[
  {
    "subject": "Character",
    "point": "Don't let your life be barren. Be useful. Make yourself felt. Shine forth with the torch of your faith and your love.\n\nWith your apostolic life, wipe out the trail of filth and slime left by the corrupt sowers of hatred. And set aflame all the ways of the earth with the fire of Christ that you bear in your heart."
  },
  {
    "subject": "Character",
    "point": "How I wish your bearing and conversation were such that, on seeing or hearing you, people would say: This man reads the life of Jesus Christ."
  },
  {
    "subject": "Character",
    "point": "Maturity. Stop acting the child; drop that affectation that only suits a silly girl. Let your outward conduct reflect the peace and order of your soul."
  },
  {
    "subject": "Character",
    "point": "Don't say: 'That's the way I'm made… it's my character'. It's your lack of character: Be a man."
  },
  {
    "subject": "Character",
    "point": "Get used to saying No."
  },
  {
    "subject": "Character",
    "point": "Turn your back on the tempter when he whispers in your ear: 'Why make life difficult for yourself?'"
  },
  {
    "subject": "Character",
    "point": "Get rid of that 'small-town' outlook. Enlarge your heart till it becomes universal, 'catholic'.\n\nDon't flutter about like a hen, when you can soar to the heights of an eagle."
  },
  {
    "subject": "Character",
    "point": "Serenity. Why lose your temper if by doing so you offend God, annoy other people, upset yourself… and have to find it again in the end?"
  },
  {
    "subject": "Character",
    "point": "Say what you have just said, but in a different tone, without anger, and your argument will gain in strength and, above all, you won't offend God."
  },
  {
    "subject": "Character",
    "point": "Never correct anyone while you are still indignant about a fault committed. Wait until the next day, or even longer. And then, calmly, and with a purer intention, make your reprimand. You will gain more by one friendly word than by a three-hour quarrel. Control your temper."
  },
  {
    "subject": "Character",
    "point": "Will-power. Energy. Example. What has to be done, is done… without hesitation, without more worrying.\n\nOtherwise, Teresa of Avila would not have been Saint Teresa: nor Iñigo of Loyola, Saint Ignatius.\n\nGod and daring! 'We want Christ to reign!'"
  },
  {
    "subject": "Character",
    "point": "Let those very obstacles give you strength. God's grace will not fail you: <i>'Inter medium montium pertransibunt aquae!</i> You shall pass through the mountains!'\n\nDoes it matter that you have to curtail your activity for the moment if afterwards, like a spring which has been compressed, you will reach incomparably farther than you ever dreamed?"
  },
  {
    "subject": "Character",
    "point": "Get rid of those useless thoughts which, at best, are but a waste of time."
  },
  {
    "subject": "Character",
    "point": "Don't waste your time and your energy ﻿—﻿ which belong to God ﻿—﻿ throwing stones at the dogs that bark at you on your way. Ignore them."
  },
  {
    "subject": "Character",
    "point": "Don't put off your work until tomorrow."
  },
  {
    "subject": "Character",
    "point": "You a drifter? You… one of the crowd? You, who were born to be a leader!\n\nThere is no room among us for the lukewarm. Humble yourself and Christ will set you aflame again with the fire of Love."
  },
  {
    "subject": "Character",
    "point": "Don't succumb to that disease of character whose symptoms are inconstancy in everything, thoughtlessness in action and speech scatter-brained ideas: superficiality, in short.\n\nMark this well: unless you react in time ﻿—﻿ not tomorrow: <i>now!</i> ﻿—﻿ that superficiality which each day leads you to form those empty plans (plans 'so full of emptiness') will make of your life a dead and useless puppet."
  },
  {
    "subject": "Character",
    "point": "You persist in being worldly, superficial, scatter-brained, because you are a coward. What is it but cowardice not to want to face yourself?"
  },
  {
    "subject": "Character",
    "point": "Will-power. A very important quality. Don't despise little things, for by the continual practice of denying yourself again and again in such things ﻿—﻿ which are never futile or trivial ﻿—﻿ with God's grace you will add strength and resilience to your character. In that way you will first become master of yourself, and then a guide, a chief, a leader: to compel and to urge and to inspire others, with your word, with your example, with your knowledge and with your power."
  },
  {
    "subject": "Character",
    "point": "It is inevitable that you should feel the rub of other people's characters against your own. After all, you are not a gold coin that everyone likes.\n\nBesides, without that friction produced by contact with others, how would you ever lose those corners, those edges and projections ﻿—﻿ the imperfections and defects ﻿—﻿ of your character, and acquire the smooth and regular finish, the firm flexibility of charity, of perfection?\n\nIf your character and the characters of those who live with you were soft and sweet like sponge-cake you would never become a saint."
  },
  {
    "subject": "Character",
    "point": "Excuses. You will always find plenty if you want to avoid your obligations. What a profusion of well-thought-out nonsense!\n\nDon't stop to consider it. Dismiss it and do your duty."
  },
  {
    "subject": "Character",
    "point": "Be firm. Be virile. Be a man. And then… be a saint."
  },
  {
    "subject": "Character",
    "point": "You say that you can't do more? Could it not be that… you can't do less?"
  },
  {
    "subject": "Character",
    "point": "You are ambitious: for knowledge, for leadership, for great ventures.\n\nGood. Very good. But let it be for Christ, for Love."
  },
  {
    "subject": "Character",
    "point": "Don't argue. Arguing seldom brings light, for the light is quenched by passion."
  },
  {
    "subject": "Character",
    "point": "Matrimony is a holy sacrament. When the time comes for you to receive it, ask your spiritual adviser or your confessor to suggest a suitable book. And you will be better prepared to bear worthily the burdens of the home."
  },
  {
    "subject": "Character",
    "point": "You laugh because I tell you that you have a 'vocation for marriage'? Well, you have just that: a vocation.\n\nCommend yourself to the Archangel Raphael that he may keep you pure, as he did Tobias, until the end of the way."
  },
  {
    "subject": "Character",
    "point": "Marriage is for the soldiers and not for the General Staff of Christ's army. For, whereas food is a necessity for each individual, procreation is a necessity for the species only, not for the individual.\n\nLonging for children? Children, many children, and a lasting trail of light we shall leave behind us if we sacrifice the selfishness of the flesh."
  },
  {
    "subject": "Character",
    "point": "The limited, miserable happiness of the egoist ﻿—﻿ who withdraws into his ivory tower, into his shell ﻿—﻿ is not difficult to attain in this world. But the happiness of the egoist is not lasting.\n\nFor this false semblance of heaven, are you going to forsake the happiness which will have no end?"
  },
  {
    "subject": "Character",
    "point": "You are too calculating. Don't tell me you are young. Youth gives all it can: it gives itself without reserve."
  },
  {
    "subject": "Character",
    "point": "Selfish. Always looking after yourself You seem incapable of feeling the fraternity of Christ. In those around you, you do not see brothers: you see stepping stones.\n\nI can foresee your complete failure. And when you have fallen, you will want others to treat you with the charity you are not willing to show towards them."
  },
  {
    "subject": "Character",
    "point": "You will never be a leader if you see others only as stepping-stones to get ahead. You will be a leader if you are ambitious for the salvation of all mankind.\n\nYou can't turn your back on your fellow-men: you have to be anxious to make them happy."
  },
  {
    "subject": "Character",
    "point": "You never want to get to the heart of the matter. Sometimes, through politeness. Other times, most times, through fear of hurting yourself Sometimes again, through fear of hurting others. And, always, through fear!\n\nAs long as you are so afraid of the truth you will never be a man of sound judgment, a man of worth."
  },
  {
    "subject": "Character",
    "point": "Don't be afraid of the truth, even though the truth may mean your death."
  },
  {
    "subject": "Character",
    "point": "I don't like your euphemistic habit of calling cowardice prudence.\n\nFor, as a result, God's enemies, with minds empty of ideas, will take advantage of your 'prudence' to acquire the name of learning and so reach positions that they never should attain."
  },
  {
    "subject": "Character",
    "point": "Yes, that abuse can be eradicated. It shows lack of character to let it continue as something hopeless, with no possible remedy.\n\nDon't shirk your duty. Carry it out conscientiously, even though others neglect theirs."
  },
  {
    "subject": "Character",
    "point": "You have a persuasive tongue. But in spite of all your talk, you cannot justify ﻿—﻿ by saying it was 'providential' ﻿—﻿ what has no justification."
  },
  {
    "subject": "Character",
    "point": "Could it be true ﻿—﻿ no, no, I can't believe it ﻿—﻿ that in the world there are not men but bellies?"
  },
  {
    "subject": "Character",
    "point": "'Pray that I may never be satisfied with what is easy.' I have prayed. Now it is up to you to carry out that fine resolution."
  },
  {
    "subject": "Character",
    "point": "Faith, cheerfulness, optimism. But not the idiocy of closing one's eyes to reality."
  },
  {
    "subject": "Character",
    "point": "What a 'profound' way of living a life of empty follies, of getting somewhere in the world: rising, always rising, simply by 'weighing little', having nothing inside, either in your head or in your heart."
  },
  {
    "subject": "Character",
    "point": "Why that fitful character? When are you going to apply your will to something definite? Drop that craze for foundation-stones, and put the finishing touch to just one of your projects."
  },
  {
    "subject": "Character",
    "point": "Don't be so touchy. The least thing offends you. it's necessary to weigh one's words well before speaking to you even on the most\n\ntrivial matter.\n\nDon't be annoyed if I tell you that you are… unbearable. Unless you change, you will never be of any use."
  },
  {
    "subject": "Character",
    "point": "Give the polite excuse which christian charity and social convention demand. And then… on your way again! With holy shamelessness, without stopping until you have finally scaled the heights of duty."
  },
  {
    "subject": "Character",
    "point": "Why are you hurt by what people say about you? How much worse you would be if God were to leave you. Persevere in doing good, and shrug your shoulders."
  },
  {
    "subject": "Character",
    "point": "Don't you think that equality, as some people understand it, is synonymous with injustice?"
  },
  {
    "subject": "Character",
    "point": "That pose and that self-satisfied manner don't suit you at all: they are easily seen to be affected. Try, at least, to use them neither with God, nor with your Director, nor with your brothers: and between them and you there will be one barrier less."
  },
  {
    "subject": "Character",
    "point": "You lack strength of character: what insistence on having a hand in everything! You are bent on being the salt of every dish. And ﻿—﻿ you won't be annoyed if I speak clearly ﻿—﻿ you have little aptitude for being salt: in particular, you lack its capacity to dissolve and pass unnoticed.\n\nYou have too little spirit of sacrifice and too great a spirit of curiosity and ostentation."
  },
  {
    "subject": "Character",
    "point": "Hold your tongue! Don't be childish, the caricature of a child: telltale, mischief-maker, little sneak! With your stories and tales you have chilled the glow of charity: you couldn't have done more harm, and if by any chance that wagging tongue of yours has shaken the walls of other people's perseverance, your own perseverance ceases to be a grace from God, for it has become a treacherous instrument of the enemy."
  },
  {
    "subject": "Character",
    "point": "You are curious and inquisitive, prying and nosey. Are you not ashamed that even in your defects you are not much of a man? Be a man: and instead of poking into other people's lives seek to acquire a true knowledge of your own."
  },
  {
    "subject": "Character",
    "point": "Your manly character ﻿—﻿ simple and straightforward ﻿—﻿ is oppressed when you find yourself entangled in gossip and mischievous talk, which you cannot understand and in which you never wished to be involved. Undergo the humiliation that such talk causes you and let the experience teach you greater discretion."
  },
  {
    "subject": "Character",
    "point": "When judging other people, why do you put into your criticism the bitterness of your own failures?"
  },
  {
    "subject": "Character",
    "point": "That critical spirit ﻿—﻿ I admit that there are no unworthy motives behind it ﻿—﻿ should not be exercised upon your apostolate, nor upon your brothers. I will speak plainly: that critical spirit is a great hindrance to the supernatural undertaking in which you are all engaged, for while you examine the work of the others ﻿—﻿ with the highest possible motives, I admit ﻿—﻿ without there being any reason why you should do so, you are not doing anything constructive, and furthermore by being negative you are holding up the progress of all.\n\n'Then', you ask uneasily, 'that critical spirit which is the keynote my character…?'\n\nListen, I'll set your mind at ease. Take a pen and a sheet of paper. Write down simply and frankly ﻿—﻿ ah! and briefly ﻿—﻿ what is worrying you, hand the note to the person in charge, and think no more about it. He has the grace of state. He will file the note or he will throw it into the waste-paper basket. And, since the motives behind your criticism are not unworthy, since they are of the highest, it is all the same to you."
  },
  {
    "subject": "Character",
    "point": "'One must compromise' I Compromise is a word found only in the vocabulary of those who have no will to fight ﻿—﻿ the lazy, the cunning, the cowardly ﻿—﻿ for they consider themselves defeated before they start."
  },
  {
    "subject": "Character",
    "point": "My dear man: though you feel very much a child, and though you are one before God, don't be so simple as to put your brother 'on the spot' before strangers."
  },
  {
    "subject": "Guidance",
    "point": "'They have the stuff of saints in them.' At times you hear this said of some people. Apart from the fact that the saints were not made of 'stuff, to have stuff is not sufficient.\n\nA great spirit of obedience to your Director and great readiness to respond to grace are essential. For, if you don't allow God's grace and your Director to do their work, there will never appear the finished sculpture, Christ's image, into which the saintly man is fashioned.\n\nAnd the 'stuff' of which we were speaking will be no more than a heap of shapeless matter, fit only for the fire…, for a good fire if it was good stuff!"
  },
  {
    "subject": "Guidance",
    "point": "Get to know the holy Spirit, the great Stranger, on whom depends your sanctification.\n\nDon't forget that you are God's temple. The Advocate is in the centre of your soul: listen to him and be docile to his inspirations."
  },
  {
    "subject": "Guidance",
    "point": "Don't hinder the work of the Paraclete: seek union with Christ so as to be purified, and feel with him the insults, the spits, and the blows, and the thorns, and the weight of the Cross…, and the nails tearing through your flesh, and the agony of a forsaken death.\n\nAnd enter through our Lord's open side until you find sure refuge there in his wounded Heart."
  },
  {
    "subject": "Guidance",
    "point": "Here is a safe doctrine that I want you to know: one's own mind is a bad adviser, a poor pilot to steer the soul through the storms and tempests and among the reefs of the interior life.\n\nThat is why it is the will of God that the command of the ship be entrusted to a Master who, with his light and his knowledge, can guide us to a safe harbour."
  },
  {
    "subject": "Guidance",
    "point": "Without an architect you wouldn't build a good house for your life on earth. How then, without a Director, can you hope to build the palace of your sanctification for your eternity in heaven?"
  },
  {
    "subject": "Guidance",
    "point": "When a layman sets himself up as an expert on morals he often goes astray: laymen can only be disciples."
  },
  {
    "subject": "Guidance",
    "point": "A Director. You need one. So that you can give yourself to God, and give yourself fully…, by obedience. A Director who understands your apostolate, who knows what God wants, who can effectively second the work of the holy Spirit in your soul, without taking you from your place, filling you with peace, and teaching you how to make your work fruitful."
  },
  {
    "subject": "Guidance",
    "point": "You think you are quite important: your studies, your research work, your publications, your social standing, your name, your political activities, the positions you hold, your wealth… your age: you're no longer a child!…\n\nJust because of all that, you, more than others, need a Director for your soul."
  },
  {
    "subject": "Guidance",
    "point": "Don't hide from your Director those insinuations of the enemy. Your victory, on taking him into your confidence, brings you more grace from God. And moreover you now have what will help you to keep on conquering, your spiritual father's prayers and his gift of counsel."
  },
  {
    "subject": "Guidance",
    "point": "Why are you so reluctant to see yourself and to let your Director see you as you really are?\n\nYou will have won a great battle if you lose that fear of letting yourself be known."
  },
  {
    "subject": "Guidance",
    "point": "A Priest ﻿—﻿ whoever he may be ﻿—﻿ is always another Christ."
  },
  {
    "subject": "Guidance",
    "point": "Though you well know it, I shall remind you again that a Priest is 'another Christ'. And that the holy Spirit has said: 'Nolite tangere Christos meos ﻿—﻿ do not touch my Christs'."
  },
  {
    "subject": "Guidance",
    "point": "Presbyter ﻿—﻿ Priest ﻿—﻿ means, literally, an elderly man. If old age deserves veneration, think how much more you ought to venerate the Priesthood."
  },
  {
    "subject": "Guidance",
    "point": "It shows very little refinement ﻿—﻿ and great lack of respect ﻿—﻿ to make fun of a Priest, whoever he is, and whatever the pretext!"
  },
  {
    "subject": "Guidance",
    "point": "I repeat: to make fun of a Priest ﻿—﻿ no matter what the circumstances ﻿—﻿ is always, at best, a sign of coarseness and poor taste."
  },
  {
    "subject": "Guidance",
    "point": "How we should admire sacerdotal purity! It is their treasure. No tyrant can ever wrest this crown from the Church."
  },
  {
    "subject": "Guidance",
    "point": "Don't place a Priest in peril of losing his dignity. It is a virtue which, without being pompous, he simply must have.\n\nHow that young cleric ﻿—﻿ a friend of ours ﻿—﻿ prayed for it: 'Lord, grant me… eighty years of dignity!'\n\nPray for it for the whole Priesthood, and you will have done a good thing."
  },
  {
    "subject": "Guidance",
    "point": "It cut you to the heart to hear people say that you had spoken badly of those Priests. And I am glad that it hurt: for now I am sure you have the right spirit!"
  },
  {
    "subject": "Guidance",
    "point": "To love God and not venerate his Priests… is not possible."
  },
  {
    "subject": "Guidance",
    "point": "Like the good sons of Noah, throw the mantle of charity over the defects you see in your father, the Priest."
  },
  {
    "subject": "Guidance",
    "point": "Without a plan of life you will never have order."
  },
  {
    "subject": "Guidance",
    "point": "This tying of one's life to a plan, to a timetable, you tell me, is so monotonous! And I answer: there is monotony because there is little Love."
  },
  {
    "subject": "Guidance",
    "point": "If you don't get up at a fixed time you will never carry out your plan of life."
  },
  {
    "subject": "Guidance",
    "point": "Virtue without order? Strange virtue!"
  },
  {
    "subject": "Guidance",
    "point": "When you bring order into your life your time will multiply, and then you will be able to give God more glory, by working more in his service."
  },
  {
    "subject": "Prayer",
    "point": "Action is worth nothing without prayer: prayer grows in value with sacrifice."
  },
  {
    "subject": "Prayer",
    "point": "First, prayer; then, atonement; in the third place, very much 'in the third place', action."
  },
  {
    "subject": "Prayer",
    "point": "Prayer is the foundation of the spiritual edifice. Prayer is all-powerful."
  },
  {
    "subject": "Prayer",
    "point": "'Lord, teach us to pray!' ﻿—﻿ And our Lord replied: 'When you pray, say: Pater noster, qui es in coelis… Our Father who art in heaven…'\n\nWhat importance we must attach to vocal prayer!"
  },
  {
    "subject": "Prayer",
    "point": "Slowly. Consider what you are saying, to whom it is being said and by whom. For that hurried talk, without time for reflection, is just empty noise.\n\nAnd with Saint Teresa, I will tell you that, however much you work your lips, I do not call it prayer."
  },
  {
    "subject": "Prayer",
    "point": "Your prayer should be liturgical. How I would like to see you using the psalms and prayers from the missal, rather than private prayers of your own choice."
  },
  {
    "subject": "Prayer",
    "point": "'Not by bread alone does man live, but by every word that proceeds from the mouth of God', said our Lord. Bread and word! Host and prayer.\n\nOtherwise, you will not live a supernatural life."
  },
  {
    "subject": "Prayer",
    "point": "You seek the company of friends who, with their conversation and affection, with their friendship, make the exile of this world more bearable for you. There is nothing wrong with that, although friends sometimes let you down.\n\nBut how is it you don't frequent daily with greater intensity the company, the conversation, of the great Friend, who never lets you down?"
  },
  {
    "subject": "Prayer",
    "point": "'Mary chose the better part', we read in the holy Gospel. There she is, drinking in the words of the Master. Apparently idle, she is praying and loving. Then she accompanies Jesus in his preaching through towns and villages.\n\nWithout prayer, how difficult it is to accompany him!"
  },
  {
    "subject": "Prayer",
    "point": "You say that you don't know how to pray? Put yourself in the presence of God, and once you have said, 'Lord, I don't know how to pray!' rest assured that you have begun to do so."
  },
  {
    "subject": "Prayer",
    "point": "You write: 'To pray is to talk with God. But about what?' About what? About Him, about yourself: joys, sorrows, successes and failures, noble ambitions, daily worries, weaknesses! And acts of thanksgiving and petitions: and Love and reparation.\n\nIn a word: to get to know him and to get to know yourself: 'to get acquainted!'"
  },
  {
    "subject": "Prayer",
    "point": "'Et in meditatione mea exardescit ignis. And in my meditation a fire shall flame out.' That is why you go to pray: to become a bonfire, a living flame giving heat and light.\n\nSo, when you are not able to go on, when you feel that your fire is dying out, if you cannot throw on it sweet﻿—﻿ smelling logs, throw on the branches and twigs of short vocal prayers and ejaculations, to keep the bonfire burning. And you will not have wasted your time."
  },
  {
    "subject": "Prayer",
    "point": "You are so conscious of your misery that you acknowledge yourself unworthy to be heard by God. But, what about the merits of Mary? And the wounds of your Lord? And… are you not a son of God?\n\nBesides, he listens to you quoniam bonus… because he is good, because his mercy endures for ever."
  },
  {
    "subject": "Prayer",
    "point": "He has become so small ﻿—﻿ you see: a Child-so that you can approach him with confidence."
  },
  {
    "subject": "Prayer",
    "point": "'In te, Domine, speravi: in thee, Lord, have I hoped.' And, with my human resources, I threw my prayer and my cross into the balance. And my hope was not vain, nor ever will be: 'Non confundar in aeternum! I shall never be disappointed!'"
  },
  {
    "subject": "Prayer",
    "point": "It is Jesus who speaks: 'Amen I say to you: ask and you shall receive; seek and you shall find; knock and it shall be opened to you.'\n\nPray. In what human venture could you have greater guarantees of success?"
  },
  {
    "subject": "Prayer",
    "point": "You don't know what to say to our Lord in your prayer. You can't think of anything, and yet you would like to consult him on many things. Look: make some notes during the day of whatever you want to consider in the presence of God. And then take these notes with you to pray."
  },
  {
    "subject": "Prayer",
    "point": "Next to the prayer of priests and of dedicated virgins, the prayer most pleasing to God is the prayer of children and that of the sick."
  },
  {
    "subject": "Prayer",
    "point": "When you go to pray, let this be a firm resolution: Don't prolong your prayer because you find consolation in it or shorten it because you find it dry."
  },
  {
    "subject": "Prayer",
    "point": "Don't tell Jesus that you want consolation in prayer. If he gives it to you, thank him. Tell him always that you want perseverance."
  },
  {
    "subject": "Prayer",
    "point": "Persevere in prayer. Persevere, even when your efforts seem barren. Prayer is always fruitful."
  },
  {
    "subject": "Prayer",
    "point": "Your mind is sluggish: you try to collect your thoughts in God's presence, but it's useless: there's a complete blank.\n\nDon't try to force yourself, and don't worry. Look: such moments are for your heart."
  },
  {
    "subject": "Prayer",
    "point": "Engrave in your memory those words which struck you while praying, and repeat them slowly many times throughout the day."
  },
  {
    "subject": "Prayer",
    "point": "'He spent the whole night in prayer to God.' So Saint Luke tells of our Lord.\n\nAnd you? How often have you persevered like that? Well, then…"
  },
  {
    "subject": "Prayer",
    "point": "If you don't keep in touch with Christ in prayer and in the Bread, how can you make him known to others?"
  },
  {
    "subject": "Prayer",
    "point": "I well understand you when you write: 'Every day I do my \"few minutes\" of prayer; if it weren't for that!…'"
  },
  {
    "subject": "Prayer",
    "point": "A saint, without prayer? I don't believe in such sanctity."
  },
  {
    "subject": "Prayer",
    "point": "Plagiarising the words of another writer, I will tell you that your apostolic life is worth what your prayer is worth."
  },
  {
    "subject": "Prayer",
    "point": "If you are not a man of prayer, I don't believe in the sincerity of your intentions when you say that you work for Christ."
  },
  {
    "subject": "Prayer",
    "point": "You have told me sometimes that you are like a clock out of order, which strikes at the wrong moment: you feel cold, dry and arid at the time of your prayer, and on the other hand, when it is least to be expected, in the street, in the midst of your daily activities, in the bustle and hubbub of the city, or in the concentrated calm of your professional work, you find yourself praying… At the wrong moment? Possibly; but don't waste those chimes of your clock. The Spirit breathes where he will."
  },
  {
    "subject": "Prayer",
    "point": "I had to smile at the impatience of your prayer. You were telling him: 'I don't want to grow old, Jesus… To have to wait so long to see you! Then, perhaps I won't have a heart as inflamed as mine is now. \"Then\" seems too late. Now, my union would be more ardent for I love you now with the pure Love of youth.'"
  },
  {
    "subject": "Prayer",
    "point": "I like to see you living that 'ambitious reparation'. The world! you say. ﻿—﻿ Very good, but first of all, the members of your supernatural family, your own relations, the people of your country."
  },
  {
    "subject": "Prayer",
    "point": "You were saying to him: 'you mustn't trust me. But I…, I do trust you, Jesus. I abandon myself in your arms: there I leave all that is mine, my weaknesses!' And I think it is a good prayer."
  },
  {
    "subject": "Prayer",
    "point": "The prayer of a Christian is never a monologue."
  },
  {
    "subject": "Prayer",
    "point": "'Minutes of silence'. Leave silence for those whose hearts are dry.\n\nWe Catholics, children of God, speak with our Father who is in heaven."
  },
  {
    "subject": "Prayer",
    "point": "Don't neglect your spiritual reading. ﻿—﻿ Reading has made many saints."
  },
  {
    "subject": "Prayer",
    "point": "You write. 'In my spiritual reading I build up a store of fuel. ﻿—﻿ It looks like a lifeless heap, but I often find that my memory, of its own accord, will draw from it material which fills my prayer with life and inflames my thanksgiving after Communion.'"
  },
  {
    "subject": "Holy purity ",
    "point": "Holy purity is given by God when it is asked for with humility."
  },
  {
    "subject": "Holy purity ",
    "point": "How beautiful is holy purity I But it is not holy, nor pleasing to God, if we separate it from charity.\n\nCharity is the seed that will grow and yield rich fruit under the fertile rain of purity.\n\nWithout charity, purity is barren, and its sterile waters turn the soul into a swamp, into a cesspool from which rises the stench of pride."
  },
  {
    "subject": "Holy purity ",
    "point": "'Purity?' they ask. And they smile. They are the very people who approach marriage with worn-out bodies and disillusioned minds.\n\nI promise you a book ﻿—﻿ if God helps me ﻿—﻿ which perhaps I will call: 'Celibacy, Marriage and Purity.'"
  },
  {
    "subject": "Holy purity ",
    "point": "There is need for a crusade of manliness and purity to counteract and undo the savage work of those who think that man is a beast.\n\nAnd that crusade is a matter for you."
  },
  {
    "subject": "Holy purity ",
    "point": "Many live like angels in the midst of the world. Why not you…?"
  },
  {
    "subject": "Holy purity ",
    "point": "When you resolve firmly to lead a clean life, chastity will not be a burden for you: it will be a triumphal crown."
  },
  {
    "subject": "Holy purity ",
    "point": "You, a doctor, an apostle, write to me: 'We all know by experience that we can be chaste, living vigilantly, frequenting the sacraments and stamping out the first sparks of passion before the fire can spread. And it so happens that among the chaste are found the finest men in every way. And among the lustful predominate the timid, the selfish, the treacherous and the cruel ﻿—﻿ characters of little manliness.'"
  },
  {
    "subject": "Holy purity ",
    "point": "How I would like ﻿—﻿ you told me ﻿—﻿ the young apostle, John, would take me into his confidence and give me advice: and encourage me to acquire purity of heart.\n\nIf you really would like it, tell him so: and you will feel encouraged, and you will receive advice."
  },
  {
    "subject": "Holy purity ",
    "point": "Over-eating is the forerunner of impurity."
  },
  {
    "subject": "Holy purity ",
    "point": "Don't try to reason with concupiscence: scorn it."
  },
  {
    "subject": "Holy purity ",
    "point": "Decorum and modesty are younger brothers of purity."
  },
  {
    "subject": "Holy purity ",
    "point": "Without holy purity one cannot persevere in the apostolate."
  },
  {
    "subject": "Holy purity ",
    "point": "Remove, Jesus, that filthy crust of sensual corruption which covers my heart, so that I can feel and readily follow the touches of the Paraclete on my soul."
  },
  {
    "subject": "Holy purity ",
    "point": "Never speak of impure things or events, not even to lament them. Remember that such matter is stickier than pitch. Change the subject or, if that is not possible, continue with it, speaking of the need and the beauty of purity ﻿—﻿ a virtue of men who know the value of their souls."
  },
  {
    "subject": "Holy purity ",
    "point": "Don't show the cowardice of being 'brave'; take to your heels!"
  },
  {
    "subject": "Holy purity ",
    "point": "The saints were not abnormal beings: cases to be studied by a 'modernistic' doctor. They were ﻿—﻿ they are ﻿—﻿ normal: of flesh, like yours. And they won."
  },
  {
    "subject": "Holy purity ",
    "point": "'The flesh though dressed in silk'… This is my only comment when I see you waver before the temptation that hides its impurity under pretexts of art, of science…, of charity!\n\nThis is my only comment set in the words of an old proverb: 'The flesh is flesh though dressed in silk.'"
  },
  {
    "subject": "Holy purity ",
    "point": "If you only knew what you are worth!… It is Saint Paul who tells you: you have been bought 'at a great price'. And he adds: 'That is why you should use your body for the glory of God'."
  },
  {
    "subject": "Holy purity ",
    "point": "When you have sought the company of a sensual satisfaction, what loneliness afterwards!"
  },
  {
    "subject": "Holy purity ",
    "point": "And to think that for the satisfaction of a moment, which left in you dregs of bitterness, you have lost 'the way'!"
  },
  {
    "subject": "Holy purity ",
    "point": "'What a wretched man am I! Who will rescue me from this body doomed to death?' The cry is Saint Paul's. ﻿—﻿ Courage: he too had to fight."
  },
  {
    "subject": "Holy purity ",
    "point": "At the time of temptation think of the Love that awaits you in heaven: foster the virtue of hope ﻿—﻿ this is not a lack of generosity."
  },
  {
    "subject": "Holy purity ",
    "point": "Whatever happens, there is no need to worry as long as you don't consent. For only the will can open the door of the heart and let that corruption in."
  },
  {
    "subject": "Holy purity ",
    "point": "You seem to hear a voice within you saying. 'That religious prejudice!' And then the eloquent defence of all the weaknesses of our poor fallen flesh: 'Its rights!'\n\nWhen this happens, tell the enemy that there is a natural law and a law of God… and God! And also hell."
  },
  {
    "subject": "Holy purity ",
    "point": "'Domine! ﻿—﻿ Lord ﻿—﻿ si vis, potes me mundare, ﻿—﻿ if thou wilt, thou canst make me clean.'\n\nWhat a beautiful prayer for you to say often, with the faith of the poor leper, when there happens to you what God and you and I know! You will not have to wait long to hear the Master's reply: 'Volo, mundare! I will: be thou made clean!'"
  },
  {
    "subject": "Holy purity ",
    "point": "To defend his purity, Saint Francis of Assisi rolled in the snow, Saint Benedict threw himself into a thorn bush, Saint Bernard plunged into an icy pond… You…, what have you done?"
  },
  {
    "subject": "Holy purity ",
    "point": "The spotless purity of John's whole life makes him strong before the Cross. The other apostles fly from Golgotha: he, with the Mother of Christ, remains.\n\nDon't forget that purity strengthens and invigorates the character."
  },
  {
    "subject": "Holy purity ",
    "point": "The battle front. A group of some twenty officers, singing together in gay and noble comradeship. The songs come quickly, one after another.\n\nThat young lieutenant with the brown moustache only heard the first:\n\n'I have no use\n\nfor divided hearts:\n\nI give mine whole,\n\nand not in parts.'\n\n'What reluctance to give my whole heart!' And his prayer rose up in a broad and peaceful flow."
  },
  {
    "subject": "Heart",
    "point": "You give me the impression that you are carrying your heart in your hands, as if you were offering goods for sale. Who wants it? If it takes no creature's fancy, you will come and give it to God.\n\nDo you think that is how the saints acted?"
  },
  {
    "subject": "Heart",
    "point": "Creatures for you? Creatures for God: if for you, then let it be for God's sake."
  },
  {
    "subject": "Heart",
    "point": "Why stoop to drink in the pools of worldly consolation when you can quench your thirst in waters that spring up into life everlasting."
  },
  {
    "subject": "Heart",
    "point": "Detach yourself from people and things until you are stripped of them. For, says Pope Saint Gregory, the devil has nothing of his own in this world, and naked he comes to battle. If you go clothed to fight him, you will soon be pulled to the ground: for he will have something to catch you by."
  },
  {
    "subject": "Heart",
    "point": "It's as if your guardian Angel were saying to you: 'You fill your heart with so much human attachment!… And that, then, is what you want your Guardian to guard!'"
  },
  {
    "subject": "Heart",
    "point": "Detachment. How hard it is! Oh, to be fastened by nothing but three nails and to have no more feeling in my flesh than the Cross I"
  },
  {
    "subject": "Heart",
    "point": "Don't you feel that greater peace and closer union await you when you respond to that extraordinary grace which demands your total detachment?\n\nStruggle for him, to please him: but strengthen your hope."
  },
  {
    "subject": "Heart",
    "point": "Go, generously and like a child ask him: 'What can you mean to give me when. you ask me for \"this\"?'"
  },
  {
    "subject": "Heart",
    "point": "You are afraid of becoming cold and distant towards everyone. For you want to be so detached!\n\nThere is no need to worry: if you belong to Christ ﻿—﻿ completely to Christ! ﻿—﻿ from him you will get fire, light and warmth for all men."
  },
  {
    "subject": "Heart",
    "point": "Jesus isn't satisfied 'going halves': he wants the lot."
  },
  {
    "subject": "Heart",
    "point": "You won't submit to the will of God… and yet you fall in with the will of the most insignificant creature!"
  },
  {
    "subject": "Heart",
    "point": "Surely there must be something wrong somewhere! If God gives himself to you, why are you so attached to creatures?"
  },
  {
    "subject": "Heart",
    "point": "So now it's tears! It hurts, doesn't it? Of course, man! It was meant to."
  },
  {
    "subject": "Heart",
    "point": "Your heart weakens and you clutch at an earthly support. Very good: but take care that what you grasp to stop you from falling doesn't become a dead weight dragging you down, a chain enslaving you."
  },
  {
    "subject": "Heart",
    "point": "Tell me: is that… a friendship, or is it a fetter?"
  },
  {
    "subject": "Heart",
    "point": "You are a squanderer of tenderness. And I tell you: charity towards your neighbour ﻿—﻿ yes, always. But ﻿—﻿ listen to me, apostolic soul ﻿—﻿ from Christ and for him alone is that other feeling which God himself has placed in your heart. Besides, isn't it a fact that the drawing back of any one of the bolts of your heart ﻿—﻿ and it needs seven of themhas more than once left a cloud of doubt floating on your supernatural horizon…, and, tormented in spite of the purity of your intentions, you asked yourself: haven't I perhaps gone too far in my outward show of affection?"
  },
  {
    "subject": "Heart",
    "point": "Put your heart aside. Duty comes first. But, when fulfilling your duty, put your heart into it. It helps."
  },
  {
    "subject": "Heart",
    "point": "If thy right eye scandalize thee, pluck it out and cast it from thee! Your poor heart, that's what scandalizes you!\n\nPress it, squeeze it tight in your hands: give it no consolations. And when it asks for them, say to it slowly and with a noble compassion ﻿—﻿ in confidence, as it were: 'Heart, heart on the Cross, heart on the Cross!'"
  },
  {
    "subject": "Heart",
    "point": "How is that heart of yours getting along? Don't worry: the saints ﻿—﻿ who were perfectly ordinary, normal beings like you and me ﻿—﻿ also felt those 'natural' inclinations. And if they had not felt them, their 'supernatural' reaction of keeping their heart ﻿—﻿ soul and body ﻿—﻿ for God, instead of giving it to creatures, would have had little merit.\n\nThat's why, once the way is seen, I think that the heart's weaknesses need be no obstacle for a determined soul, for a soul in love."
  },
  {
    "subject": "Heart",
    "point": "You who for an earthly love have gone through so much, do you really believe that you love Christ when you are not willing ﻿—﻿ for him! ﻿—﻿ to suffer that humiliation?"
  },
  {
    "subject": "Heart",
    "point": "You write: 'Father, I have a… toothache in my heart'. ﻿—﻿ I won't laugh, because I realize that you need a good dentist to do a few 'extractions' for you.\n\nIf only you were willing!…"
  },
  {
    "subject": "Heart",
    "point": "'If only I had broken it off at the start!' you said. ﻿—﻿ Let us hope you haven't to repeat that tardy complaint."
  },
  {
    "subject": "Heart",
    "point": "'I was amused to hear you speak of the \"account\" that our Lord will demand of you. No, for none of you will he be a judge ﻿—﻿ in the harsh sense of the word; he will simply be Jesus.' These lines, written by a good bishop, have consoled more than one troubled heart, and could well console yours."
  },
  {
    "subject": "Heart",
    "point": "Suffering overwhelms you because you take it like a coward. Meet it bravely, with a christian spirit: and you will regard it as a treasure."
  },
  {
    "subject": "Heart",
    "point": "How clear the way! How easily seen the obstacles! What good weapons to overcome them!… ﻿—﻿ And nevertheless, what side-tracking and what stumbling! Isn't it true?\n\nThat fine thread ﻿—﻿ that chain: that chain of wrought iron ﻿—﻿ of which you and I are conscious and which you don't want to break, that is what draws you from your way and makes you stumble and even fall.\n\nWhy do you hesitate? ﻿—﻿ Cut it… and advance!"
  },
  {
    "subject": "Heart",
    "point": "Surely God's Love is worth any love."
  },
  {
    "subject": "Mortification",
    "point": "If you don't deny yourself you will never be a soul of prayer."
  },
  {
    "subject": "Mortification",
    "point": "That joke, that witty remark held on the tip of your tongue; the cheerful smile for those who annoy you; that silence when you're unjustly accused; your friendly conversation with people whom you find boring and tactless; the daily effort to overlook one irritating detail or another in the persons who live with you… this, with perseverance, is indeed solid interior mortification."
  },
  {
    "subject": "Mortification",
    "point": "Don't say: 'That person gets on my nerves.' Think: 'That person sanctifies me.'"
  },
  {
    "subject": "Mortification",
    "point": "No ideal becomes a reality without sacrifice. Deny yourself. It's so beautiful to be a victim !"
  },
  {
    "subject": "Mortification",
    "point": "How often you resolve to serve God in something, and you have to content yourself ﻿—﻿ you are so weak ﻿—﻿ with offering him the frustrated feeling of having failed to keep such a simple resolution !"
  },
  {
    "subject": "Mortification",
    "point": "Don't waste the opportunity of yielding your own judgment. It's hard…, but how pleasing it is in the eyes of God!"
  },
  {
    "subject": "Mortification",
    "point": "When you see a poor wooden Cross, alone, uncared-for, and of no value… and without its Crucified, don't forget that that Cross is your Cross: the Cross of each day, the hidden Cross, without splendour or consolation…, the Cross which is awaiting the Crucified it lacks: and that Crucified must be you."
  },
  {
    "subject": "Mortification",
    "point": "Choose mortifications that don't mortify others."
  },
  {
    "subject": "Mortification",
    "point": "Where there is no self-denial, there is no virtue."
  },
  {
    "subject": "Mortification",
    "point": "Interior mortification. I don't believe in your interior self-denial if I see that you despise, that you do not practise, mortification of the senses."
  },
  {
    "subject": "Mortification",
    "point": "Let us drink to the last drop the chalice of pain in this poor present life. What does it matter to suffer for ten years, twenty, fifty… if afterwards there is heaven for ever, for ever… for ever?\n\nAnd, above all ﻿—﻿ rather than because of the reward, propter retributionem ﻿—﻿ what does suffering matter if we suffer to console, to please God our Lord, in a spirit of reparation, united to him on his Cross; in a word: if we suffer for Love?…"
  },
  {
    "subject": "Mortification",
    "point": "The eyes! Through them many iniquities enter the soul. ﻿—﻿ What experiences like David's! ﻿—﻿ If you guard your sight you have assured the guard of your heart."
  },
  {
    "subject": "Mortification",
    "point": "Why look around if you carry 'your world' within you?"
  },
  {
    "subject": "Mortification",
    "point": "The world admires only spectacular sacrifice, because it does not realize the value of sacrifice that is hidden and silent."
  },
  {
    "subject": "Mortification",
    "point": "We must give ourselves in everything, we must deny ourselves in everything: the sacrifice must be a holocaust."
  },
  {
    "subject": "Mortification",
    "point": "Paradox: to live we must die."
  },
  {
    "subject": "Mortification",
    "point": "Remember that the heart is a traitor. Keep it locked with seven locks."
  },
  {
    "subject": "Mortification",
    "point": "Anything that does not lead you to God is a hindrance. Root it out and throw it far from you."
  },
  {
    "subject": "Mortification",
    "point": "A soul whose immediate superior was a rough and irritable type was moved by God to say: 'Thank you, my God, for this truly divine treasure: where could I find another who gives a kick for every kindness?'"
  },
  {
    "subject": "Mortification",
    "point": "Conquer yourself each day from the very first moment, getting up on the dot, at a fixed time, without yielding a single minute to laziness.\n\nIf, with God's help, you conquer yourself, you will be well ahead for the rest of the day.\n\nIt's so discouraging to find oneself beaten at the first skirmish!"
  },
  {
    "subject": "Mortification",
    "point": "You always come out beaten. Propose to yourself, each time, the salvation of a particular soul, or its sanctification, or its vocation to the apostolate. If you do so, you are certain of victory."
  },
  {
    "subject": "Mortification",
    "point": "Tender, soft, flabby…: that's not the way I want you. It's about time you got rid of that peculiar pity you feel for yourself"
  },
  {
    "subject": "Mortification",
    "point": "I will tell you which are man's treasures on earth so that you will appreciate them: hunger, thirst, heat, cold, pain, dishonour, poverty, loneliness, betrayal, slander, prison…"
  },
  {
    "subject": "Mortification",
    "point": "It has been well said that the soul and the body are two enemies who can't get away from one another, and two friends who cannot get along."
  },
  {
    "subject": "Mortification",
    "point": "One has to give the body a little less than its due. Otherwise it turns traitor."
  },
  {
    "subject": "Mortification",
    "point": "If they have witnessed your faults and weaknesses, will it matter if they witness your penance?"
  },
  {
    "subject": "Mortification",
    "point": "These are the ripe fruits of the mortified soul: tolerance and understanding for the defects of others; intolerance for one's own."
  },
  {
    "subject": "Mortification",
    "point": "If the grain of wheat does not die, it remains unfruitful. Don't you want to be a grain of wheat, to die through mortification, and to yield a rich harvest? May Jesus bless your wheat-field!"
  },
  {
    "subject": "Mortification",
    "point": "You don't conquer yourself, you don't practise self﻿—﻿ denial, because you are proud. You lead a life of penance? Don't forget that pride is compatible with penance… Furthermore: your sorrow, after your falls, after your failures in generosity ﻿—﻿ is it true sorrow or is it the petty disappointment of seeing yourself so small and helpless? How far you are from Jesus if you are not humble…, even though your disciplines each day bring forth fresh roses!"
  },
  {
    "subject": "Mortification",
    "point": "What a taste of gall and vinegar, of ash and aloes! What a dry and coated palate! And this physical feeling seems as nothing compared with that other bad taste, the one in your soul.\n\nThe fact is that 'more is being asked of you', and you can't bring yourself to give it. Humble yourself Would that bitter taste still remain in your flesh and your spirit if you did all that you could?"
  },
  {
    "subject": "Mortification",
    "point": "You are going to punish yourself voluntarily for your weakness and lack of generosity? Very good: but let it be a reasonable penance, imposed as it were, on an enemy who is at the same time your brother?"
  },
  {
    "subject": "Mortification",
    "point": "The joy of us poor men, even when it has supernatural motives, always leaves behind some taste of bitterness. What did you expect? Here on earth, suffering is the salt of life."
  },
  {
    "subject": "Mortification",
    "point": "Many who would willingly let themselves be nailed to a Cross before the astonished gaze of a thousand onlookers cannot bear with a christian spirit the pinpricks of each day! Think, then, which is the more heroic."
  },
  {
    "subject": "Mortification",
    "point": "We were reading ﻿—﻿ you and I ﻿—﻿ the heroically ordinary life of that man of God. ﻿—﻿And we saw him struggle, for&nbsp;months and years (what 'accounts' he kept in his particular examination!), at breakfast time: today he won, tomorrow he was beaten… He noted: 'Didn't take butter…; did take butter!'\n\nMay we too&nbsp;﻿—﻿&nbsp;you and I ﻿—﻿ live our... 'butter tragedy'."
  },
  {
    "subject": "Mortification",
    "point": "The heroic minute. It is the time fixed for getting up. Without hesitation: a supernatural reflection and… up! The heroic minute: here you have a mortification that strengthens your will and does no harm to your body."
  },
  {
    "subject": "Mortification",
    "point": "Give thanks, as for a very special favour, for that holy abhorrence you feel for yourself."
  },
  {
    "subject": "Penance",
    "point": "Let us bless pain. Love pain. Sanctify pain… Glorify pain!"
  },
  {
    "subject": "Penance",
    "point": "A whole programme for a good course in the 'subject' of suffering is given to us by the Apostle: spe gaudentes ﻿—﻿ rejoicing in hope, In tribulatione patientes ﻿—﻿ patient in troubles, orationi instantes ﻿—﻿ persevering in prayer."
  },
  {
    "subject": "Penance",
    "point": "Atonement: this is the path that leads to Life."
  },
  {
    "subject": "Penance",
    "point": "In the deep pit opened by your humility, let penance bury your negligences, offences and sins. Just as the gardener buries rotten fruit, dried twigs and fallen leaves at the foot of the very trees which produced them. And so what was useless, what was even harmful, can make a real contribution to a new fruitfulness.\n\nFrom the falls learn to draw strength: from death, life."
  },
  {
    "subject": "Penance",
    "point": "That Christ you see is not Jesus. It is only the pitiful image that your blurred eyes are able to form… ﻿—﻿ Purify yourself. Clarify your sight with humility and penance. Then… the pure light of Love will not be denied you. And you will have perfect vision. The image you see will be really his: his!"
  },
  {
    "subject": "Penance",
    "point": "Jesus suffers to carry out the will of the Father. And you, who also want to carry out the most holy Will of God, following the steps of the Master, can you complain if you meet suffering on your way?"
  },
  {
    "subject": "Penance",
    "point": "Say to your body: I would rather keep you in slavery than be myself a slave of yours."
  },
  {
    "subject": "Penance",
    "point": "How afraid people are of atonement! If all that they do for appearance's sake, to please the world, were done with purified intention for God… what saints many would be!"
  },
  {
    "subject": "Penance",
    "point": "You are crying? Don't be ashamed of it. Yes, cry: men also cry like you, when they are alone and before God. Each night, says King David, I soak my bed with tears. With those tears, those burning, manly tears, you can purify your past and supernaturalize your present life."
  },
  {
    "subject": "Penance",
    "point": "I want you to be happy on earth. And you will not be happy if you don't lose that fear of suffering. For, as long as we are 'wayfarers', it is precisely in suffering that our happiness lies."
  },
  {
    "subject": "Penance",
    "point": "How beautiful it is to give up this life for that Life!"
  },
  {
    "subject": "Penance",
    "point": "If you realize that those sufferings ﻿—﻿ of body or soul ﻿—﻿ mean purification and merit, bless them."
  },
  {
    "subject": "Penance",
    "point": "'God give you health.' ﻿—﻿ Doesn't this wish for mere physical well-being, with which some beggars demand or acknowledge alms, leave a bad taste in your mouth?"
  },
  {
    "subject": "Penance",
    "point": "If we are generous in voluntary atonement Jesus will fill us with grace to love the trials he sends us."
  },
  {
    "subject": "Penance",
    "point": "Let your will exact from your senses, by means of atonement, what your other faculties deny your will in prayer."
  },
  {
    "subject": "Penance",
    "point": "Of how little value is penance without constant self﻿—﻿ denial!"
  },
  {
    "subject": "Penance",
    "point": "You are afraid of penance?… Of penance, which will help you to obtain Life everlasting. And yet, in order to preserve this poor present life, don't you see how men will submit to all the cruel torture of a surgical operation?"
  },
  {
    "subject": "Penance",
    "point": "Your greatest enemy is your own self."
  },
  {
    "subject": "Penance",
    "point": "Treat your body with charity, but with no more charity than you would show towards a treacherous enemy."
  },
  {
    "subject": "Penance",
    "point": "If you realize that your body is your enemy, and an enemy of God's glory, since it is an enemy of your sanctification, why do you treat it so softly?"
  },
  {
    "subject": "Penance",
    "point": "'Have a good time to-night', they said, as usual. And the comment of a soul very close to God was, 'What a limited wish!'"
  },
  {
    "subject": "Penance",
    "point": "With you, Jesus, what joy in suffering, what light in darkness!"
  },
  {
    "subject": "Penance",
    "point": "You are suffering! Listen: 'His' Heart is not smaller than ours. ﻿—﻿ You are suffering? There is good in suffering."
  },
  {
    "subject": "Penance",
    "point": "A strict fast is a penance most pleasing to God. But, what with one thing and another, we have become a bit too easy-going. There is no objection ﻿—﻿ on the contrary ﻿—﻿ if you, with the approval of your Director, fast frequently."
  },
  {
    "subject": "Penance",
    "point": "Motives for penance? ﻿—﻿ Atonement, reparation, petition, thanksgiving: means to progress: for you, for me, for others, for your family, for your country, for the Church… And a thousand motives more."
  },
  {
    "subject": "Penance",
    "point": "Don't do more penance than your Director allows you."
  },
  {
    "subject": "Penance",
    "point": "How we ennoble suffering, giving it its right place (atonement) in the spiritual order!"
  },
  {
    "subject": "Examination of&nbsp;conscience",
    "point": "Examination of conscience: a daily task. Book-keeping is never neglected by anyone in business.\n\nAnd is there any business worth more than the business of eternal life?"
  },
  {
    "subject": "Examination of&nbsp;conscience",
    "point": "At the time of examination beware of the devil that ties your tongue."
  },
  {
    "subject": "Examination of&nbsp;conscience",
    "point": "Examine yourself: slowly, courageously. Is it not true that your bad humour and your gloominess, both without cause ﻿—﻿ without apparent cause ﻿—﻿ are due to your lack of determination in breaking the subtle but real snares laid for you ﻿—﻿ cunningly and attractively ﻿—﻿ by your concupiscence?"
  },
  {
    "subject": "Examination of&nbsp;conscience",
    "point": "The general examination implies defence. The particular, attack. The first is your armour. The second, your sword."
  },
  {
    "subject": "Examination of&nbsp;conscience",
    "point": "Looking back on the past. To bewail it? No: that would be useless. ﻿—﻿ To learn: that is fruitful."
  },
  {
    "subject": "Examination of&nbsp;conscience",
    "point": "Ask for light. Keep on asking, until the root is laid bare and you can get at it with your battle-axe, the particular examination."
  },
  {
    "subject": "Examination of&nbsp;conscience",
    "point": "Your particular examination should be directed towards the acquisition of a definite virtue or the rooting out of your predominant defect."
  },
  {
    "subject": "Examination of&nbsp;conscience",
    "point": "'What I owe to God as a Christian! My failure to respond to God's grace, in the face of that debt, has made me weep with sorrow; with Love-sorrow. Mea culpa!\n\nIt is good that you acknowledge your debts; but don't forget how they are paid: with tears… and with deeds."
  },
  {
    "subject": "Examination of&nbsp;conscience",
    "point": "'He who is faithful in little things is faithful also in big things.' Words from Saint Luke that show you ﻿—﻿ examine yourself ﻿—﻿ why you have so often gone astray."
  },
  {
    "subject": "Examination of&nbsp;conscience",
    "point": "React. Listen to what the holy Spirit tells you: 'If it were an enemy who insulted me, I could put up with that. But you… tu vero homo unanimis, dux meus, et notus meus, ﻿—﻿ you, my friend, my apostle, who sit at my table and take sweet food with me!"
  },
  {
    "subject": "Examination of&nbsp;conscience",
    "point": "On days of recollection your examination of conscience should be more searching than the usual nightly moment. Otherwise you miss a great chance to put things right."
  },
  {
    "subject": "Examination of&nbsp;conscience",
    "point": "Always end your examination with an act of Love ﻿—﻿ of Love-sorrow: for yourself, for all the sins of men. And consider the fatherly care of God in removing the obstacles in your way lest you stumble."
  },
  {
    "subject": "Resolutions",
    "point": "Be definite. Don't let your resolutions be like fireworks that sparkle for a moment, to leave behind as hard reality a blackened, useless stub that one throws disgustedly away."
  },
  {
    "subject": "Resolutions",
    "point": "You are so young! To me you are like a ship setting out on its voyage. If that slight deviation of to-day is left uncorrected, you will never reach port in the end."
  },
  {
    "subject": "Resolutions",
    "point": "Make few resolutions. Make them definite. ﻿—﻿ And fulfil them with the help of God."
  },
  {
    "subject": "Resolutions",
    "point": "I listened in silence as you said, 'Yes, I want to be a saint.' Though usually such a vague and general statement seems nonsense to me."
  },
  {
    "subject": "Resolutions",
    "point": "'To-morrow': sometimes it is prudence; very often it is the adverb of the defeated."
  },
  {
    "subject": "Resolutions",
    "point": "Make this firm and determined resolution: to recall, when you receive honours and praise, all that brings a blush of shame to your cheek.\n\nThe shame is yours; the praise and glory, God's."
  },
  {
    "subject": "Resolutions",
    "point": "Do your duty 'now', without looking back on 'yesterday', which has already passed, or worrying over 'to-morrow', which may never come for you."
  },
  {
    "subject": "Resolutions",
    "point": "Now! Return to your noble life now. Don't be a fool: 'now' is not too soon… nor too late."
  },
  {
    "subject": "Resolutions",
    "point": "You want to hear all that I think of 'your way'? Very well, then…, listen: if you respond to the call, you will do your utmost in your work for Christ: if you become a man of prayer, you will be granted the grace necessary to respond and, hungry for sacrifice, you will seek out the hardest tasks…\n\nAnd you will be happy here, and unspeakably happy hereafter."
  },
  {
    "subject": "Resolutions",
    "point": "That is a painful wound. But it is well on its way to being healed. Stick to your resolutions. And the pain will soon turn into Joyful peace."
  },
  {
    "subject": "Resolutions",
    "point": "You drag along like a dead-weight, as if you had no part to play. No wonder you are beginning to feel the symptoms of lukewarmness. Wake up!"
  },
  {
    "subject": "Scruples",
    "point": "Get rid of those scruples that deprive you of peace. ﻿—﻿ What takes away your peace of soul cannot come from God.\n\nWhen God comes to you, you will feel the truth of those greetings: My peace I give to you…, peace I leave you…, peace be with you…, and you will feel it even in the midst of troubles."
  },
  {
    "subject": "Scruples",
    "point": "Those scruples still! Speak simply and clearly to your Director.\n\nObey… and don't underestimate the most loving Heart of our Lord."
  },
  {
    "subject": "Scruples",
    "point": "Gloominess, depression. I am not surprised: it is the cloud of dust raised by your fall. But… that's enough! Can't you see that the cloud has been borne far away by the breath of grace?\n\nMoreover, your gloominess, if you don't fight it, could very well be the cloak of your pride. ﻿—﻿ Did you really think yourself perfect and incapable of sinning?"
  },
  {
    "subject": "Scruples",
    "point": "I forbid you to think any more about it. ﻿—﻿ Instead, bless God, who has given back life to your soul."
  },
  {
    "subject": "Scruples",
    "point": "Stop thinking of your fall. That thought, besides overwhelming and crushing you under its weight, may easily be an occasion of further temptations. Christ has forgiven you: forget the 'old self'."
  },
  {
    "subject": "Scruples",
    "point": "Don't lose heart. I have seen you struggle: to-day's defeat is training for the final victory."
  },
  {
    "subject": "Scruples",
    "point": "You've done well…, even though you have fallen so low. You have done well, because you humbled yourself, because you put things right, because you filled yourself with hope, and that hope brought you back again to his Love. Don't look so amazed: you have done well! You rose up from the ground: 'Surge ﻿—﻿ arise,' the mighty voice cried anew, 'et ambula! ﻿—﻿ and walk!' Now ﻿—﻿ to work!"
  },
  {
    "subject": "Presence of&nbsp;God",
    "point": "Children… How they seek to behave worthily in the presence of their parents.\n\nAnd the children of kings, in the presence of their father the king, how they seek to uphold the royal dignity!\n\nAnd you? ﻿—﻿ Don't you realize that you are always in the presence of the great King, God, your Father?"
  },
  {
    "subject": "Presence of&nbsp;God",
    "point": "Never make a decision without stopping to consider the matter in the presence of God."
  },
  {
    "subject": "Presence of&nbsp;God",
    "point": "We've got to be convinced that God is always near us. We live as though he were far away, in the heavens high above, and we forget that he is also continually by our side.\n\nHe is there like a loving Father. He loves each one of us more than all the mothers in the world can love their children ﻿—﻿ helping us, inspiring us, blessing… and forgiving.\n\nHow often we have misbehaved and then cleared the frowns from our parents' brows, telling them: I won't do it any more! ﻿—﻿ That same day, perhaps, we fall again… ﻿—﻿ And our father, with feigned harshness in his voice and serious face, reprimands us, while in his heart he is moved, realizing our weakness and thinking: poor child, how hard he tries to behave well!\n\nWe've got to be filled, to be imbued with the idea that our Father, and very much our Father, is God who is both near us and in heaven."
  },
  {
    "subject": "Presence of&nbsp;God",
    "point": "Get used to lifting your heart to God, in acts of thanksgiving, many times a day. Because he gives you this and that. Because you have been despised. Because you haven't what you need or because you have.\n\nBecause he made his Mother so beautiful, his Mother who is also your Mother. Because he created the sun and the moon and this animal and that plant. Because he made that man eloquent and you he left tongue-tied…\n\nThank him for everything, because everything is good."
  },
  {
    "subject": "Presence of&nbsp;God",
    "point": "Don't be so blind or so thoughtless as not to enter inside each Tabernacle when you glimpse the walls or spires of the houses of God. He is waiting for you.\n\nDon't be so blind or so thoughtless as not to invoke Mary Immaculate with an ejaculation at least, whenever you pass near those places where you know that Christ is offended."
  },
  {
    "subject": "Presence of&nbsp;God",
    "point": "As you make your way through the familiar streets of the city, have you never had the joy of discovering… another Tabernacle?"
  },
  {
    "subject": "Presence of&nbsp;God",
    "point": "A saying of a soul of prayer: in intentions, may Jesus be our aim; in affections, our Love; in conversation, our theme; in actions, our model."
  },
  {
    "subject": "Presence of&nbsp;God",
    "point": "Make use of those holy 'human devices' that I suggested to help you keep presence of God: ejaculations, acts of love and reparation, spiritual Communions, 'glances' at a picture of our Lady."
  },
  {
    "subject": "Presence of&nbsp;God",
    "point": "Alone! You are not alone. We are keeping you close company from afar. Besides…, the holy Spirit, living in your soul in grace ﻿—﻿ God with you, ﻿—﻿ is giving a supernatural tone to all your thoughts, desires and actions."
  },
  {
    "subject": "Presence of&nbsp;God",
    "point": "'Father', said that big fellow, a good student at the university (I wonder what has become of him), 'I was thinking of what you told me ﻿—﻿ that I'm a son of God! ﻿—﻿ and I found myself walking along the street, head up, chin out, and a proud feeling inside… a son of God!'\n\nWith sure conscience I advised him to encourage that 'pride.'"
  },
  {
    "subject": "Presence of&nbsp;God",
    "point": "I don't doubt your good intentions. I know that you act in the presence of God. But (and there is a 'but'), your actions are witnessed or may be witnessed by men who judge by human standards… And you must give them good example."
  },
  {
    "subject": "Presence of&nbsp;God",
    "point": "If you accustom yourself, even only once a week, to seek union with Mary in order to go to Jesus, you will see how you have more presence of God."
  },
  {
    "subject": "Presence of&nbsp;God",
    "point": "You ask me: why that wooden Cross? ﻿—﻿ And I copy from a letter: 'As I look up from the microscope, my sight comes to rest on the cross ﻿—﻿ black and empty. That Cross without its Crucified is a symbol. It has a meaning which others cannot see. And though I am tired out and on the point of abandoning the job, I once again bring my eyes to the lens and continue: for the lonely Cross is calling for a pair of shoulders to bear it.'"
  },
  {
    "subject": "Presence of&nbsp;God",
    "point": "Live in the presence of God and you will have supernatural life."
  },
  {
    "subject": "Supernatural life ",
    "point": "Most people have a plane-like vision, stuck to the earth, of two dimensions. When you live a supernatural life, God will give you the third dimension: height, and with it, perspective, weight and volume."
  },
  {
    "subject": "Supernatural life ",
    "point": "If you lose the supernatural meaning of your life, your charity will be philanthropy; your purity, decency; your mortification, stupidity; your discipline, a whip; and all your works, fruitless."
  },
  {
    "subject": "Supernatural life ",
    "point": "Silence is the door-keeper of the interior life."
  },
  {
    "subject": "Supernatural life ",
    "point": "Paradox: sanctity is more attainable than learning, but it is easier to be learned than to be a saint."
  },
  {
    "subject": "Supernatural life ",
    "point": "A change! You say you need a change!… opening your eyes wide so as to take in better the images of things, or almost closing them because you are short-sighted.\n\nClose them altogether! Have interior life, and you will see, in undreamt-of colour and relief, the wonders of a better world, of a new world: and you will draw close to God…, and know your weakness…, and be deified… with a deification which, by bringing you nearer to your Father, will make you more a brother of your fellow-men."
  },
  {
    "subject": "Supernatural life ",
    "point": "Ambition: to be good myself, and to see everyone else better than I."
  },
  {
    "subject": "Supernatural life ",
    "point": "Conversion is the matter of a moment. Sanctification is the work of a lifetime."
  },
  {
    "subject": "Supernatural life ",
    "point": "There is nothing better in the world than to be in the grace of God."
  },
  {
    "subject": "Supernatural life ",
    "point": "Purity of intention. You will have it always if, always and in everything, you seek only to please God."
  },
  {
    "subject": "Supernatural life ",
    "point": "Enter into the wounds of Christ Crucified. There you will learn to guard your senses, you will have interior life, and you will continually offer to the Father the sufferings of our Lord and those of Mary, in payment of your debts and the debts of all men."
  },
  {
    "subject": "Supernatural life ",
    "point": "Your holy impatience to serve him does not displease God. But it will be fruitless if it is not accompanied by a real improvement in your daily conduct."
  },
  {
    "subject": "Supernatural life ",
    "point": "To rectify. A little each day. ﻿—﻿ This must be your constant concern if you really want to become a saint."
  },
  {
    "subject": "Supernatural life ",
    "point": "Your duty is to sanctify yourself. Yes, even you. Who thinks that this task is only for priests and religious?\n\nTo everyone, without exception, our Lord said: 'Be ye perfect, as my heavenly Father is perfect.'"
  },
  {
    "subject": "Supernatural life ",
    "point": "Your interior life has to be just that: to begin… and to begin again."
  },
  {
    "subject": "Supernatural life ",
    "point": "In your interior life, have you slowly considered the beauty of 'serving' with ever-renewed willingness?"
  },
  {
    "subject": "Supernatural life ",
    "point": "The plants lay hidden under the snow. And the farmer, the owner of the land, observed with satisfaction: 'Now they are growing on the inside.'\n\nI thought of you: of your forced inactivity…\n\nTell me: are you too growing 'on the inside'?"
  },
  {
    "subject": "Supernatural life ",
    "point": "If you are not master of yourself ﻿—﻿ though you may be powerful ﻿—﻿ your air of mastery moves me to pity and laughter."
  },
  {
    "subject": "Supernatural life ",
    "point": "It is hard to read that question of Pilate's in the holy Gospel: 'Whom do you wish me to release to you, Barabbas, or Jesus, who is called Christ?' ﻿—﻿ It is more painful to hear the answer: 'Barabbas!'\n\nAnd more terrible still when I realize that very often by going astray I too have said 'Barabbas!' and added 'Christ?… Crucify him!'"
  },
  {
    "subject": "Supernatural life ",
    "point": "All that, which worries you for the moment, is of relative importance. What is of absolute importance is that you be happy, that you be saved."
  },
  {
    "subject": "Supernatural life ",
    "point": "New lights! What joy you feel that God has let you 'discover' an old discovery!\n\nMake the most of the occasion: it is the moment to break into a hymn of thanksgiving: it is also the moment to clean up odd corners of your soul, to get out of some rut, to act more supernaturally, to avoid giving bad example to your neighbour.\n\nIn a word: let your gratitude show itself in some concrete resolution."
  },
  {
    "subject": "Supernatural life ",
    "point": "Christ has died for you. ﻿—﻿ You… what ought you do for Christ?…"
  },
  {
    "subject": "Supernatural life ",
    "point": "Your personal experience ﻿—﻿ those feelings of restlessness, despondency and bitterness ﻿—﻿ makes you realise the truth of those words of Jesus: no one can serve two masters!"
  },
  {
    "subject": "More about interior life ",
    "point": "A secret, an open secret: these world crises are crises of saints.\n\nGod wants a handful of men 'of his own' in every human activity. And then… 'pax Christi in regno Christi ﻿—﻿ the peace of Christ in the kingdom of Christ'."
  },
  {
    "subject": "More about interior life ",
    "point": "Your Crucifix. ﻿—﻿ As a Christian, you should always carry your Crucifix with you. And place it on your desk. And kiss it before going to bed and when you wake up: and when your poor body rebels against your soul, kiss it again."
  },
  {
    "subject": "More about interior life ",
    "point": "Don't be afraid to call our Lord by his name ﻿—﻿ Jesus ﻿—﻿ and to tell him that you love him."
  },
  {
    "subject": "More about interior life ",
    "point": "Each day try to find a few minutes of that blessed solitude which you so much need to keep your interior life going."
  },
  {
    "subject": "More about interior life ",
    "point": "You write: 'Simplicity is the salt of perfection. And that's what I lack. I want to acquire it, with his help and with yours.'\n\nNeither his nor mine will fail you. ﻿—﻿ Use the means."
  },
  {
    "subject": "More about interior life ",
    "point": "'Man's life on earth is a warfare': so said Job many centuries ago.\n\nThere are still some easy-going individuals who are not aware of the fact."
  },
  {
    "subject": "More about interior life ",
    "point": "That supernatural mode of conduct is a truly military tactic.\n\nYou carry on the war ﻿—﻿ the daily struggles of your interior ﻿—﻿ far from the main walls of your fortress.\n\nAnd the enemy meets you there: in your small mortifications, your customary prayer, your methodical work, your plan of life: and with difficulty will he come close to the easily-scaled battlements of your castle. And if he does come, he comes exhausted."
  },
  {
    "subject": "More about interior life ",
    "point": "You write: 'My joy and my peace. I will never have real happiness if I have not peace. And what is peace? Peace is something closely\n\nrelated to war. Peace is a consequence of victory. Peace demands of me a continual struggle. Without a struggle I will never have peace.'"
  },
  {
    "subject": "More about interior life ",
    "point": "What depths of mercy there are in God's justice! For, in the judgments of men, he who confesses his fault is punished: and in the Judgment of God, he is pardoned.\n\nBlessed be the holy Sacrament of Penance!"
  },
  {
    "subject": "More about interior life ",
    "point": "'Put on the Lord Jesus Christ', says Saint Paul to the Romans. It is in the Sacrament of Penance that you and I put on Jesus Christ and his merits."
  },
  {
    "subject": "More about interior life ",
    "point": "War! 'War', you tell me, 'has a supernatural end that the world is unaware of: war has been for us…'\n\nWar is the greatest obstacle to the easy way. But in the end we will have to love it, as the religious should love his disciplines."
  },
  {
    "subject": "More about interior life ",
    "point": "The power of your name, Lord! As a heading to my letter I had written, as always, 'May Jesus watch over you.'\n\nAnd he replies: 'The \"May Jesus watch over you\" of your letter has already helped me out of more than one tight corner. May he also watch over all of you.'"
  },
  {
    "subject": "More about interior life ",
    "point": "'Now that our Lord is helping me with his usual generosity, I will try to respond by being even more \"considerate\" in my ways.\n\nSo you told me. And I had nothing to add."
  },
  {
    "subject": "More about interior life ",
    "point": "I wrote to you and said: I'm relying on you: you'll see what we can do…!' ﻿—﻿ What could we do, except rely on Him!"
  },
  {
    "subject": "More about interior life ",
    "point": "A missionary. ﻿—﻿ You dream of being a missionary. Another Francis Xavier… And you long to conquer an empire for Christ. Japan, China, India, Russia… the peoples of the North of Europe, or America, or Africa, or Australia?\n\nStir up that fire in your heart, that hunger for souls. But don't forget that you are more of a missionary 'obeying'. Geographically distant from those apostolic fields, you work both 'here' and 'there': don't you ﻿—﻿ like Xavier ﻿—﻿ feel your arm tired after administering baptism to so many?"
  },
  {
    "subject": "More about interior life ",
    "point": "You tell me, yes, that you want to. Very good: but do you want to as a miser longs for gold, as a mother loves her child, as a worldling craves for honours, or as a wretched sensualist seeks his pleasure ?\n\nNo? Then, you don't want to."
  },
  {
    "subject": "More about interior life ",
    "point": "What zeal people put into their earthly affairs: dreaming of honours, striving for riches, bent on sensuality. Men and women, rich and poor, old and middle﻿—﻿ aged and young and even children: all of them the same.\n\nWhen you and I put the same zeal into the affairs of our souls, we will have a living and operative faith: and there will be no obstacle that we cannot overcome in our apostolic undertakings."
  },
  {
    "subject": "More about interior life ",
    "point": "To you, who like sports, the Apostle's argument should appeal: 'All the runners at the stadium are trying to win, but only one of them gets the prize. You must run in the same way, meaning to win'."
  },
  {
    "subject": "More about interior life ",
    "point": "Recollection. Seek God within you and listen to him."
  },
  {
    "subject": "More about interior life ",
    "point": "Encourage those noble thoughts, those holy desires which are awakening in you… A single spark may start a conflagration."
  },
  {
    "subject": "More about interior life ",
    "point": "Apostolic soul: Jesus' intimacy with you ﻿—﻿ so close to him for so many years! ﻿—﻿ doesn't it mean anything to you?"
  },
  {
    "subject": "More about interior life ",
    "point": "It's true that I always call our Tabernacle Bethany… Become a friend of the Master's friends: Lazarus, Martha, Mary. And then you won't ask me any more why I call our Tabernacle Bethany."
  },
  {
    "subject": "More about interior life ",
    "point": "You know that there are 'evangelical counsels.' To follow them is a refinement of Love. It is said to be the way of few. At times I feel it could be the way of many."
  },
  {
    "subject": "More about interior life ",
    "point": "'Here is a man who started to build and was unable to finish!'\n\nA sad commentary which, if you don't want, need never be made about you: for you possess everything necessary to crown the edifice of your sanctification: the grace of God and your own will."
  },
  {
    "subject": "Lukewarmness",
    "point": "Fight against that weakness which makes you lazy and careless in your spiritual life. Remember that it might well be the beginning of lukewarmness… and, in the words of the Scripture, God will vomit the lukewarm out of his mouth."
  },
  {
    "subject": "Lukewarmness",
    "point": "It hurts me to see the danger of lukewarmness in which you place yourself when you do not strive seriously for perfection in your state in life.\n\nSay with me: I don't want to be lukewarm! Confige timore tuo carnes meas, pierce thou my flesh with thy fear: grant me, my God, a filial fear that will make me react!"
  },
  {
    "subject": "Lukewarmness",
    "point": "I already know that you avoid mortal sins. You want to be saved! But you are not worried by that constant and deliberate falling into venial sins, even though in each case you feel God's call to conquer yourself.\n\nIt is your lukewarmness that gives you this bad will."
  },
  {
    "subject": "Lukewarmness",
    "point": "How little Love of God you have when you yield without a fight because it is not a grave sin!"
  },
  {
    "subject": "Lukewarmness",
    "point": "Venial sins do great harm to the soul. ﻿—﻿ Therefore God says in the Song of Songs: 'Catch the little foxes that make havoc of the vineyards'."
  },
  {
    "subject": "Lukewarmness",
    "point": "How sad you make me feel when you are not sorry for your venial sins! For, until you are, you will not begin to live real interior life."
  },
  {
    "subject": "Lukewarmness",
    "point": "You are lukewarm if you carry out lazily and reluctantly those things that have to do with our Lord; if deliberately or 'shrewdly' you look for some way of cutting down your duties; if you think only of yourself and of your comfort; if your conversations are idle and vain; if you do not abhor venial sin; if you act from human motives."
  },
  {
    "subject": "Study",
    "point": "There is no excuse for those who could be scholars and are not."
  },
  {
    "subject": "Study",
    "point": "Study. Obedience: non multa, sed multum ﻿—﻿ not many things, but well."
  },
  {
    "subject": "Study",
    "point": "You pray, you deny yourself, you work in a thousand apostolic activities, but you don't study. You are useless then unless you change.\n\nStudy ﻿—﻿ professional training of whatever type it be ﻿—﻿ is a grave obligation for us."
  },
  {
    "subject": "Study",
    "point": "An hour of study, for a modern apostle, is an hour of prayer."
  },
  {
    "subject": "Study",
    "point": "If you are to serve God with your mind, to study is a grave obligation for you."
  },
  {
    "subject": "Study",
    "point": "You frequent the Sacraments, you pray, you are chaste, but you do not study. Don't tell me you're good: you're only 'goodish'."
  },
  {
    "subject": "Study",
    "point": "Formerly, since human knowledge ﻿—﻿ science ﻿—﻿ was very limited, it seemed quite feasible for a single learned individual to undertake the defence and vindication of our holy Faith.\n\nTo-day, with the extension and the intensity of modern science, the apologists have to divide the work among themselves, if they want to defend the Church scientifically in all fields.\n\nYou… cannot shirk this responsibility."
  },
  {
    "subject": "Study",
    "point": "Books: don't buy them without advice from a Christian who is learned and prudent. It's so easy to buy something useless or harmful.\n\nHow often a man thinks he is carrying a book under his arm, and it turns out to be a load of rubbish!"
  },
  {
    "subject": "Study",
    "point": "Study. Study in earnest. If you are to be salt and light, you need knowledge, ability.\n\nOr do you imagine that an idle and lazy life will entitle you to receive infused knowledge?"
  },
  {
    "subject": "Study",
    "point": "It is good to see you put such determination into your study provided, of course, you put the same determination into acquiring interior life."
  },
  {
    "subject": "Study",
    "point": "Don't forget that before teaching one must act. 'Coepit facere et docere,' the holy scripture says of Jesus Christ: 'He began to do and to teach.'\n\nFirst, action: so that you and I may learn."
  },
  {
    "subject": "Study",
    "point": "Work! When you feel the responsibility of professional work, the life of your soul will improve: and you will become more of a man, for you will lose your habit of 'picking holes' in everything."
  },
  {
    "subject": "Study",
    "point": "Teacher: your keenness to know and practise the best method of helping your students to acquire earthly knowledge is undeniable. But don't forget that you must have the same keenness to know and practise the christian spiritual life, which is the only method of helping them and you to be better."
  },
  {
    "subject": "Study",
    "point": "Culture, culture! Very good: let us be second to none in striving for and possessing it.\n\nBut, culture is a means and not an end."
  },
  {
    "subject": "Study",
    "point": "Student: form yourself in a solid and active piety, be outstanding in study, have a strong desire for the 'professional' apostolate. And with that vigour of your religious and professional training, I promise you rapid and far-reaching developments."
  },
  {
    "subject": "Study",
    "point": "You worry only about building up your knowledge. And what you have to build up is your soul. Then you will work as you ought ﻿—﻿ for Christ. In order that he may reign in the world, there must be some people who, with their eyes fixed on heaven, seek to acquire prestige in all human activities, so that they can carry out quietly ﻿—﻿ and effectively ﻿—﻿ an apostolate within their professions."
  },
  {
    "subject": "Study",
    "point": "Your indolence, your carelessness, your laziness, are easygoing cowardice ﻿—﻿ so your conscience tells you continually, ﻿—﻿ but they are not 'the way'."
  },
  {
    "subject": "Study",
    "point": "As long as the opinion you expressed was orthodox there is no reason to be upset, even though the malice of whoever heard you caused him to be scandalized. For his scandal is pharisaical."
  },
  {
    "subject": "Study",
    "point": "It's not enough to be learned, in addition to being a good Christian. If you don't correct the brusqueness of your character, if you make your zeal and your knowledge incompatible with good manners, I can't see you ever becoming a saint. And despite your learning ﻿—﻿ because of it ﻿—﻿ you should be tied in a stall, like a mule."
  },
  {
    "subject": "Study",
    "point": "With that self-satisfied air you are becoming an objectionable and repellent type, you are making a fool of yourself, and, what is worse, you are harming your apostolic work.\n\nDon't forget that even mediocrities can sin by being pompous."
  },
  {
    "subject": "Study",
    "point": "Your very inexperience leads you to that presumption, to that vanity, to all that you imagine gives you an air of importance.\n\nCorrect yourself, please. Foolish and all, you might come to occupy a position of responsibility (it has happened more than once) and, if you are not convinced of your lack of ability, you will refuse to listen to those who have the gift of counsel. And it frightens me to think of the harm your mismanagement will do."
  },
  {
    "subject": "Study",
    "point": "Nonsectarianism. Neutrality. Old myths that always try to seem new.\n\nHave you ever stopped to think how absurd it is to leave one's Catholicism aside on entering a university, a professional association, a cultural society, or Parliament, like a man leaving his hat at the door?"
  },
  {
    "subject": "Study",
    "point": "Make good use of your time. Don't forget the fig tree cursed by our Lord. And it was doing something: sprouting leaves. Like you…\n\nDon't tell me you have excuses. It availed the fig tree little, relates the Evangelist. that it was not the season for figs when our Lord came to it to look for them.\n\nAnd barren it remained for ever."
  },
  {
    "subject": "Study",
    "point": "Those who are engaged in business say that time is money. That seems little to me: for us who are engaged in affairs of souls, time is… glory!"
  },
  {
    "subject": "Study",
    "point": "I don't understand how you can call yourself a Christian and lead such an idle, useless life. Have you forgotten Christ's life of toil?"
  },
  {
    "subject": "Study",
    "point": "'It seems' ﻿—﻿ so you say ﻿—﻿ 'as if every imaginable sin were awaiting the first idle moment. Why, idleness itself must be a sin!'\n\nHe who pledges himself to work for Christ should never have a free moment, because to rest is not to do nothing: it is to relax in activities which demand less effort."
  },
  {
    "subject": "Study",
    "point": "Idleness is something inconceivable in a man who has the soul of an apostle."
  },
  {
    "subject": "Study",
    "point": "Add a supernatural motive to your ordinary work and you will have sanctified it."
  },
  {
    "subject": "Formation",
    "point": "How frankly you laughed when I advised you to put the years of your youth under the protection of Saint Raphael: 'so that he'll lead you, like young Tobias, to a holy marriage, with a girl who is good and pretty and rich', I told you, jokingly.\n\nAnd then, how thoughtful you became!… when I went on to advise you to put yourself also under the patronage of that young apostle John; in case God were to ask more of you."
  },
  {
    "subject": "Formation",
    "point": "For you, who complain to yourself because you are treated severely and feel the contrast between this harshness and the conduct of those back home, I copy these lines from the letter of an army doctor: 'There are two ways of approaching each case: the conscientious professional attitude ﻿—﻿ cold and calculating, but objective and useful to the patient: or the tearful fussing of the family. At the height of a battle, when the stream of casualties begins to arrive and to accumulate because they can't be dealt with fast enough, what would become of a first-aid post if a family stood around each stretcher? One might just as well go over to the enemy.'"
  },
  {
    "subject": "Formation",
    "point": "I have no need of miracles: there are more than enough for me in the Gospel. But I do need to see you fulfilling your duty and responding to grace."
  },
  {
    "subject": "Formation",
    "point": "Disappointment. You're downhearted. Men have just taught you a lesson! As long as they thought you did not need them, offers came pouring in. The possibility that they might have to help you with hard cash ﻿—﻿ a few miserable pennies ﻿—﻿ turned their friendship into indifference.\n\nTrust only in God and in those who, through him, are united with you."
  },
  {
    "subject": "Formation",
    "point": "Ah, if you would only resolve to serve God 'seriously', with the same zeal with which you serve your ambition, your vanity, your sensuality!…"
  },
  {
    "subject": "Formation",
    "point": "If you feel the urge to be a leader, let this be your aim: to be last among your brothers; and among others, the first."
  },
  {
    "subject": "Formation",
    "point": "Let's see: do you feel slighted in any way because 'So﻿—﻿ and-so' is more friendly with certain persons whom he knew before or to whom he feels more attracted by temperament, profession, or character ?\n\nNevertheless, among yourselves, carefully avoid even the appearance of a particular friendship."
  },
  {
    "subject": "Formation",
    "point": "The choicest morsel, if eaten by a pig, is turned (to put it bluntly), into pigflesh!\n\nLet us be angels, so as to dignify the ideas we assimilate.\n\nLet us at least be men, so as to convert our food into strong and noble muscles, or perhaps into a powerful brain capable of understanding and adoring God.\n\nBut let us not be beasts, like so many, so very many!"
  },
  {
    "subject": "Formation",
    "point": "So you are bored? Naturally, if you keep your senses awake and your soul asleep."
  },
  {
    "subject": "Formation",
    "point": "The charity of Jesus Christ will often lead you to make concessions. That is very noble. And the charity of Jesus Christ will often lead you to stand your ground. That too is very noble."
  },
  {
    "subject": "Formation",
    "point": "If you're not bad, and yet appear to be bad, then you are stupid. And that stupidity ﻿—﻿ source of scandal ﻿—﻿ is worse than being bad."
  },
  {
    "subject": "Formation",
    "point": "When you see people of uncertain professional standing acting as leaders at public functions of a religious nature, don't you feel the urge to whisper in their ears: Please, would you mind being just a little less Catholic?"
  },
  {
    "subject": "Formation",
    "point": "If you have an official position, you have also certain rights which arise from the practice of that office, and certain duties.\n\nYou stray from your apostolic way if you use the opportunity ﻿—﻿ or the excuse ﻿—﻿ offered by a work of zeal to leave the duties of your position unfulfilled. For you will lose that professional prestige which is your 'bait' as a 'fisher of men.'"
  },
  {
    "subject": "Formation",
    "point": "I like your apostolic motto: 'To work without rest.'"
  },
  {
    "subject": "Formation",
    "point": "Why that rushing around? Don't tell me that it is activity: it is thoughtlessness."
  },
  {
    "subject": "Formation",
    "point": "Dissipation. ﻿—﻿ You slake your senses and faculties in whatever pool you meet on the way. And you can feel the results: unsettled purpose, scattered attention, deadened will and quickened concupiscence.\n\nSubject yourself once again to a serious plan that will make you lead a christian life: or you'll never do anything worth while."
  },
  {
    "subject": "Formation",
    "point": "'There's no denying the influence of environment', you've told me. And I have to answer: Quite. That is why you have to be formed in such a way that you can carry your own environment about with you in a natural manner, and so give your own 'tone' to the society in which you live.\n\nAnd then, if you have acquired this spirit, I am sure you will tell me with the amazement of the disciples as they contemplated the first fruits of the miracles being worked by their hands in Christ's name: 'There's no denying our influence on environment!'"
  },
  {
    "subject": "Formation",
    "point": "And how shall I acquire 'our formation', how shall I keep 'our spirit'? ﻿—﻿ By being faithful to the specific norms your Director gave you and explained to you, and made you love: be faithful to them and you will be an apostle."
  },
  {
    "subject": "Formation",
    "point": "Don't be a pessimist. Don't you realise that all that happens or can happen is for the best?\n\nYour optimism will be a necessary consequence of your faith."
  },
  {
    "subject": "Formation",
    "point": "Naturalness. Let your lives as christian men, as christian women ﻿—﻿ your salt and your light ﻿—﻿ flow spontaneously, without anything odd or silly: always carry with you our spirit of simplicity."
  },
  {
    "subject": "Formation",
    "point": "'And in a paganised or pagan environment when my life clashes with its surroundings, won't my naturalness seem artificial?' you ask me.\n\nAnd I reply: Undoubtedly your life will clash with theirs; and that contrast ﻿—﻿ faith confirmed by works! ﻿—﻿ is exactly the naturalness I ask of you."
  },
  {
    "subject": "Formation",
    "point": "Don't worry if people say you have esprit de corps. What do they want? A brittle instrument, that falls to pieces the moment it is grasped?"
  },
  {
    "subject": "Formation",
    "point": "When I made you a present of that Life of Jesus, I wrote as an inscription. May you seek Christ: may you find Christ: may you love Christ.\n\nThree perfectly clear stages. Have you tried, at least, to live the first?"
  },
  {
    "subject": "Formation",
    "point": "If they see you weaken… and you are the leader, it is no wonder their obedience falters."
  },
  {
    "subject": "Formation",
    "point": "Confused-I knew you were in danger of making the wrong decision. And so that you could understand me, I wrote: The devil has a very ugly face, and since he is so clever, he won't risk our seeing his horns. He never makes a direct attack. That is why he so often comes in the disguise of nobleness and even of spirituality!"
  },
  {
    "subject": "Formation",
    "point": "Our Lord says: 'I give you a new commandment: Love one another. By this love everyone will know that you are my disciples'.\n\nAnd Saint Paul: 'Carry each other's troubles and you fulfil the law of Christ'.\n\nI have nothing to add."
  },
  {
    "subject": "Formation",
    "point": "Don't forget, my son, that for you on earth there is but one evil, which you must fear and avoid with the grace of God: sin."
  },
  {
    "subject": "Your holiness ",
    "point": "The standard of holiness that God asks of us is determined by these three points:\n\nHoly intransigence, holy coercion and holy shamelessness."
  },
  {
    "subject": "Your holiness ",
    "point": "Holy shamelessness is one thing: plain cheekiness, quite another."
  },
  {
    "subject": "Your holiness ",
    "point": "Holy shamelessness is a characteristic of the 'life of childhood.' A little child worries about nothing. He makes no effort to hide his weaknesses, his natural miseries, not even when everyone is watching him.\n\nThis shamelessness applied to the supernatural life, brings with it the following train of thought: praise, contempt; esteem, ridicule; honour, dishonour; health, sickness; riches, poverty; beauty, ugliness…\n\nAll right… so what?"
  },
  {
    "subject": "Your holiness ",
    "point": "Laugh at ridicule. Despise the bogey of what people will say. See and feel God in yourself and in your surroundings. And you will acquire the holy shamelessness that you need ﻿—﻿ what a paradox! ﻿—﻿ in order to live with the refinement of a christian gentleman."
  },
  {
    "subject": "Your holiness ",
    "point": "If you have holy shamelessness, you won't be worried by the thought of 'what will people say?' or 'what can they have said?'"
  },
  {
    "subject": "Your holiness ",
    "point": "Convince yourself that there is no such thing as ridicule for whoever is doing what is best."
  },
  {
    "subject": "Your holiness ",
    "point": "A man, a 'gentleman', ready to compromise would condemn Jesus to death again."
  },
  {
    "subject": "Your holiness ",
    "point": "To compromise is a sure sign of not possessing the truth. When a man gives way in matters of ideals, of honour or of Faith, that man is a man without ideals, without honour and without Faith."
  },
  {
    "subject": "Your holiness ",
    "point": "Listen to a man of God, an old campaigner, as he argues: 'So I won't yield an inch? And why should I, if I am convinced of the truth of my ideals? You, on the other hand, are very ready to compromise… Would you agree that two and two are three and a half? You wouldn't? Surely for friendship's sake you will yield in such a little thing?'\n\nAnd why won't you? Simply because, for the first time, you feel convinced that you possess the truth, and you have come over to my way of thinking!"
  },
  {
    "subject": "Your holiness ",
    "point": "Holy intransigence is not bigotry."
  },
  {
    "subject": "Your holiness ",
    "point": "Be uncompromising in doctrine and conduct. But be yielding in manner. A mace of tempered steel, wrapped in a quilted covering.\n\nBe uncompromising, but don't be obstinate."
  },
  {
    "subject": "Your holiness ",
    "point": "Intransigence is not just simply intransigence: it is 'holy intransigence.'\n\nDon't forget that there also exists a 'holy coercion.'"
  },
  {
    "subject": "Your holiness ",
    "point": "If in order to save an earthly life it is praiseworthy to use force to stop a man from committing suicide, are we not to be allowed use the same force ﻿—﻿ holy coercion ﻿—﻿ to save the Life (with a capital) of many who are stupidly bent on killing their souls?"
  },
  {
    "subject": "Your holiness ",
    "point": "What crimes are committed in the name of justice!\n\nIf you were a dealer in fire-arms and someone offered to buy a gun from you, so that he might use the weapon to kill your mother, would you sell it to him? ﻿—﻿ Yet, wasn't he ready to pay you a just price for it?\n\nUniversity professor, journalist, politician, diplomat: reflect."
  },
  {
    "subject": "Your holiness ",
    "point": "God and daring! Daring is not imprudence. Daring is not recklessness."
  },
  {
    "subject": "Your holiness ",
    "point": "Don't be content to ask Jesus pardon just for your own faults: don't love him just with your own heart…\n\nConsole him for every offence that has been, is, or will be done to him. Love him with all the strength of all the hearts of all those who have most loved him.\n\nBe daring: tell him that you are crazier about him than Mary Magdalen, than either of his two Teresas, that you love him madly, more than Augustine and Dominic and Francis, more than Ignatius and Xavier."
  },
  {
    "subject": "Your holiness ",
    "point": "Be more daring still, and, when you need something, don't ask, but ﻿—﻿ always mindful of the Fiat ﻿—﻿ say, 'Jesus, I want that… and that… and that', for this is the way children ask."
  },
  {
    "subject": "Your holiness ",
    "point": "You say you've failed! We never fail. You placed your confidence wholly in God. Nor did you neglect any human means.\n\nConvince yourself of this truth: your success ﻿—﻿ this time, in this ﻿—﻿ was to fail. ﻿—﻿ Give thanks to our Lord… and try again!"
  },
  {
    "subject": "Your holiness ",
    "point": "So you have failed? You ﻿—﻿ be convinced of it ﻿—﻿ cannot fail. You haven't failed; you have gained experience. On you go!"
  },
  {
    "subject": "Your holiness ",
    "point": "That was a failure, a disaster: because you lost our spirit. ﻿—﻿ You well know that, as long as we act from supernatural motives, the outcome (victory? defeat? bah!) has only one name: success."
  },
  {
    "subject": "Your holiness ",
    "point": "Let's not confuse the rights of the office you hold with your rights as a person. The former can never be waived."
  },
  {
    "subject": "Your holiness ",
    "point": "Sanctimony is to sanctity what 'piosity' is to piety: its caricature."
  },
  {
    "subject": "Your holiness ",
    "point": "Remember that your virtue may seem to be that of a saint and yet be worth nothing if it is not joined to the ordinary virtues of a Christian.\n\nThat would be like adorning yourself with magnificent jewels over your underwear."
  },
  {
    "subject": "Your holiness ",
    "point": "Let yours not be a noisy virtue."
  },
  {
    "subject": "Your holiness ",
    "point": "Many false apostles, in spite of themselves, do good to the crowd, to the people, through the very power of the doctrine of Jesus that they preach but do not practise.\n\nBut this good does not make up the incalculable harm that they do by killing the souls of leaders, of apostles, who turn away in disgust from those who don't practise what they preach.\n\nThat is why, if such men and women are not willing to live a consistent life, they should never offer themselves as front-line leaders."
  },
  {
    "subject": "Your holiness ",
    "point": "May the fire of your love not be a will-o'﻿—﻿the-wisp: an illusion, a dying fire, that neither sets ablaze what it touches nor gives off any heat."
  },
  {
    "subject": "Your holiness ",
    "point": "The non serviam of Satan has been too fruitful. Don't you feel the generous urge to express your daily desire for prayer and work with a serviam ﻿—﻿ I will serve you, I will be faithful! ﻿—﻿ which will surpass in fruitfulness that cry of revolt?"
  },
  {
    "subject": "Your holiness ",
    "point": "How pathetic ﻿—﻿ a 'man of God' who has fallen away! But, how much more pathetic, a 'man of God' who is lukewarm and worldly!"
  },
  {
    "subject": "Your holiness ",
    "point": "Pay little heed to what the world calls victories or defeats. How often the victor comes out defeated!"
  },
  {
    "subject": "Your holiness ",
    "point": "'Sine me nihil potestis facere! Without me you can do nothing!' New light, new splendour for my eyes, from that Eternal Light, the holy Gospel.\n\nShould I be surprised at all 'my' foolishness?\n\nI will put Jesus into everything that is mine. And then there will be no foolishness in my conduct: and, if I would speak correctly, I should talk no more of what is 'mine', but of what is 'ours'."
  },
  {
    "subject": "Love of&nbsp;God",
    "point": "The only real love is God's Love!"
  },
  {
    "subject": "Love of&nbsp;God",
    "point": "The secret that ennobles the humblest, even the most humiliating thing, is Love."
  },
  {
    "subject": "Love of&nbsp;God",
    "point": "Children. The Sick. ﻿—﻿ As you write these words, don't you feel tempted to use capitals?\n\nThe reason is that in children and in the sick a soul in love sees Him."
  },
  {
    "subject": "Love of&nbsp;God",
    "point": "How little a life is to offer to God!"
  },
  {
    "subject": "Love of&nbsp;God",
    "point": "A friend is a treasure. But what about the Friend?… For where your treasure is, there is your heart."
  },
  {
    "subject": "Love of&nbsp;God",
    "point": "Jesus is your friend. The Friend. With a human heart, like yours. With loving eyes that wept for Lazarus.\n\nAnd he loves you as much as he loved Lazarus."
  },
  {
    "subject": "Love of&nbsp;God",
    "point": "My God, I love you, but… oh teach me to love!"
  },
  {
    "subject": "Love of&nbsp;God",
    "point": "To punish out of Love: this is the secret that raises to a supernatural plane the punishment of those who deserve it.\n\nFor the love of God, who has been offended, let punishment serve as reparation. For the love of our neighbour and for the sake of God, let it be imposed, never as revenge, but as health-giving medicine."
  },
  {
    "subject": "Love of&nbsp;God",
    "point": "To know that you love me so much, my God, and yet… I haven't lost my mind!"
  },
  {
    "subject": "Love of&nbsp;God",
    "point": "In Christ we have every ideal: for he is King, he is Love, he is God."
  },
  {
    "subject": "Love of&nbsp;God",
    "point": "Lord: may I have due measure in everything… except in Love."
  },
  {
    "subject": "Love of&nbsp;God",
    "point": "If Love, even human love, gives so much consolation here, what will Love not be in heaven ?"
  },
  {
    "subject": "Love of&nbsp;God",
    "point": "Everything that is done out of Love acquires greatness and beauty."
  },
  {
    "subject": "Love of&nbsp;God",
    "point": "Jesus, may I be last in everything… and first in Love."
  },
  {
    "subject": "Love of&nbsp;God",
    "point": "Do not fear God's Justice. God's justice is no less admirable and no less lovable than his mercy: both are proofs of his Love."
  },
  {
    "subject": "Love of&nbsp;God",
    "point": "Consider what is most beautiful and most noble on earth, what pleases the mind and the other faculties, and what delights the flesh and the senses.\n\nAnd the world, and the other worlds that shine in the night: the whole universe. Well this, along with all the follies of the heart satisfied, is worth nothing, is nothing and less than nothing compared… with this God of mine! ﻿—﻿ of yours! Infinite treasure, pearl of great price, humbled, become a slave, reduced to the form of a servant in the stable where he chose to be born, in Joseph's workshop, in his passion and in his ignominious death… and in the madness of Love which is the blessed Eucharist."
  },
  {
    "subject": "Love of&nbsp;God",
    "point": "Live by Love and you'll conquer always ﻿—﻿ even when you are defeated ﻿—﻿ in the battles of your interior struggle."
  },
  {
    "subject": "Love of&nbsp;God",
    "point": "Let your heart overflow in effusions of Love and gratitude as you consider how God's grace each day saves you from the snares that the enemy has set in your path."
  },
  {
    "subject": "Love of&nbsp;God",
    "point": "'Timor Domini sanctus. The fear of God is holy.' Fear which is the veneration of a son for his Father; never a servile fear, for your Father-God is not a tyrant."
  },
  {
    "subject": "Love of&nbsp;God",
    "point": "Love and sorrow. Because he is good. Because he is your friend, who gave his life for you. Because every good thing you have is his. Because you have offended him so much… Because he has forgiven you… He!… you!\n\nWeep, my son, with Love-sorrow."
  },
  {
    "subject": "Love of&nbsp;God",
    "point": "If a man had died to save me from death!… God died, And I remain indifferent."
  },
  {
    "subject": "Love of&nbsp;God",
    "point": "Crazy! Yes, I saw you in the bishop's chapel ﻿—﻿ alone, so you thought ﻿—﻿ as you left a kiss on each newly-consecrated chalice and paten: so that he might find them there, when he came for the first time to those eucharistic vessels."
  },
  {
    "subject": "Love of&nbsp;God",
    "point": "Don't forget that Sorrow is the touchstone of Love."
  },
  {
    "subject": "Charity",
    "point": "When you have finished your work, do your brother's, helping him, for Christ's sake, so tactfully and so naturally that no one ﻿—﻿ not even he ﻿—﻿ will realise that you are doing more than what in justice you ought.\n\nThis, indeed, is virtue befitting a son of God!"
  },
  {
    "subject": "Charity",
    "point": "You are hurt by your neighbour's lack of charity towards you. Think how God must be hurt by your lack of charity ﻿—﻿ of Love ﻿—﻿ towards him!"
  },
  {
    "subject": "Charity",
    "point": "Never think badly of anyone, not even if the words or conduct of the person in question give you good grounds for doing so."
  },
  {
    "subject": "Charity",
    "point": "Don't make negative criticism: if you can't praise, say nothing."
  },
  {
    "subject": "Charity",
    "point": "Never speak badly of your brother, not even when you have plenty of reasons. Go first to the Tabernacle, and then go to the priest your father, and tell him also what is worrying you.\n\nAnd no one else."
  },
  {
    "subject": "Charity",
    "point": "Gossip is a disease that infects and poisons the apostolate. It goes against charity, means a waste of energy, takes away peace and destroys one's union with God."
  },
  {
    "subject": "Charity",
    "point": "If you are so weak, is it surprising that others too have their weaknesses?"
  },
  {
    "subject": "Charity",
    "point": "After seeing how many people waste their lives, their whole lives (tongues wagging, wagging, wagging, and all the inevitable consequences), silence seems preferable to me, and more necessary than ever.\n\nAnd I well understand, Lord, why we have to give an account of all our idle words."
  },
  {
    "subject": "Charity",
    "point": "It's easier said than done. With that cutting, hatchet-like tongue, have you ever tried, even by chance, to do 'well' what, according to your 'considered' opinion, others do less well?"
  },
  {
    "subject": "Charity",
    "point": "Call it by its name: grumbling, gossiping, back-biting, mischief making, tale-bearing, scandal-mongering, intrigue…, slander…, treachery?\n\nSelf-appointed critics sitting in judgment easily end up as 'gossiping old maids'!"
  },
  {
    "subject": "Charity",
    "point": "What great offence is given to God, and what great injury done to many souls ﻿—﻿ and what means of sanctification provided for others ﻿—﻿ by the injustice of the 'just'!"
  },
  {
    "subject": "Charity",
    "point": "Let us be slow to judge. ﻿—﻿ Each one sees things from his own point of view, as his mind, with all its limitations, tells him, and through eyes that are often dimmed and clouded by passion.\n\nMoreover, as happens with those modernist painters, the outlook of certain people is so unhealthily subjective that they dash off a few random strokes and assure us that they represent our portrait, our conduct.\n\nOf what little worth are the judgments of men! Don't judge without sifting your judgment in prayer."
  },
  {
    "subject": "Charity",
    "point": "Force yourself, if necessary, always to forgive those who offend you, from the very first moment. For the greatest injury or offence that you can suffer from them is as nothing compared with what God has pardoned you."
  },
  {
    "subject": "Charity",
    "point": "Do you speak badly of others? Then you are losing the right spirit and, if you do not learn to check your tongue, each word will take you one step nearer the exit from that apostolic undertaking in which you work."
  },
  {
    "subject": "Charity",
    "point": "Don't judge without having heard both sides. Even people who think themselves virtuous very easily forget this elementary rule of prudence."
  },
  {
    "subject": "Charity",
    "point": "Do you know what damage you may cause by throwing stones with your eyes blindfold?\n\nNeither do you know the harm you may cause ﻿—﻿ and at times it is very great ﻿—﻿ by letting drop uncharitable remarks that to you seem trifling, because your eyes are blinded by thoughtlessness or passion."
  },
  {
    "subject": "Charity",
    "point": "To criticize, to destroy, is not difficult; any unskilled labourer knows how to drive his pick into the noble and finely-hewn stone of a cathedral.\n\nTo construct: that is what requires the skill of a master."
  },
  {
    "subject": "Charity",
    "point": "Who are you to pass judgment on the decision of a superior? Don't you see that he is better fitted to judge than you? He has more experience; he has more capable, impartial and trustworthy advisers; and, above all, he has more grace, a special grace, the grace of state ﻿—﻿ God's light and his powerful aid."
  },
  {
    "subject": "Charity",
    "point": "Those clashes with the world's selfishness will make you appreciate all the more the fraternal charity of your brother-apostles."
  },
  {
    "subject": "Charity",
    "point": "Your charity is ostentatious. From afar, you attract; you have light. From near by, you repel; you lack warmth. What a pity I"
  },
  {
    "subject": "Charity",
    "point": "'Frater qui adiuvatur a fratre quasi civitas firma. Brother helped by brother is a fortress.'\n\nThink for a moment and make up your mind to live the fraternal spirit that I have always asked of you."
  },
  {
    "subject": "Charity",
    "point": "If I don't see you practise that fraternal spirit that I preach to you constantly, I shall remind you of those affectionate words of Saint John: 'My children, our love is not to be just words or mere talk, but something real and active'."
  },
  {
    "subject": "Charity",
    "point": "The power of charity! ﻿—﻿ If you live that blessed fraternal spirit your mutual weakness will also be a support to keep you upright in the fulfilment of duty: just as in a house of cards, one card supports another."
  },
  {
    "subject": "Charity",
    "point": "Charity does not consist so much in 'giving' as in 'understanding'. Therefore, seek an excuse for your neighbour ﻿—﻿ there is always one be found, ﻿—﻿ if it is your duty to judge."
  },
  {
    "subject": "Charity",
    "point": "You know of someone whose soul is in danger? ﻿—﻿ From afar, with your life of union, you can give him effective help. Help him then, and don't worry."
  },
  {
    "subject": "Charity",
    "point": "I am glad that you feel concern for your brothers: there is no better proof of your mutual charity. Take care, however, that your concern does not degenerate into anxiety."
  },
  {
    "subject": "Charity",
    "point": "'Generally', you write, 'people are anything but generous with their money. Plenty of talk, of loud enthusiasm, of promises and plans. But at the moment of sacrifice few come forward to lend a hand. And if they do give, it has to be with \"trimmings\" attached: a dance, a raffle, a cinema or theatre show, or an announcement and subscription list in the newspapers.'\n\nIt's a sad state of affairs, but it has its exceptions. May you also be one of those who, when they give alms, don't let their left hand know what their right hand is doing."
  },
  {
    "subject": "Charity",
    "point": "Books. I put out my hand, like one of Christ's beggars, and I asked for books. Books, ﻿—﻿ that are nourishment for the Catholic, apostolic and Roman minds of many young students.\n\nI put out my hand, like one of Christ's beggars, and each time had it brushed heedlessly aside! Why, Jesus, can people not understand the profound christian charity of this alms, more effective than a gift of the finest bread."
  },
  {
    "subject": "Charity",
    "point": "You were too naive: you tell me that there are very few who really practise charity, and that to be charitable does not mean to give away old clothes or coppers…\n\nAnd you tell me your tale of woe and your disillusionment.\n\nOnly one thing will I say: let you and me give and give ourselves unstintingly. And we will spare others your sad experience."
  },
  {
    "subject": "Charity",
    "point": "'Salute all the saints. All the saints send you greetings. To all the saints who are at Ephesus. To all the saints in Christ Jesus who are at Philippi.' ﻿—﻿ What a moving name ﻿—﻿ saints! ﻿—﻿ the early Christians used to address to each other!…\n\nLearn to be a brother to your brothers."
  },
  {
    "subject": "The&nbsp;means",
    "point": "And what of the means? ﻿—﻿ They are the same as those of Peter and of Paul, of Dominic and Francis, of Ignatius and Xavier: the Cross and the Gospel…\n\nDon't they satisfy you?"
  },
  {
    "subject": "The&nbsp;means",
    "point": "In your apostolic undertakings you are right ﻿—﻿ it's your duty ﻿—﻿ to consider what means the world can offer you (2+2=4), but don't forget ﻿—﻿ ever! ﻿—﻿ that, fortunately, your calculations must include another term: God+2+2…"
  },
  {
    "subject": "The&nbsp;means",
    "point": "Serve your God unwaveringly, be faithful to him, and worry about nothing else. For it is indeed true that 'if you set your hearts on the kingdom of God and on his righteousness, he will give you all these other things ﻿—﻿ material necessities, the means ﻿—﻿ as well'."
  },
  {
    "subject": "The&nbsp;means",
    "point": "Forget that despair produced by the realization of your weakness. ﻿—﻿ True: financially you are a zero, in social standing another zero, and another in virtues, and another in talent.\n\nBut to the left of these noughts, stands Christ. And what an incalculable figure we get!"
  },
  {
    "subject": "The&nbsp;means",
    "point": "So you are a nobody. And others have done wonders, are still doing them, in organisation, in publicity, in the press. And they have all the means, while you have none? Well then, Just remember Ignatius.\n\nIgnorant, among the doctors of Alcala; penniless, among the students of Paris, persecuted, slandered…\n\nThat is the way: to love and to believe and… to suffer! Your Love and your Faith and your Cross are the infallible means to give effect ﻿—﻿ eternal effect ﻿—﻿ to the longing for apostolate that you bear in your heart."
  },
  {
    "subject": "The&nbsp;means",
    "point": "You realise you are weak. And so indeed you are. In spite of that ﻿—﻿ rather, Just because of that ﻿—﻿ God has chosen you.\n\nHe always uses inadequate instruments, so that the 'work' will be seen to be his.\n\nOf you, he only asks docility."
  },
  {
    "subject": "The&nbsp;means",
    "point": "When you really 'give yourself' to God, there will be no difficulty that can shake your optimism."
  },
  {
    "subject": "The&nbsp;means",
    "point": "Why do you overlook those corners of your heart? As long as you don't 'give yourself' completely, you can't expect to win over others.\n\nWhat a poor instrument you are!"
  },
  {
    "subject": "The&nbsp;means",
    "point": "But, surely ﻿—﻿ at this stage ﻿—﻿ you don't mean to tell me that you need the approval, the favour the encouragement of the powerful, to go on doing what God wants?\n\nThe powerful often change, and you have to be constant. Be grateful if they help you. But go ahead, unperturbed, if they treat you with contempt."
  },
  {
    "subject": "The&nbsp;means",
    "point": "Take no notice. Madness has always been the term that 'prudent' people apply to God's works.\n\nForward! Without fear!"
  },
  {
    "subject": "The&nbsp;means",
    "point": "Do you see? One strand of wire entwined with another, many woven tightly together, form that cable strong enough to lift huge weights.\n\nYou and your brothers, with wills united to carry out God's will can overcome all obstacles."
  },
  {
    "subject": "The&nbsp;means",
    "point": "When we seek God only, we need not be afraid to promote works of zeal, by putting into practice the principle laid down by a good friend of ours: 'Spend all that you ought, though you owe all that you spend.'"
  },
  {
    "subject": "The&nbsp;means",
    "point": "What does it matter if you have the whole world against you, with all its power? You… keep going!\n\nRepeat the words of the psalm: 'The Lord is my light and my salvation: whom need I fear? Si consistant adversum me castra, non timebit cor meum. ﻿—﻿ Though an army pitched camp against me, my heart shall not be afraid'."
  },
  {
    "subject": "The&nbsp;means",
    "point": "Courage! You… can! Don't you see what God's grace did with sleepy-headed Peter, the coward who had denied him…, and with Paul, his fierce and relentless persecutor?"
  },
  {
    "subject": "The&nbsp;means",
    "point": "Be an instrument of gold or steel, or iron or platinum,… big or small, rough or delicate.\n\nAll are useful; each one serves its own purpose. As in material things: would anyone dare assert that the carpenter's saw is less useful than the surgeon's scapel?\n\nYour duty is to be an instrument."
  },
  {
    "subject": "The&nbsp;means",
    "point": "Well, so what? I can't understand how you want to give up that apostolic work ﻿—﻿ unless your motive is hidden pride: you think yourself perfect ﻿—﻿ just because God's fire that attracted you and so often gives the light and warmth that arouse your enthusiasm, should also at times produce the smoke due to the weakness of the instrument."
  },
  {
    "subject": "The&nbsp;means",
    "point": "There is work in plenty. The instruments cannot be left to grow rusty. There are also norms to avoid the mildew and the rust. Just put them into practice."
  },
  {
    "subject": "The&nbsp;means",
    "point": "Don't worry over the financial difficulties which threaten your apostolic undertaking. Have greater confidence in God, do all that your human means permit﻿—﻿ and you'll see how soon money ceases to be a difficulty"
  },
  {
    "subject": "The&nbsp;means",
    "point": "Don't let the lack of instruments stop your work: begin by making the best of what you have. As time passes, the function will create the organ. Some, who had seemed useless, turn out to be useful. The rest have to undergo a surgical operation, a painful one perhaps ﻿—﻿ there were no better 'surgeons' than the saints! ﻿—﻿ and so the work goes on."
  },
  {
    "subject": "The&nbsp;means",
    "point": "A keen and living faith. Like Peter's. When you have it ﻿—﻿ our Lord has said so ﻿—﻿ you will move the mountains, the humanly insuperable obstacles that rise up against your apostolic undertakings."
  },
  {
    "subject": "The&nbsp;means",
    "point": "An upright heart and good will. With these, and with your mind intent on carrying out what God wants, you will see your dreams of Love come true and your hunger for souls satisfied."
  },
  {
    "subject": "The&nbsp;means",
    "point": "'This is the carpenter's son, surely? This is the carpenter, surely, the son of Mary?'\n\nThis, which was said of Jesus, may very well be said of you, in a tone half of astonishment, half of mockery, when you really decide to carry out God's will, to be an instrument: 'But, isn't this \"So-and-so\"…?'\n\nSay nothing. And let your works confirm your mission."
  },
  {
    "subject": "Our&nbsp;Lady",
    "point": "Love for our Mother will be the breath that kindles into a living flame the embers of virtue hidden in the ashes of your indifference."
  },
  {
    "subject": "Our&nbsp;Lady",
    "point": "Love our Lady. And she will obtain for you abundant grace to conquer in your daily struggle. And the enemy will gain nothing by those foul things that continually seem to boil and rise within you, trying to engulf in their fragrant corruption the high ideals, the sublime determination that Christ himself has set in your heart. ﻿—﻿ Serviam, I will serve!"
  },
  {
    "subject": "Our&nbsp;Lady",
    "point": "Be Mary's and you will be ours."
  },
  {
    "subject": "Our&nbsp;Lady",
    "point": "We go to Jesus ﻿—﻿ and we 'return' to him ﻿—﻿ through Mary."
  },
  {
    "subject": "Our&nbsp;Lady",
    "point": "How people like to be reminded of their relationship with distinguished figures in literature, in politics, in the army, in the Church!… Sing to the Immaculate Virgin, reminding her: Hail Mary, daughter of God the Father: Hail Mary, Mother of God the Son: Hail Mary, Spouse of God the holy Spirit…\n\nGreater than you, none but God!"
  },
  {
    "subject": "Our&nbsp;Lady",
    "point": "Say to her: Mother, my Mother ﻿—﻿ yours, because you are hers on many counts ﻿—﻿ may your love bind me to your Son's Cross: may I not lack the Faith, nor the courage, nor the daring, to carry out the will of our Jesus."
  },
  {
    "subject": "Our&nbsp;Lady",
    "point": "All the sins of your life seem to rise up against you. Don't lose confidence. Rather, call on your holy Mother Mary, with the faith and abandonment of a child. She will bring peace to your soul."
  },
  {
    "subject": "Our&nbsp;Lady",
    "point": "Mary, the most holy Mother of God, passes unnoticed, as just one more among the women of her town.\n\nLearn from her how to live with 'naturalness'."
  },
  {
    "subject": "Our&nbsp;Lady",
    "point": "Wear on your breast the holy scapular of Carmel. There are many excellent Marian devotions, but few are so deep﻿—﻿ rooted among the faithful, and have received so many blessings from the Popes. Besides, how maternal this sabbatine privilege is!"
  },
  {
    "subject": "Our&nbsp;Lady",
    "point": "When you were asked which picture of our Lady aroused your devotion most, and you answered ﻿—﻿ with the air of long experience ﻿—﻿ 'all of them', I realized that you were a good son: that is why you are equally moved ﻿—﻿ 'they make me fall in love', you said ﻿—﻿ by all the pictures of your Mother."
  },
  {
    "subject": "Our&nbsp;Lady",
    "point": "Mary, teacher of prayer. See how she asks her Son, at Cana. And how she insists, confidently, with perseverance. And how she succeeds.\n\nLearn from her."
  },
  {
    "subject": "Our&nbsp;Lady",
    "point": "Mary's loneliness. Alone! She weeps, forsakenly.\n\nYou and I should keep our Lady company, and weep also, for Jesus has been fixed to the wood, with nails ﻿—﻿ our sins."
  },
  {
    "subject": "Our&nbsp;Lady",
    "point": "The holy Virgin Mary, Mother of Fair Love, will bring relief to your heart, when it makes you feel that it is of flesh, if you turn to her with confidence."
  },
  {
    "subject": "Our&nbsp;Lady",
    "point": "Love for our Lady is proof of good spirit, in organizations and in individuals.\n\nDistrust the undertaking that lacks this characteristic."
  },
  {
    "subject": "Our&nbsp;Lady",
    "point": "The Virgin of Sorrows. When you contemplate her, look into her Heart; she is a Mother with two sons, face to face: He… and you."
  },
  {
    "subject": "Our&nbsp;Lady",
    "point": "The humility of my holy Mother Mary! She is not to be seen amid the palms of Jerusalem, nor at the hour of the great miracles ﻿—﻿ except at that first one at Cana.\n\nBut she doesn't escape from the contempt at Golgotha; there she stands, juxta crucem Jesu, the Mother of Jesus, beside his Cross."
  },
  {
    "subject": "Our&nbsp;Lady",
    "point": "Marvel at Mary's courage: at the foot of the Cross, with the greatest of human sorrows ﻿—﻿ there is no sorrow like her sorrow ﻿—﻿ filled with fortitude.\n\nAnd ask her for that same strength, so that you too can remain beside the Cross."
  },
  {
    "subject": "Our&nbsp;Lady",
    "point": "Mary, teacher of the sacrifice that is hidden and silent!\n\nSee her, nearly always in the background, co-operating with her Son; she knows, yet says nothing."
  },
  {
    "subject": "Our&nbsp;Lady",
    "point": "You see how simply she said it? Ecce ancilla, 'I am the handmaid of the Lord!' ﻿—﻿ And the Word became flesh.\n\nThat is how the saints worked: without any outward show. What there was, was in spite of them."
  },
  {
    "subject": "Our&nbsp;Lady",
    "point": "Ne timeas, Maria.' Do not be afraid, Mary!' Our Lady was troubled at the presence of the Archangel.\n\nAnd to think that I want to throw away those details of modesty, that are the safeguard of my purity!"
  },
  {
    "subject": "Our&nbsp;Lady",
    "point": "Mother, Oh Mother! With that word of yours ﻿—﻿ fiat,' be it done' ﻿—﻿ you have made us brothers of God and heirs to his Glory.\n\nBlessed art thou!"
  },
  {
    "subject": "Our&nbsp;Lady",
    "point": "Before, by yourself, you couldn't. Now, you have turned to our Lady, and, with her, how easy it is!"
  },
  {
    "subject": "Our&nbsp;Lady",
    "point": "Have confidence. Return, call on our Lady and you will be faithful."
  },
  {
    "subject": "Our&nbsp;Lady",
    "point": "So your strength is fast failing you? Why don't you say to your Mother, 'comforter of the afflicted, help of Christians… our hope, queen of apostles' ?"
  },
  {
    "subject": "Our&nbsp;Lady",
    "point": "Mother! Call her again and again. She is listening, she sees you in danger perhaps, and with her Son's grace she, your holy Mother Mary, offers you the refuge of her arms, the tenderness of her embrace. Call her, and you will find yourself with added strength for the new struggle."
  },
  {
    "subject": "The&nbsp;Church",
    "point": "Et unam, sanctam, catholicam et apostolicam Ecclesiam! ﻿—﻿ I can understand why you pause to relish your prayer: I believe in the Church, one, holy, Catholic and apostolic…"
  },
  {
    "subject": "The&nbsp;Church",
    "point": "What joy to be able to say with all the fervour of my soul: I love my Mother the holy Church!"
  },
  {
    "subject": "The&nbsp;Church",
    "point": "In that cry serviam! you express your determination to 'serve' the Church of God most faithfully, even at the cost of fortune, of reputation and of life."
  },
  {
    "subject": "The&nbsp;Church",
    "point": "Catholic, apostolic, Roman! I want you to be very Roman. And to be anxious to make your 'path to Rome', videre Petrum ﻿—﻿ to see Peter."
  },
  {
    "subject": "The&nbsp;Church",
    "point": "How good Christ was to leave the Sacraments to his Church! They are the remedy for all our needs. Venerate them and be very grateful both to God and to his Church."
  },
  {
    "subject": "The&nbsp;Church",
    "point": "Have veneration and respect for the holy Liturgy of the Church and for its ceremonies. Observe them faithfully. Don't you see that, for us poor men, even what is greatest and most noble must enter through the senses?"
  },
  {
    "subject": "The&nbsp;Church",
    "point": "The Church sings, it has been said, because merely to speak would not satisfy its desire for prayer. You, as a Christian ﻿—﻿ and a chosen Christian, ﻿—﻿ should learn to sing liturgically."
  },
  {
    "subject": "The&nbsp;Church",
    "point": "'I just can't help singing', said a soul in love, when he saw the wonders that our Lord was working through him\n\nAnd that is the advice I give to you: sing! Let your grateful enthusiasm for your God overflow into song."
  },
  {
    "subject": "The&nbsp;Church",
    "point": "To be 'Catholic' means to love your country and to be second to no one in that love. And at the same time, to hold as your own the noble aspirations of other lands. ﻿—﻿ So many glories of France are glories of mine! And in the same way, much that makes Germans proud, and the peoples of Italy and of England…, and Americans and Asians and Africans, is a source of pride to me also.\n\nCatholic: big heart, broad mind."
  },
  {
    "subject": "The&nbsp;Church",
    "point": "If you have not the highest reverence for the priesthood and for the religious state, it is not true that you love God's Church."
  },
  {
    "subject": "The&nbsp;Church",
    "point": "That woman in the house of Simon the leper in Bethany, who anoints the Master's head with precious ointment, reminds us of our duty to be generous in the worship of God.\n\nAll beauty, richness and majesty seem little to me.\n\nAnd against those who attack the richness of sacred vessels, of vestments and altars, stands the praise given by Jesus: 'opus enim bonum operata est in me ﻿—﻿ she has acted well towards me'."
  },
  {
    "subject": "Holy Mass ",
    "point": "A very important characteristic of the apostolic man is his love for the Mass."
  },
  {
    "subject": "Holy Mass ",
    "point": "'The Mass is long', you say, and I add: 'Because your love is short.'"
  },
  {
    "subject": "Holy Mass ",
    "point": "Isn't it strange how many Christians, who take their time and have leisure enough in their social life (they are in no hurry), in following the sleepy rhythm of their professional affairs, in eating and recreation (no hurry here either), find themselves rushed and want to rush the Priest, in their anxiety to shorten the time devoted to the most holy Sacrifice of the Altar?"
  },
  {
    "subject": "Holy Mass ",
    "point": "'Treat him well for me, treat him well'! Words, mingled with tears, of a certain venerable bishop to the priests he had just ordained.\n\nWould that I had the power, Lord, and the authority to repeat that same cry in the ears and in the hearts of many, many Christians!"
  },
  {
    "subject": "Holy Mass ",
    "point": "How that saintly young priest, who was found worthy of martyrdom, wept at the foot of the altar as he thought of a soul who had come to receive Christ in the state of mortal sin!\n\nIs that how you offer him reparation?"
  },
  {
    "subject": "Holy Mass ",
    "point": "The humility of Jesus: in Bethlehem, in Nazareth, on Calvary. But more humiliation and more self-abasement still in the Sacred Host: more than in the stable, more than in Nazareth, more than on the Cross.\n\nThat is why I must love the Mass so much ('Our' Mass, Jesus…)"
  },
  {
    "subject": "Holy Mass ",
    "point": "Going to Communion every day for so many years! Anybody else would be a saint by now, you told me, and I… I'm always the same!\n\nSon, I replied, keep up your daily Communion, and think: what would I be if I had not gone?"
  },
  {
    "subject": "Holy Mass ",
    "point": "Communion, union, conversation, confidence: word, bread, love."
  },
  {
    "subject": "Holy Mass ",
    "point": "Go to Communion. It doesn't show lack of respect. Go this very day when you have just got over that 'spot of trouble.'\n\nHave you forgotten that Jesus said: It is not by those who are well, but by those who are sick, that the physician is needed?"
  },
  {
    "subject": "Holy Mass ",
    "point": "When you approach the Tabernacle remember that he has been awaiting you for twenty centuries."
  },
  {
    "subject": "Holy Mass ",
    "point": "There he is: King of Kings, and Lord of Lords, hidden in the Bread.\n\nTo this extreme has he humbled himself through love for you."
  },
  {
    "subject": "Holy Mass ",
    "point": "He has stayed here for you. It is not reverence to omit going to Communion when well disposed. It's irreverence only when you receive him unworthily."
  },
  {
    "subject": "Holy Mass ",
    "point": "What a source of grace there is in spiritual Communion! Practise it frequently and you'll have more presence of God and closer union with him in your life."
  },
  {
    "subject": "Holy Mass ",
    "point": "Piety has its own good manners. Learn them. It's a shame to see those 'pious' people who don't know how to attend Mass ﻿—﻿ even though they go daily, ﻿—﻿ nor how to bless themselves (they throw their hands about in the weirdest fashion), nor how to bend the knee before the Tabernacle (their ridiculous genuflections seem a mockery), nor how to bow their heads reverently before a picture of our Lady."
  },
  {
    "subject": "Holy Mass ",
    "point": "Don’t put up those “mass-produced” images for public devotion: I prefer a figure of Christ made of rough wrought-iron to those painted plaster Crucifixes that look as if they are made of sugar candy."
  },
  {
    "subject": "Holy Mass ",
    "point": "You saw me celebrate the holy Mass on a plain altar﻿—﻿ table and stone, without a reredos. Both Crucifix and candlesticks were large and solid, with wax-candles of graded height, sloping up towards the Cross. The frontal, of the liturgical colour of the day. A sweeping chasuble. The chalice, rich, simple in line, with a broad cup. No electric light, nor did we miss it.\n\nAnd you found it difficult to leave the oratory: you felt at home there. ﻿—﻿ Do you see how we are led to God, brought closer to him, by the rigour of the liturgy?"
  },
  {
    "subject": "Communion of&nbsp;saints",
    "point": "Communion of Saints. ﻿—﻿ How shall I explain it? You know what blood-transfusions do for the body? Well that is more or less what the Communion of Saints does for the soul."
  },
  {
    "subject": "Communion of&nbsp;saints",
    "point": "Live a special Communion of Saints: and, in the moments of interior struggle just as in the hours of professional work, each of you will feel the joy and the strength of not being alone."
  },
  {
    "subject": "Communion of&nbsp;saints",
    "point": "Son, how well you lived the Communion of Saints when you wrote: 'Yesterday I felt that you were praying for me'!"
  },
  {
    "subject": "Communion of&nbsp;saints",
    "point": "Someone else who knows of this 'pool' of supernatural riches, tells me: 'That last letter did me a world of good: I could feel everyone's prayers behind it… and I need their prayers very much!'"
  },
  {
    "subject": "Communion of&nbsp;saints",
    "point": "If you feel the Communion of Saints ﻿—﻿ if you live it ﻿—﻿ you will gladly be a man of penance. And you will realize that penance is gaudium, etsi laboriosum, joy, in spite of its hardship. And you will feel yourself 'allied' to all the penitent souls that have been, that are, and that ever will be."
  },
  {
    "subject": "Communion of&nbsp;saints",
    "point": "You will find it easier to do your duty if you think of how your brothers are helping you, and of the help you fail to give them if you are not faithful."
  },
  {
    "subject": "Communion of&nbsp;saints",
    "point": "'So I bear it all for the sake of those who are chosen, so that in the end they may have the salvation that is in Christ Jesus'.\n\nWhat a way to live the Communion of Saints!\n\nAsk our Lord to give you this spirit of Saint Paul."
  },
  {
    "subject": "Devotions",
    "point": "Let us flee from 'routine' as from the devil himself. The great means to avoid falling into this abyss, the grave of true piety, is constant presence of God."
  },
  {
    "subject": "Devotions",
    "point": "Have only a few private devotions, but be constant in them."
  },
  {
    "subject": "Devotions",
    "point": "Don't forget your childhood prayers, learned perhaps from your mother's lips. Say them each day with simplicity, as you did then."
  },
  {
    "subject": "Devotions",
    "point": "Don't omit the visit to the Blessed Sacrament. After your usual vocal prayer, tell Jesus, really present in the Tabernacle, of the cares and worries of your day. And you will receive light and strength for your life as a Christian."
  },
  {
    "subject": "Devotions",
    "point": "How truly lovable is the sacred Humanity of our God! You 'crept' into the most holy Wound of your Lord's right hand, and you asked me: 'If one of Christ's Wounds cleans, heals, soothes, strengthens, kindles and enraptures…, what will the five not do as they lie open on the wood?'"
  },
  {
    "subject": "Devotions",
    "point": "The Way of the Cross. Here indeed you have a sturdy and fruitful devotion! Spend a few moments each Friday going over those fourteen points of our Lord's Passion and Death. I assure you that you will gain strength for the whole of the week."
  },
  {
    "subject": "Devotions",
    "point": "Christmas devotion. ﻿—﻿ I don't smile when I see you making cardboard mountains around the crib and placing simple clay figures near the manger. ﻿—﻿ You have never seemed more a man to me than now, when you seem to be a child."
  },
  {
    "subject": "Devotions",
    "point": "The holy Rosary is a powerful weapon. Use it with confidence and you will be amazed at the results;"
  },
  {
    "subject": "Devotions",
    "point": "Saint Joseph, father of Christ, is also your father and your lord. Ask him to help you."
  },
  {
    "subject": "Devotions",
    "point": "Saint Joseph, our father and lord, is a teacher of the interior life. Place yourself under his patronage and you'll feel the effectiveness of his power."
  },
  {
    "subject": "Devotions",
    "point": "Speaking of Saint Joseph in the book of her life, Saint Teresa says: 'Whoever fails to find a Master to teach him how to pray, should choose this glorious Saint, and he will not go astray.' ﻿—﻿ This advice comes from an experienced soul. Follow it."
  },
  {
    "subject": "Devotions",
    "point": "Have confidence in your guardian Angel. Treat him as a lifelong friend ﻿—﻿ that is what he is ﻿—﻿ and he will render you a thousand services in the ordinary affairs of each day."
  },
  {
    "subject": "Devotions",
    "point": "Win over the guardian Angel of that person whom you wish to draw to your apostolate. He is always a great 'accomplice'."
  },
  {
    "subject": "Devotions",
    "point": "If you remembered the presence of your own Angel and the angels of your neighbours, you would avoid many of the foolish things which slip into your conversations."
  },
  {
    "subject": "Devotions",
    "point": "You are amazed that your guardian Angel has done you such obvious favours. And you should not be amazed: that's why our Lord has placed him beside you."
  },
  {
    "subject": "Devotions",
    "point": "You say that in such surroundings there are many occasions of going astray? That's true, but is there not also the presence of the guardian Angels?…"
  },
  {
    "subject": "Devotions",
    "point": "If you call upon your guardian Angel at the moment of trial, he will protect you from the devil and will bring you holy inspirations."
  },
  {
    "subject": "Devotions",
    "point": "How joyfully the holy guardian Angels must have obeyed that soul who said to them: 'Holy Angels, I call on you, like the Spouse of the Song of Songs, ut nuntietis ei quia amore langueo, to tell him that I languish with love.'"
  },
  {
    "subject": "Devotions",
    "point": "I know you will be glad to have this prayer to the holy guardian Angels of our Tabernacles:\n\nO Angelic Spirits that guard our Tabernacles, wherein lies the adorable treasure of the holy Eucharist, defend it from profanation and preserve it for our love."
  },
  {
    "subject": "Devotions",
    "point": "Drink at the clear fountain of the Acts of the Apostles. In the twelfth chapter, Peter, freed from prison by the ministry of Angels, comes to the house of the mother of Mark. Those inside will not believe the girl, who says that Peter is at the door. Angelus ejus est! It must be his Angel!' they said.\n\nSee on what intimate terms the early Christians were with their guardian Angels.\n\nAnd you?"
  },
  {
    "subject": "Devotions",
    "point": "The holy souls in purgatory. Out of charity, out of justice, and out of excusable selfishness ﻿—﻿ they have such power with God! ﻿—﻿ remember them often in your sacrifices and in your prayers.\n\nMay you be able to say when you speak of them, 'My good friends the souls in purgatory.'"
  },
  {
    "subject": "Devotions",
    "point": "You ask me why I always recommend, with such insistence, the daily use of holy water. I could give you many reasons. But none better than that of the Saint of Avila: 'From nothing do evil spirits flee more, never to return, than from holy water.'"
  },
  {
    "subject": "Devotions",
    "point": "Thank you, my God, for that love for the Pope you have placed in my heart."
  },
  {
    "subject": "Devotions",
    "point": "Who told you that it is not manly to make novenas? These devotions are manly, when it is a man who performs them in a spirit of prayer and penance."
  },
  {
    "subject": "Faith",
    "point": "There are some who pass through life as through a tunnel, without ever understanding the splendour, the security and the warmth of the sun of faith."
  },
  {
    "subject": "Faith",
    "point": "With what infamous lucidity does Satan storm against our Catholic faith!\n\nBut, let us tell him always, without stopping to argue: I am a son of the Church."
  },
  {
    "subject": "Faith",
    "point": "You feel a gigantic faith. He who gives you that faith, will give you the means."
  },
  {
    "subject": "Faith",
    "point": "It is Saint Paul who tells you, apostolic soul: 'The just man lives by faith'.\n\nHow is it that you are letting your fire die out?"
  },
  {
    "subject": "Faith",
    "point": "Faith ﻿—﻿ It is a pity to see how abundantly many Christians have it on their lips, and how sparingly they put it into their actions.\n\nOne would think it a virtue to be preached only, and not one to be practised."
  },
  {
    "subject": "Faith",
    "point": "Humbly ask God to increase your faith. And then, with new lights, you will fully appreciate the difference between the paths of the world and your way as an apostle."
  },
  {
    "subject": "Faith",
    "point": "How humbly and simply the Gospels relate incidents that show up the weak and wavering faith of the apostles!\n\nSo that you and I won't lose hope of some day achieving the strong unshakable faith those first few afterwards had."
  },
  {
    "subject": "Faith",
    "point": "How beautiful is our Catholic faith! It provides a solution for all our anxieties, calms our minds and fills our hearts with hope."
  },
  {
    "subject": "Faith",
    "point": "I'm not one for miracles. I have told you that in the holy Gospel I can find more than enough to confirm my faith. ﻿—﻿ But I can't help pitying those Christians ﻿—﻿ pious people, 'apostles' many of them ﻿—﻿ who smile at the idea of extraordinary ways, of supernatural events. I feel the urge to tell them: Yes, this is still the age of miracles: we too would work them if we had faith!"
  },
  {
    "subject": "Faith",
    "point": "Stir up that fire of faith. Christ is not a figure that has passed. He is not a memory that is lost in history.\n\nHe lives! 'Jesus Christus heri et hodie, ipse et in saecula', says Saint Paul. ﻿—﻿ 'Jesus Christ is the same to-day as he was yesterday and as he will be for ever'."
  },
  {
    "subject": "Faith",
    "point": "If your faith were the size of a mustard seed!\n\nWhat promises are contained in this exclamation of the Master!"
  },
  {
    "subject": "Faith",
    "point": "God is the same as always. It is men of faith that are needed: and then, there will be a renewal of the wonders we read of in the Gospel.\n\nEcce non est abbreviata manus Domini, God's arm, his power, has not grown weaker!"
  },
  {
    "subject": "Faith",
    "point": "They have no faith. But they have plenty of superstitions. We laughed and at the same time felt sorry when that 'strong character' became alarmed on hearing a particular word ﻿—﻿ which, of itself, meant nothing, but for him was unlucky ﻿—﻿ or on seeing someone break a mirror!"
  },
  {
    "subject": "Faith",
    "point": "Omnia possibilia sunt credenti. Everything is possible for anyone who has faith. The words are Christ's.\n\nHow is it that you don't say to him with the Apostles: 'Increase my faith' ?"
  },
  {
    "subject": "Humility",
    "point": "When you hear your success being applauded, let there also sound in your ears the laughter you provoked with your failures."
  },
  {
    "subject": "Humility",
    "point": "Don't wish to be like the gilded weather-cock on top of a great building: however much it shines, and however high it stands, it adds nothing to the solidity of the building.\n\nRather be like an old stone block hidden in the foundations, underground, where no one can see you: because of you the house will not fall."
  },
  {
    "subject": "Humility",
    "point": "The more I am exalted, Jesus, the more I want you to humble me in my heart, showing me what I have been, and what I will be if you leave me."
  },
  {
    "subject": "Humility",
    "point": "Don't forget that you are a… dust-bin. That's why if by any chance the divine Gardener lays his hands on you, and scrubs and cleans you, and fills you with magnificent flowers, neither the scent nor the colour that embellish your ugliness should make you proud.\n\nHumble yourself: don't you know that you are the rubbish bin?"
  },
  {
    "subject": "Humility",
    "point": "The day you see yourself as you are, you will think it natural to be despised by others."
  },
  {
    "subject": "Humility",
    "point": "You are humble not when you humble yourself, but when you are humbled by others and you bear it for Christ."
  },
  {
    "subject": "Humility",
    "point": "If you knew yourself, you would find joy in being despised and your heart would weep before honours and praise."
  },
  {
    "subject": "Humility",
    "point": "Don't worry if they see your defects; the offence against God and the scandal you may give; that is what should worry you.\n\nApart from this, may you be known for what you are and be despised. Don't be sorry to be nothing, since then Jesus will have to be everything for you."
  },
  {
    "subject": "Humility",
    "point": "If you were to obey the impulses of your heart and the dictates of reason, you would always be flat on the ground, prostrate, like a\n\nfilthy worm, ugly and miserable, before that God who puts up with so much from you."
  },
  {
    "subject": "Humility",
    "point": "How great the value of humility! ﻿—﻿ Quia respexit humilitatem… It is not of her faith, nor of her charity, nor of her immaculate purity that our Mother speaks in the house of Zachary. Her joyful hymn sings:\n\n'Since he has looked on my humility, all generations will call me blessed.'"
  },
  {
    "subject": "Humility",
    "point": "You are dust ﻿—﻿ fallen and dirty. Even though the breath of the holy Spirit should lift you above all the things of the earth and make you shine like gold, as your misery reflects in those heights the sovereign rays of the Sun of Justice, do not forget the lowliness of your state.\n\nAn instant of pride would cast you back to the ground; and, having been light, you would again become dirt."
  },
  {
    "subject": "Humility",
    "point": "You… proud? About what?"
  },
  {
    "subject": "Humility",
    "point": "Pride? Why Before long ﻿—﻿ years, days, ﻿—﻿ you will be a heap of rotting flesh: worms, foul-smelling liquids, filthy shreds of cloth, and no one, on earth, will remember you."
  },
  {
    "subject": "Humility",
    "point": "For all your learning, for all your fame, your eloquence and power, if you are not humble, you are worth nothing. Cut out, root out that self-complacency which dominates you so completely. ﻿—﻿ God will help you ﻿—﻿ and then you will be able to begin working for Christ, in the lowest place in his army of apostles."
  },
  {
    "subject": "Humility",
    "point": "That false humility is laziness. Such humbleness is a handy way of giving up rights that are really duties."
  },
  {
    "subject": "Humility",
    "point": "Humbly acknowledge your weakness so that, with the Apostle, you can say: 'It is when I am weak that I am strong'."
  },
  {
    "subject": "Humility",
    "point": "'Father, how can you listen to such filth?' you asked me, after a contrite confession.\n\nI said nothing, and thought that if your humility makes you feel like that, ﻿—﻿ filth: a heap of filth! ﻿—﻿ we may yet turn all your weakness into something really great."
  },
  {
    "subject": "Humility",
    "point": "See how humble Jesus is: a donkey was his throne in Jerusalem!"
  },
  {
    "subject": "Humility",
    "point": "Humility is another good way to arrive at interior peace. He has said so: 'Learn from me, for I am gentle and humble in heart: and you will find rest for your souls.'"
  },
  {
    "subject": "Humility",
    "point": "It is not a lack of humility to be aware of the progress of your soul. Then you can thank God for it.\n\nBut don't forget that you are a poor beggar, wearing a good suit… on loan."
  },
  {
    "subject": "Humility",
    "point": "Self-knowledge leads us by the hand, as it were, to humility."
  },
  {
    "subject": "Humility",
    "point": "Your firm defence of the spirit and norms of the apostolate in which you work should never falter through false humility. That firmness is not pride: it is the cardinal virtue of fortitude."
  },
  {
    "subject": "Humility",
    "point": "Because of pride. ﻿—﻿ You were already becoming convinced that you, by yourself, were equal to anything. He left you for a moment, and you fell headlong. ﻿—﻿ Be humble and his extraordinary aid will not fail you."
  },
  {
    "subject": "Humility",
    "point": "Get rid of those proud thoughts: you are but the brush in the hand of the artist. And nothing more.\n\nTell me: of what use is a brush, if it won't let the painter do his work?"
  },
  {
    "subject": "Humility",
    "point": "If you wish to be humble ﻿—﻿ you, who are so empty and self-satisfied ﻿—﻿ just consider these words of Isaias: you are 'a drop of water or dew that falls on the ground and is scarcely seen.'"
  },
  {
    "subject": "Obedience",
    "point": "In apostolic work there is no such thing as a trifling disobedience."
  },
  {
    "subject": "Obedience",
    "point": "Temper your will, strengthen your will: with God's grace, let it be like a sword of steel.\n\nOnly by being strong-willed can you know how not to be so in order to obey."
  },
  {
    "subject": "Obedience",
    "point": "With that slowness, with that passivity, with that reluctance to obey, what damage you cause to the apostolate and what satisfaction you give to the enemy!"
  },
  {
    "subject": "Obedience",
    "point": "Obey, as an instrument obeys in the hands of an artist, not stopping to consider the reasons for what it is doing, being sure that you will never be directed to do anything that is not good and for the glory of God.'"
  },
  {
    "subject": "Obedience",
    "point": "The enemy: Will you obey… even in this 'ridiculous' little detail? You, with God's grace: I will obey… even in this 'heroic' little detail."
  },
  {
    "subject": "Obedience",
    "point": "Initiative. You must have it in your apostolate, within the terms of your instructions.\n\nIf it exceeds those limits or if you are in doubt, consult whoever is in charge, without telling anyone else of what you are thinking.\n\nNever forget that you are only an agent."
  },
  {
    "subject": "Obedience",
    "point": "If obedience does not give you peace, it is because you are proud."
  },
  {
    "subject": "Obedience",
    "point": "What a pity that whoever is in charge doesn't give you good example! But, is it for his personal qualities that you obey him? Or do you conveniently interpret Saint Paul's 'obey your leaders' with a qualification of your own…, 'always provided they have virtues to my taste'?"
  },
  {
    "subject": "Obedience",
    "point": "How well you understand obedience, when you write: 'To obey always is to be a martyr without dying'!"
  },
  {
    "subject": "Obedience",
    "point": "You've been told to do something which seems useless and difficult. Do it. And you will see that it is easy and fruitful."
  },
  {
    "subject": "Obedience",
    "point": "Priority, order. Everything in its place. ﻿—﻿ What would be left of a Velasquez painting if each colour were to mingle with the next, if each thread of the canvas were to break apart, if each piece of the wooden frame were to separate itself from the others?"
  },
  {
    "subject": "Obedience",
    "point": "Your obedience is not worthy of the name unless you are ready to abandon your most flourishing personal work, whenever someone with authority so commands."
  },
  {
    "subject": "Obedience",
    "point": "Isn't it true, Lord, that you were greatly consoled by the childlike remark of that man who, when he felt the disconcerting effect of obedience in something unpleasant, whispered to you: 'Jesus, keep me smiling!'?"
  },
  {
    "subject": "Obedience",
    "point": "Yours should be a silent obedience. That tongue!"
  },
  {
    "subject": "Obedience",
    "point": "Now, when you find it hard to obey, remember your Lord: 'obedient even to accepting death, death on a cross!'"
  },
  {
    "subject": "Obedience",
    "point": "The power of obedience! The lake of Genesareth had denied its fishes to Peter's nets. A whole night in vain.\n\nThen, obedient, he lowered his net again to the water and they caught 'a huge number of fish'.\n\nBelieve me: the miracle is repeated each day."
  },
  {
    "subject": "Poverty",
    "point": "Don't forget it: he has most who needs least. Don't create needs for yourself."
  },
  {
    "subject": "Poverty",
    "point": "Detach yourself from the goods of the world. Love and practise poverty of spirit: be content with what enables you to live a simple and sober life.\n\nOtherwise, you will never be an apostle."
  },
  {
    "subject": "Poverty",
    "point": "Rather than in not having, true poverty consists in being detached, in voluntarily renouncing one's dominion over things.\n\nThat is why there are poor who are really rich. And vice-versa."
  },
  {
    "subject": "Poverty",
    "point": "If you are a man of God, you will seek to despise riches as intensely as men of the world seek to possess them."
  },
  {
    "subject": "Poverty",
    "point": "What attachment to the things of the earth! Soon they will slip from your grasp, for the rich man cannot take his riches with him to the grave."
  },
  {
    "subject": "Poverty",
    "point": "You haven't got the spirit of poverty if, when you are able to choose in such a way that your choice is not noticed, you do not select for yourself what is worst."
  },
  {
    "subject": "Poverty",
    "point": "'Divitiae, si affluant, nolite cor apponere, though riches may increase keep your heart detached.' Strive to use them generously. And, if necessary, heroically.\n\nBe poor of spirit."
  },
  {
    "subject": "Poverty",
    "point": "You don't love poverty if you don't love what poverty brings with it."
  },
  {
    "subject": "Poverty",
    "point": "What holy resources poverty has! Do you remember? It was a time of financial distress for that apostolic undertaking and you had given without stint down to your last penny.\n\nAnd he, a priest of God, said to you: 'I too will give you all that I have,' You knelt, and heard: 'May the blessing of almighty God, the Father, the Son and the holy Spirit, descend upon you and remain with you for ever'.\n\nYou are still convinced that you were well paid."
  },
  {
    "subject": "Discretion",
    "point": "Remain silent, and you will never regret it: speak, and you often will."
  },
  {
    "subject": "Discretion",
    "point": "How can you dare ask others to keep your secret, when that very request is a sign that you have not been able to keep it yourself?"
  },
  {
    "subject": "Discretion",
    "point": "Discretion is not secrecy, nor mystery-making. It is simply naturalness."
  },
  {
    "subject": "Discretion",
    "point": "Discretion is… refinement of spirit. Do you not feel annoyed, uncomfortable deep down inside, when intimate and everyday details of your family life emerge from the warmth of the home to the indifference or curiosity of the public gaze?"
  },
  {
    "subject": "Discretion",
    "point": "Be slow to reveal the intimate details of your apostolate: don't you see that the world in its selfishness will fail to understand?"
  },
  {
    "subject": "Discretion",
    "point": "Say nothing! Don't forget that your ideal is like a newly-lit flame. A single breath might suffice to quench it in your heart."
  },
  {
    "subject": "Discretion",
    "point": "The fruitfulness of silence! All the energy I see you waste with those repeated indiscretions is energy taken from the effectiveness of your work.\n\nBe discreet."
  },
  {
    "subject": "Discretion",
    "point": "If you were more discreet, you would not be troubled by the bad after-taste left by so many of your conversations."
  },
  {
    "subject": "Discretion",
    "point": "Don't seek to be 'understood'. That lack of understanding is providential: so that your sacrifice may pass unnoticed."
  },
  {
    "subject": "Discretion",
    "point": "If you keep a check on your tongue, you will work more effectively in your apostolic undertakings ﻿—﻿ so many people let their 'strength' slip through their mouths! ﻿—﻿ and you will avoid many dangers of vainglory."
  },
  {
    "subject": "Discretion",
    "point": "Results! Always looking for 'results'! You ask me for photographs, for facts and figures.\n\nI won't send you what you ask, because (though I respect the opposite opinion), I would then think I had acted with a view to making good on earth, and where I want to make good is in heaven."
  },
  {
    "subject": "Discretion",
    "point": "There are many people, holy people, who don't understand your way. Don't insist on making them understand: you would be wasting your time and you would give rise to indiscretions."
  },
  {
    "subject": "Discretion",
    "point": "'What shapes and gives life to the roots and branches is the sap, which always works on the inside.'\n\nYour friend who wrote these words knew that you were nobly ambitious. And he showed you the way: discretion and sacrifice ﻿—﻿ 'working on the inside'!"
  },
  {
    "subject": "Discretion",
    "point": "Discretion, virtue of the few. Who slandered women by saying that discretion is not a woman's virtue?\n\nThere are many men ﻿—﻿ yes, full-grown men ﻿—﻿ who have yet to learn!"
  },
  {
    "subject": "Discretion",
    "point": "What an example of discretion is given us by the Mother of God! Not even to Saint Joseph does she communicate the mystery.\n\nAsk our Lady for the discretion you lack."
  },
  {
    "subject": "Discretion",
    "point": "Bitterness has sharpened your tongue. Be quiet!"
  },
  {
    "subject": "Discretion",
    "point": "I could never over-emphasize the importance of discretion.\n\nIt may not be the blade of your sword, but I would certainly describe it as the hilt."
  },
  {
    "subject": "Discretion",
    "point": "Always remain silent when you feel the upsurge of indignation within you. And do so, even when you have good reason to be angry.\n\nFor, in spite of your discretion, in such moments you always say more than you wish."
  },
  {
    "subject": "Cheerfulness",
    "point": "True virtue is not sad or disagreeable, but pleasantly cheerful."
  },
  {
    "subject": "Cheerfulness",
    "point": "If things go well, let us rejoice, blessing God who makes them prosper. And if they go badly? Let us rejoice, blessing God who allows us to share in the sweetness of his Cross."
  },
  {
    "subject": "Cheerfulness",
    "point": "The cheerfulness you should have is not the kind we might call physiological good spirits ﻿—﻿ the happiness of a healthy animal. You must seek something more: the supernatural happiness that comes from the abandonment of everything and the abandonment of yourself into the loving arms of our Father-God."
  },
  {
    "subject": "Cheerfulness",
    "point": "Never lose heart if you are an apostle. There is no obstacle that you cannot overcome.\n\nWhy are you sad?"
  },
  {
    "subject": "Cheerfulness",
    "point": "Long face, rough manner, ridiculous appearance, unfriendly attitude. Is that how you hope to inspire others to follow Christ?"
  },
  {
    "subject": "Cheerfulness",
    "point": "You are unhappy? ﻿—﻿ Think: there must be an obstacle between God and me. You will seldom be wrong."
  },
  {
    "subject": "Cheerfulness",
    "point": "You ask me to suggest a cure for your sadness. I'll give you a prescription from an expert adviser, the Apostle Saint James:\n\nTristatur aliquis vestrum, are you sad, my son? Oret! Pray! Try it and you will see."
  },
  {
    "subject": "Cheerfulness",
    "point": "Don't be gloomy. Let your outlook be more 'ours', ﻿—﻿ more christian."
  },
  {
    "subject": "Cheerfulness",
    "point": "I want you to be happy always, for cheerfulness is an essential part of your way.\n\nPray that the same supernatural joy may be granted to us all."
  },
  {
    "subject": "Cheerfulness",
    "point": "'Laetetur cor quaerentium Dominum. Let the hearts that seek Yahweh rejoice'.\n\nThere you have light, to help you discover the reasons for your gloominess."
  },
  {
    "subject": "Other virtues ",
    "point": "Acts of Faith, Hope and Love are valves which provide an outlet for the fire of those souls that live the life of God."
  },
  {
    "subject": "Other virtues ",
    "point": "Do everything unselfishly, for pure Love, as if there were neither reward nor punishment. But in your heart foster the glorious hope of heaven."
  },
  {
    "subject": "Other virtues ",
    "point": "It is good that you serve God as a son, without payment, generously. But don't worry if at times you think of the reward."
  },
  {
    "subject": "Other virtues ",
    "point": "Jesus says: 'And anyone who has left houses, brothers, sisters, father, mother, wife, children or land for the sake of my name will be repaid a hundred times over, and also inherit eternal life'.\n\nTry to find on earth anyone who repays so generously!"
  },
  {
    "subject": "Other virtues ",
    "point": "Jesus remains silent. Jesus autem tacebat. Why do you speak, to console yourself, or to excuse yourself?\n\nSay nothing. Seek joy in contempt: you will always receive less than you deserve.\n\nCan you, by any chance, ask: Quid enim mali feci, what evil have I done?"
  },
  {
    "subject": "Other virtues ",
    "point": "You can be sure that you are a man of God if you suffer injustice gladly and in silence."
  },
  {
    "subject": "Other virtues ",
    "point": "What a fine reply was given by that venerable man to his young friend who complained of the unjust treatment he had suffered: 'So you don't like it?' he said, 'Then, give up trying to be good!'"
  },
  {
    "subject": "Other virtues ",
    "point": "Never give your opinion if you are not asked for it, even if you think that your view is the best."
  },
  {
    "subject": "Other virtues ",
    "point": "It's true that he was a sinner. But don't pass so final a judgment on him. Have pity in your heart, and don't forget that he may yet be an Augustine, while you remain just another mediocrity."
  },
  {
    "subject": "Other virtues ",
    "point": "All the things of this world are no more than earth. Place them in a heap under your feet and you will be so much the nearer to heaven."
  },
  {
    "subject": "Other virtues ",
    "point": "Gold, silver, jewels: dust, heaps of manure. Gratification, sensual pleasures, satisfaction of the appetites: like a beast, like a mule, like a cock, like a pig, like a bull.\n\nHonours, distinctions, titles: things of air, puffs of pride, lies, nothingness."
  },
  {
    "subject": "Other virtues ",
    "point": "Don't give your heart to the things of this world. Such love is selfish… A few short hours after God calls you into his presence, those whom you love will recoil from you in horror and disgust. Elsewhere you will find the Love that lasts."
  },
  {
    "subject": "Other virtues ",
    "point": "Gluttony is an ugly vice. Don't you feel a bit amused and even disgusted, when you see a group of dignified gentlemen, seated solemnly around a table, stuffing fatty substances into their stomachs, with an air of ritual, as if that were an end in itself?"
  },
  {
    "subject": "Other virtues ",
    "point": "At meals don't speak about food: that's vulgar and unworthy of you. Speak about something noble ﻿—﻿ of the soul or of the mind ﻿—﻿ and you will have dignified this physical duty."
  },
  {
    "subject": "Other virtues ",
    "point": "The day you leave the table without having done some small mortification you have eaten like a pagan."
  },
  {
    "subject": "Other virtues ",
    "point": "You generally eat more than you need. And that fullness, which often causes you physical heaviness and discomfort, benumbs your mind and renders you unfit to taste supernatural treasures.\n\nWhat a fine virtue, even for this earth, temperance is!"
  },
  {
    "subject": "Other virtues ",
    "point": "I see you, christian gentleman ﻿—﻿ that is what you say you are ﻿—﻿ kissing an image, mumbling a vocal prayer, crying out against those who attack the Church of God…, and even frequenting the holy Sacraments.\n\nBut I don't see you making any sacrifice, or avoiding certain conversations of a 'worldly' nature (I could with justice use another term), or being generous towards those in need or towards that Church of Christ, or putting up with a failing in one of your brothers, or checking your pride for the sake of the common good, or getting rid of your tight cloak of selfishness, or… so many things more!\n\nI see you… I don't see you… And yet you say that you are a christian gentleman? What a poor idea you have of Christ!"
  },
  {
    "subject": "Other virtues ",
    "point": "Your talents, your personality, your opportunities… are being wasted: you are not allowed to make full use of them.\n\nMeditate well these words of a spiritual writer: 'The incense offered to God is not wasted. Our Lord is more honoured by the immolation of your talents than by the vain use of them.'"
  },
  {
    "subject": "Troubles",
    "point": "The storm of persecution is good. What is the loss? What is already lost cannot be lost. When the tree is not torn up by the roots ﻿—﻿ and there is no wind or hurricane that can uproot the tree of the Church ﻿—﻿ only the dry branches fall. And they… are well fallen."
  },
  {
    "subject": "Troubles",
    "point": "All right: that person has behaved badly towards you. But, haven't you behaved worse towards God?"
  },
  {
    "subject": "Troubles",
    "point": "Jesus: wherever you have passed no heart remains indifferent. You are either loved or hated.\n\nWhen an apostle follows you, carrying out his duty, is it surprising that ﻿—﻿ if he is another Christ ﻿—﻿ he should arouse similar murmurs of aversion or of love?"
  },
  {
    "subject": "Troubles",
    "point": "Once again they have spoken, they have written: in favour, against; with good and with not so good will; faint praise and slander; panegyrics and plaudits; hits and misses…\n\nDon't be a fool! As long as you are making straight for your goal, head and heart intoxicated with God, why worry about the voice of the wind, or the chirp of the cricket, or the mooing or the grunting or the braying?\n\nBesides, it's inevitable; don't waste time answering back."
  },
  {
    "subject": "Troubles",
    "point": "Tongues have been wagging and you have suffered rebuffs that hurt you all the more because you were not expecting them.\n\nYour supernatural reaction should be to pardon, ﻿—﻿ and even to ask pardon, ﻿—﻿ and to take advantage of the experience to detach yourself from creatures."
  },
  {
    "subject": "Troubles",
    "point": "When you meet with suffering, contempt, the Cross, your thought should be: what is this compared with what I deserve?"
  },
  {
    "subject": "Troubles",
    "point": "Are things going against you? Are you going through a rough time? Say very slowly, as if relishing it, this powerful and manly prayer:\n\n'May the most just and most lovable will of God be done, be fulfilled be praised and eternally exalted above all things. Amen, Amen.'\n\nI assure you that you will find peace."
  },
  {
    "subject": "Troubles",
    "point": "You suffer in this present life, which is a dream, a short dream. Rejoice, because your Father-God loves you so much, and if you put no obstacles in his way, after this bad dream he will give you a good awakening."
  },
  {
    "subject": "Troubles",
    "point": "It hurt you not to have been thanked for that favour. Answer me these two questions: Are you so grateful towards Christ Jesus? Did you actually do that favour in the hope of being thanked for it on earth?"
  },
  {
    "subject": "Troubles",
    "point": "I don't know why you're amazed: Christ's enemies were never very reasonable.\n\nWhen Lazarus was raised from the dead, they might have been expected to give in and confess the divinity of Jesus. But no! 'Let us kill him who gives life', they said!\n\nAnd now, as then."
  },
  {
    "subject": "Troubles",
    "point": "In the moments of struggle and opposition, when perhaps 'the good' fill your way with obstacles, lift up your apostolic heart: listen to Jesus as he speaks of the grain of mustard-seed and of the leaven. And say to him: 'Explain the parable to me.'\n\nAnd you will feel the joy of contemplating the victory to come: the birds of the air lodging in the branches of your apostolate, now only in its beginnings, and the whole of the meal leavened."
  },
  {
    "subject": "Troubles",
    "point": "If you accept difficulties with a faint heart you lose your joy and your peace, and you run the risk of not deriving spiritual profit from the trial."
  },
  {
    "subject": "Troubles",
    "point": "Outside events have placed you in voluntary confinement, worse perhaps, because of its circumstances, than the confinement of a prison. You have suffered an eclipse of your personality.\n\nOn all sides you feel yourself hemmed in: selfishness, curiosity, misunderstanding, people talking behind your back. All right: so what? Have you forgotten your free-will and that power of yours as a 'child'? The absence of flowers and leaves (external action) does not exclude the growth and activity of the roots (interior life).\n\nWork: things will change, and you will yield more fruit than before, and sweeter too."
  },
  {
    "subject": "Troubles",
    "point": "So you have been hauled over the coals? Don't follow the advice of pride and lose your temper. Say to yourself: how charitable they are towards me! When I think of all they must have left unsaid!…"
  },
  {
    "subject": "Troubles",
    "point": "Cross, toil, anguish: such will be your lot as long as you live. That was the way Christ went, and the disciple is not above his Master."
  },
  {
    "subject": "Troubles",
    "point": "Agreed: there is a lot of pressure from outside and that excuses you in part. But there is also complicity within ﻿—﻿ take a good look ﻿—﻿ and there I see no excuse."
  },
  {
    "subject": "Troubles",
    "point": "Have you not heard the Master himself tell the parable of the vine and the branches? Here you can find consolation. He demands much of you, for you are the branch that bears fruit. And he must prune you 'to make you bear more fruit'.\n\nOf course: that cutting, that pruning hurts. But, afterwards, what richness in your fruits, what maturity in your actions."
  },
  {
    "subject": "Troubles",
    "point": "You are worried. Listen: happen what may in your interior life or in the world that surrounds you, never forget that the importance of events or of people is very relative. Take things calmly; let time pass; and then, as you view persons and happenings dispassionately and from afar, you will acquire the perspective that will enable you to see each thing in its proper place and in its true size.\n\nIf you do this, you will be more objective and you will spare yourself many causes of anxiety."
  },
  {
    "subject": "Troubles",
    "point": "A bad night, in a bad inn. That is how Saint Teresa of Jesus is said to have defined this earthly life. It's a good comparison, isn't it?"
  },
  {
    "subject": "Troubles",
    "point": "A visit to a well-known monastery. That foreign lady was moved to pity as she considered the poverty of the building: 'You lead a very hard life, don't you?' The monk's satisfaction was as obvious as his\n\nreply was short! He seemed to be speaking to himself. 'You wanted it, brother, and you got it. Now it's up to you to keep it.'\n\nThese words, which I joyously heard that holy man say, I can only repeat to you with sorrow when you tell me that you are not happy."
  },
  {
    "subject": "Troubles",
    "point": "Worry? Never! For to do so is to lose one's peace."
  },
  {
    "subject": "Troubles",
    "point": "Physical collapse. You are worn out. Rest. Stop that exterior activity. Consult a doctor. Obey, and don't worry.\n\nYou will soon return to your normal life and, if you are faithful, to new intensity in your apostolate."
  },
  {
    "subject": "Interior struggle ",
    "point": "Don't be troubled if, as you consider the wonders of the supernatural world, you hear that other voice, the intimate, insinuating voice of your 'old self'.\n\nIt is 'the body of death' crying out for its lost rights. 'His' grace is sufficient for you: be faithful and you will conquer."
  },
  {
    "subject": "Interior struggle ",
    "point": "The world, the flesh and the devil are a band of adventurers who take advantage of the weakness of that savage you bear within you, and want you to hand over to them, in exchange for the glittering tinsel of a pleasure ﻿—﻿ which is worth nothing, ﻿—﻿ the pure gold and the pearls and the diamonds and rubies drenched in the life﻿—﻿ blood of your GodRedeemer, which are the price and the treasure of your eternity."
  },
  {
    "subject": "Interior struggle ",
    "point": "Do you hear? Somewhere else, in another state, in another position, you would do much more good. Talent isn't needed to do what you are doing.\n\nListen to me: wherever you have been placed you please God,… and what you have just been thinking is clearly a suggestion from the devil."
  },
  {
    "subject": "Interior struggle ",
    "point": "You worry and are saddened because your Communions are cold and dry. Tell me: when you approach the Sacrament, is it yourself you seek or is it Jesus? If you seek yourself, you have reason indeed to be sad. But if ﻿—﻿ as you ought ﻿—﻿ you seek Christ, could you ask for a clearer sign than the Cross to know that you have found him?"
  },
  {
    "subject": "Interior struggle ",
    "point": "Another fall, and what a fall! Must you give up hope? No. Humble yourself and, through Mary, your Mother, have recourse to the merciful Love of Jesus. A miserere, and lift up your heart! And now begin again."
  },
  {
    "subject": "Interior struggle ",
    "point": "How low you have fallen this time! Begin the foundations from down there. Be humble. Cor contritum et humiliatum, Deus, non despicies, God will not despise a contrite and humble heart."
  },
  {
    "subject": "Interior struggle ",
    "point": "You have not set yourself against God. Your falls are due to weakness. All right; but those weaknesses are so frequent ﻿—﻿ you aren't able to avoid them ﻿—﻿ that, if you don't want me to think you bad, I shall have to think you both bad and stupid."
  },
  {
    "subject": "Interior struggle ",
    "point": "Wanting, without really wanting: that is your attitude as long as you don't put the occasion firmly aside. Don't try to fool yourself telling me you are weak. You are… a coward, which is not the same thing."
  },
  {
    "subject": "Interior struggle ",
    "point": "That disturbance in your spirit, the temptation which envelops you, seems to blindfold the eyes of your soul.\n\nYou are in darkness. Don't insist on walking by yourself, for, by yourself you will fall. Go to your Director ﻿—﻿ to the person in charge ﻿—﻿ and he will remind you of those words of Raphael the Archangel to Tobias:\n\n'Take comfort; before long God will heal you.' Be obedient and the scales will fall from your eyes, and God will fill you with grace and with peace."
  },
  {
    "subject": "Interior struggle ",
    "point": "I am not able to conquer myself, you write despondently. And I answer: But, have you really tried to use the means?"
  },
  {
    "subject": "Interior struggle ",
    "point": "Blessed misfortunes of the earth! Poverty, tears, hatred, injustice, dishonour. You can endure all things in him who strengthens you."
  },
  {
    "subject": "Interior struggle ",
    "point": "You are suffering, and you want to bear it in silence. It does not matter if you complain, ﻿—﻿ it is the natural reaction of our poor flesh, ﻿—﻿ as long as your will, now and always, wants for yourself only what God wants."
  },
  {
    "subject": "Interior struggle ",
    "point": "Never despair. Lazarus was dead and decaying: 'By now he will smell; this is the fourth day', says Martha to Jesus.\n\nIf you hear God's inspiration and follow it ﻿—﻿ 'Lazarus, come out!' ﻿—﻿ you will return to Life."
  },
  {
    "subject": "Interior struggle ",
    "point": "It's hard! ﻿—﻿ Yes, I know. But, forward! No one will be rewarded ﻿—﻿ and what a reward! ﻿—﻿ except those who fight bravely."
  },
  {
    "subject": "Interior struggle ",
    "point": "If everything seems to be fading away, if your spiritual edifice totters, find your support in that filial confidence in Jesus and Mary the sure and steady rock on which you should have built from the beginning."
  },
  {
    "subject": "Interior struggle ",
    "point": "It has been a long trial this time. Perhaps ﻿—﻿ and without the perhaps ﻿—﻿ you haven't borne it well so far, for you were still seeking human consolations. And your Father﻿—﻿ God tore them out by the roots so as to leave you nothing to cling to but him."
  },
  {
    "subject": "Interior struggle ",
    "point": "So you couldn't care less? Don't try to fool yourself. This very moment, if I were to ask you about certain people and undertakings in which for God's love you put your soul, I know that you would answer me eagerly, with the interest of one speaking of what is his own.\n\nIt's not true that you don't care. It's just that you're not tireless, and that you need more time for yourself: time that will also be for your activities since, after all, you are the instrument."
  },
  {
    "subject": "Interior struggle ",
    "point": "You tell me that in your breast you have fire and water, cold and heat, empty passions and God… one candle lit to Saint Michael and another to the devil.\n\nDon't worry: as long as you want to fight there are not two candles burning in your breast. There is only one: the Archangel's."
  },
  {
    "subject": "Interior struggle ",
    "point": "That is nearly always the way the devil tackles souls who are going to resist him: hypocritically, quietly, with motives… of a spiritual nature! Trying not to attract attention. ﻿—﻿ And then, when there seems to be no way out (though there is), he comes brazenly trying to gain another Judas-like success ﻿—﻿ despair without repentance."
  },
  {
    "subject": "Interior struggle ",
    "point": "After losing those human consolations you have been left with a feeling of loneliness, as if you were suspended by a mere thread over the black emptiness of the abyss. And your cries, your shouts for help seem to be heard by nobody.\n\nYou really deserve to be forlorn. Be humble, don't seek yourself don't seek consolation. Love the Cross ﻿—﻿ to bear it is little ﻿—﻿ and our Lord will hear your prayer. And calm will be restored to your senses. And your wounded heart will heal. And you will have peace."
  },
  {
    "subject": "Interior struggle ",
    "point": "Everything seems to touch you on the raw…, to make you suffer in your mind and in your senses. And everything is temptation to you…\n\nBe humble ﻿—﻿ I insist. You will see how quickly all this passes; and the pain will be turned into joy: and the temptation, into firm purpose.\n\nBut meanwhile, strengthen your faith; fill yourself with hope; and make constant acts of Love, even though you can feel them only on your lips."
  },
  {
    "subject": "Interior struggle ",
    "point": "All our fortitude is on loan."
  },
  {
    "subject": "Interior struggle ",
    "point": "Each day, my God, I am less sure of myself and more sure of you!"
  },
  {
    "subject": "Interior struggle ",
    "point": "If you don't leave him, he won't leave you."
  },
  {
    "subject": "Interior struggle ",
    "point": "Depend on Jesus for everything. You have nothing, are worth nothing, are capable of nothing. He will act, if you abandon yourself to him."
  },
  {
    "subject": "Interior struggle ",
    "point": "Oh, Jesus! I rest in you."
  },
  {
    "subject": "Interior struggle ",
    "point": "Trust always in your God. He does not lose battles."
  },
  {
    "subject": "Last things ",
    "point": "'This is your hour; this is the reign of darkness.' So the sinful man has his hour? Yes… and God his eternity!"
  },
  {
    "subject": "Last things ",
    "point": "If you are an apostle, death for you will be a good friend who helps you on your way."
  },
  {
    "subject": "Last things ",
    "point": "Have you seen the dead leaves fall in the sad autumn twilight? Thus souls fall each day into eternity. One day, the falling leaf will be you."
  },
  {
    "subject": "Last things ",
    "point": "Have you never heard the worldly-minded sadly complain that 'each day that passes is a step nearer death'?\n\nIt is. And I tell you: rejoice, apostolic soul, for each day that pass brings you closer to Life."
  },
  {
    "subject": "Last things ",
    "point": "For 'others', death is a stumbling block, a source of terror. For us, death ﻿—﻿ Life ﻿—﻿ is an encouragement and a stimulus.\n\nFor them it is the end: for us, the beginning."
  },
  {
    "subject": "Last things ",
    "point": "Don't be afraid of death. Accept it from now on, generously… when God wills it, where God wills it, as God wills it. Don't doubt what I say: it will come in the moment, in the place and in the way that are best: sent by your Father-God. Welcome be our sister death!"
  },
  {
    "subject": "Last things ",
    "point": "What part of the world would collapse if I were missing, if I were to die?"
  },
  {
    "subject": "Last things ",
    "point": "Do you see how the corpse of the loved one disintegrates in foul and reeking liquids? That, then, is the body beautiful! Contemplate it and draw your own conclusions."
  },
  {
    "subject": "Last things ",
    "point": "Those paintings by Valdes Leal,&nbsp;with their distinguished heaps of decaying flesh ﻿—﻿ bishops, noblemen, all in rank corruption ﻿—﻿ surely they must move you.\n\nWhat then do you say of the Duke of Gandía's&nbsp;cry: 'No more will I serve a lord whom I can lose through death'?"
  },
  {
    "subject": "Last things ",
    "point": "You talk of dying 'heroically'. Do you not think that it is more 'heroic' to die a bourgeois death, in a good bed, unnoticed… but to die of love-sickness."
  },
  {
    "subject": "Last things ",
    "point": "You ﻿—﻿ if you are an apostle ﻿—﻿ will not have to die. You will move to a new house: that is all."
  },
  {
    "subject": "Last things ",
    "point": "'He shall come to judge the living and the dead.' So we pray in the Creed. God grant that you never lose sight of that judgment and of that justice and… of that Judge."
  },
  {
    "subject": "Last things ",
    "point": "Does your soul not burn with the desire to make your Father God happy when he has to judge you?"
  },
  {
    "subject": "Last things ",
    "point": "Worldly souls are very fond of thinking of God's mercy. And so they are encouraged to persist in their follies.\n\nIt is true that God our Lord is infinitely merciful, but he is also infinitely just: and there is a judgment, and he is the Judge."
  },
  {
    "subject": "Last things ",
    "point": "Courage. Don't you know that Saint Paul tells the Corinthians that each will duly be paid according to his share in the work?"
  },
  {
    "subject": "Last things ",
    "point": "There is a hell. Not a very original statement, you think. I will repeat it, then: there is a hell!\n\nEcho it for me, at the right moment, in the ear of one friend, and of another, and another."
  },
  {
    "subject": "Last things ",
    "point": "Listen to me, you who are absorbed in science: your science cannot deny the reality of diabolic activities. My Mother, the holy Church, for many years required her priests each day at the foot of the altar to invoke Saint Michael, 'against the wickedness and snares of the devil'."
  },
  {
    "subject": "Last things ",
    "point": "Heaven: 'the eye has not seen, nor the ear heard, neither has it entered into the heart of man to conceive the things that God has prepared for those who love him.'\n\nDon't these revelations of the Apostle spur you on to fight?"
  },
  {
    "subject": "Last things ",
    "point": "Always. For ever! Words brought to our lips by our human desire to prolong ﻿—﻿ to make eternal ﻿—﻿ what is pleasant.\n\nLying words, on earth, where everything must end."
  },
  {
    "subject": "Last things ",
    "point": "All that this earth can offer us is continually passing away: hardly has pleasure begun than it is already ended."
  },
  {
    "subject": "The&nbsp;will of&nbsp;God",
    "point": "This is the key to open the door and enter the Kingdom of Heaven: qui facit voluntatem Patris mei qui in coelis est, ipse intrabit in regnum coelorum ﻿—﻿ he who does the will of my Father… he shall enter!"
  },
  {
    "subject": "The&nbsp;will of&nbsp;God",
    "point": "Many great things depend ﻿—﻿ don't forget it ﻿—﻿ on whether you and I live our lives as God wants."
  },
  {
    "subject": "The&nbsp;will of&nbsp;God",
    "point": "We are blocks of stone that can move and feel, that have a perfectly free will.\n\nGod himself is the stone-cutter who works on us, chipping off the rough edges, shaping us as he desires, with blows of the hammer and chisel.\n\nDon't let us try to draw aside, don't let us want to escape his will, for in any case we won't be able to avoid the blows. We will suffer all the more, and uselessly﻿—﻿ and instead of polished stone, ready for the work of building, we will be a shapeless heap of gravel that people will trample contemptuously under foot."
  },
  {
    "subject": "The&nbsp;will of&nbsp;God",
    "point": "Resignation?… Conformity? Love for the will of God!"
  },
  {
    "subject": "The&nbsp;will of&nbsp;God",
    "point": "Accepting the will of God wholeheartedly is a sure way of finding joy and peace: happiness in the Cross. Then we realize that Christ's yoke is sweet and that his burden is not heavy."
  },
  {
    "subject": "The&nbsp;will of&nbsp;God",
    "point": "Peace, peace, you tell me. Peace is… for men of 'good' will."
  },
  {
    "subject": "The&nbsp;will of&nbsp;God",
    "point": "A thought which brings peace to the heart and which the holy Spirit suggests to those who seek the will of God: The Lord is my shepherd, I lack nothing.\n\nWhat can worry the soul that sincerely repeats these words?"
  },
  {
    "subject": "The&nbsp;will of&nbsp;God",
    "point": "Free man, subject yourself to a voluntary servitude, so that Jesus won't have to say of you what we are told he said of others to Saint Teresa: 'Teresa, I wanted it… But men did not.'"
  },
  {
    "subject": "The&nbsp;will of&nbsp;God",
    "point": "An act of complete acceptance of the will of God: 'Is that what you want, Lord?… Then, it's what I want also!'"
  },
  {
    "subject": "The&nbsp;will of&nbsp;God",
    "point": "Don't hesitate: let your lips pronounce a heartfelt Fiat, 'be it done!', which will be the crown of your sacrifice."
  },
  {
    "subject": "The&nbsp;will of&nbsp;God",
    "point": "The closer an apostle is to God, the more universal his desires. His heart expands and takes in everybody and everything in its longing to lay the universe at the feet of Jesus."
  },
  {
    "subject": "The&nbsp;will of&nbsp;God",
    "point": "So much do I love your will, my God, that heaven itself, without your will ﻿—﻿ if such an absurdity could be ﻿—﻿ I would not accept."
  },
  {
    "subject": "The&nbsp;will of&nbsp;God",
    "point": "Abandonment to the will of God is the secret of happiness on earth. Say, then: meus cibus est, ut faciam voluntatem ejus, my food is to do his will."
  },
  {
    "subject": "The&nbsp;will of&nbsp;God",
    "point": "This abandonment is exactly what you need so as never again to lose your peace."
  },
  {
    "subject": "The&nbsp;will of&nbsp;God",
    "point": "The gaudium cum pace, ﻿—﻿ joy and peace, ﻿—﻿ is the sweet and unfailing fruit of abandonment."
  },
  {
    "subject": "The&nbsp;will of&nbsp;God",
    "point": "Indifference is not dryness of heart, as the heart of Jesus was not dry."
  },
  {
    "subject": "The&nbsp;will of&nbsp;God",
    "point": "You are not less happy with too little than with too much."
  },
  {
    "subject": "The&nbsp;will of&nbsp;God",
    "point": "God exalts those who carry out his will in the very things in which he humbled them."
  },
  {
    "subject": "The&nbsp;will of&nbsp;God",
    "point": "Ask yourself many times during the day: Am I doing at this moment what I ought to be doing?"
  },
  {
    "subject": "The&nbsp;will of&nbsp;God",
    "point": "Jesus, whatever you 'want', I love!"
  },
  {
    "subject": "The&nbsp;will of&nbsp;God",
    "point": "Stages: to be resigned to the will of God; to conform to the will of God, to want the will of God; to love the will of God."
  },
  {
    "subject": "The&nbsp;will of&nbsp;God",
    "point": "Lord, if it is your will, turn my poor flesh into a Crucifix."
  },
  {
    "subject": "The&nbsp;will of&nbsp;God",
    "point": "Don't fall into a vicious circle. You are thinking: when this is settled one way or another, I'll be very generous with my God.\n\nCan't you see that Jesus is waiting for you to be generous without reserve, so that he can settle things far better than you imagine?\n\nA firm resolution, as logical consequence: in each moment of each day I will try generously to carry out the will of God."
  },
  {
    "subject": "The&nbsp;will of&nbsp;God",
    "point": "Your own will, your own judgment: that is what worries you."
  },
  {
    "subject": "The&nbsp;will of&nbsp;God",
    "point": "It only takes a second. Before setting about anything, ask yourself: What does God want of me in this?\n\nThen, with divine grace,… do it!"
  },
  {
    "subject": "The&nbsp;glory of&nbsp;God",
    "point": "It is good to give glory to God, without seeking foretastes (wife children, honours…) of that glory, which we will enjoy fully with him in the next Life.\n\nBesides, he is generous. He returns a hundredfold; and he does so even in children. Many give them up for the sake of his glory, and they have thousands of children of their spirit. Children, as we are children of our Father who is in heaven."
  },
  {
    "subject": "The&nbsp;glory of&nbsp;God",
    "point": "Deo omnis gloria. All glory to God. It is an emphatic confession of our nothingness. He, Jesus, is everything. We, without him, are worth nothing: nothing. Our vainglory would be just that: vain glory; it would be sacrilegious robbery. There should be no room for that 'I' anywhere."
  },
  {
    "subject": "The&nbsp;glory of&nbsp;God",
    "point": "Without me, you can do nothing, our Lord has told us. And he has said it so that you and I won't credit ourselves with successes that are his. Sine me, nihil!…"
  },
  {
    "subject": "The&nbsp;glory of&nbsp;God",
    "point": "How can you dare use that spark of divine intelligence ﻿—﻿ your mind ﻿—﻿ in anything but in giving glory to your Lord?"
  },
  {
    "subject": "The&nbsp;glory of&nbsp;God",
    "point": "If life's purpose were not to give glory to God, how contemptible, how hateful it would be."
  },
  {
    "subject": "The&nbsp;glory of&nbsp;God",
    "point": "Give 'all' the glory to God. 'Squeeze' out each one of your actions with your will aided by grace, so that there remains in them nothing that smacks of human pride, of self-complacency."
  },
  {
    "subject": "The&nbsp;glory of&nbsp;God",
    "point": "'You are my God, I give you thanks, I extol you, my God'. ﻿—﻿ Beautiful aims for an apostle such as you."
  },
  {
    "subject": "The&nbsp;glory of&nbsp;God",
    "point": "May no other attachment bind you to earth than the divine desire of giving glory to Christ and, through him and with him and in him, to the Father and the holy Spirit."
  },
  {
    "subject": "The&nbsp;glory of&nbsp;God",
    "point": "Rectify, purify your intention 1 How tragic if your victory were to be rendered worthless by your having acted for human motives!"
  },
  {
    "subject": "The&nbsp;glory of&nbsp;God",
    "point": "Purity of intention. The suggestions of pride and the impulses of the flesh are not difficult to recognize… and you fight and, with grace, you conquer.\n\nBut the motives that inspire you, even in the holiest actions, do not seem clear; and deep down inside you hear a voice which makes you see human reasons in such a subtle way that your soul is invaded by the disturbing thought that you don't act as you should ﻿—﻿ for pure Love, solely and exclusively to give God all his glory.\n\nReact at once each time and say: 'Lord, for myself I want nothing. All for your glory and for Love.'"
  },
  {
    "subject": "The&nbsp;glory of&nbsp;God",
    "point": "You must indeed have purified your intention well when you said: from this moment on I renounce all human gratitude and reward."
  },
  {
    "subject": "Winning new&nbsp;apostles",
    "point": "Don't you long to shout to those young men and women all around you: Fools, leave those worldly things that shackle the heart and very often degrade it…, leave all that and come with us in search of Love?"
  },
  {
    "subject": "Winning new&nbsp;apostles",
    "point": "You lack drive. That's why you sway so few. You don't seem very convinced of what you gain by giving up those things of the earth for Christ.\n\nJust compare: a hundredfold and life everlasting! Would you call that a poor bargain?"
  },
  {
    "subject": "Winning new&nbsp;apostles",
    "point": "'Duc in altum. Put out into deep water!' Throw aside the pessimism that makes a coward of you. And pay out your nets for a catch!\n\nDon't you see that you, like Peter, can say: 'In nomine tuo, laxabo rete': Jesus, if you say so, I will search for souls?"
  },
  {
    "subject": "Winning new&nbsp;apostles",
    "point": "The search for fellow-apostles. It is the unmistakable sign of true zeal."
  },
  {
    "subject": "Winning new&nbsp;apostles",
    "point": "To sow. The sower went out… Scatter your seed, apostolic soul. The wind of grace will bear it away if the furrow where it falls is not worthy… Sow, and be certain that the seed will take root and\n\nbear fruit."
  },
  {
    "subject": "Winning new&nbsp;apostles",
    "point": "By good example good seed is sown; and charity compels us all to sow."
  },
  {
    "subject": "Winning new&nbsp;apostles",
    "point": "You have but little love if you are not zealous for the salvation of all souls. You have but poor love if you are not eager to inspire other apostles with your craziness."
  },
  {
    "subject": "Winning new&nbsp;apostles",
    "point": "You realize that your way is not clear. And that it is not clear because by not following Jesus closely you remain in darkness. What keeps you from making up your mind?"
  },
  {
    "subject": "Winning new&nbsp;apostles",
    "point": "Reasons?… What reasons could the poor Ignatius give to his brilliant companion Xavier?"
  },
  {
    "subject": "Winning new&nbsp;apostles",
    "point": "What amazes you seems natural to me﻿—﻿ that God has sought you out in the practice of your profession!\n\nThat is how he sought the first, Peter and Andrew, James and John, beside their nets, and Matthew, sitting in the custom-house.\n\nAnd ﻿—﻿ wonder of wonders! ﻿—﻿ Paul, in his eagerness to destroy the seed of the Christians."
  },
  {
    "subject": "Winning new&nbsp;apostles",
    "point": "The harvest is great and the labourers few. Rogate ergo! Pray therefore the Lord of the harvest to send out labourers into his harvest.\n\nPrayer is the most effective means of winning new apostles."
  },
  {
    "subject": "Winning new&nbsp;apostles",
    "point": "Through the world still echoes that divine cry: 'I have come to bring fire to the earth, and how I wish it were blazing already!' And you see: it has nearly all died out…\n\nWill you not help to spread the blaze?"
  },
  {
    "subject": "Winning new&nbsp;apostles",
    "point": "There is a brilliant man whom you long to attract to your apostolate; there is another, a man of great influence; and a third, full of prudence and virtues…\n\nPray, offer up sacrifices, and work on them with your word and example. ﻿—﻿ They don't want to come! ﻿—﻿ Don't lose your peace; it's because they are not needed.\n\nDo you think there were no brilliant and influential and prudent and virtuous contemporaries of Peter outside the apostolate of the first twelve?"
  },
  {
    "subject": "Winning new&nbsp;apostles",
    "point": "I've been told that you have the 'knack' of drawing souls to your way.\n\nIt's a gift to thank God for; to be an instrument for seeking instruments!"
  },
  {
    "subject": "Winning new&nbsp;apostles",
    "point": "Help me to cry: Jesus, souls! Apostolic souls! They are for you, for your glory.\n\nYou'll see how in the end he will hear us."
  },
  {
    "subject": "Winning new&nbsp;apostles",
    "point": "Tell me: there, where you are… mightn't there be one… or two, who could understand us well?"
  },
  {
    "subject": "Winning new&nbsp;apostles",
    "point": "Tell him ﻿—﻿ yes, him ﻿—﻿ that I need fifty men who love Jesus Christ above all things."
  },
  {
    "subject": "Winning new&nbsp;apostles",
    "point": "You say of that friend of yours that he frequents the sacraments, that he is clean-living and a good student. But that he won't 'respond'; if you speak to him of sacrifice and apostolate, be becomes sad and goes away.\n\nDon't worry. It's not a failure of your zeal. It is, to the letter, the scene related by the Evangelist: 'If you wish to be perfect, go and sell what you own and give the money to the poor' (sacrifice), 'and then come, follow me' (apostolate).\n\nThe young man also abiit tristis, went away sad; he was not willing to respond to grace."
  },
  {
    "subject": "Winning new&nbsp;apostles",
    "point": "'Good news: another \"crazy\" fellow for the asylum'!… And all is excitement in the fisherman's letter.\n\nMay God make your nets effective."
  },
  {
    "subject": "Winning new&nbsp;apostles",
    "point": "Winning new apostles. Who does not hunger to perpetuate his apostolate?"
  },
  {
    "subject": "Winning new&nbsp;apostles",
    "point": "That burning desire to win fellow-apostles is a sure sign that you have really 'given yourself' to God."
  },
  {
    "subject": "Winning new&nbsp;apostles",
    "point": "Do you remember? Night was falling as you and I began our prayer. From close by came the murmur of water. And, through the stillness of the city, we also seemed to hear voices from many lands crying to us in anguish that they do not yet know Christ.\n\nUnashamedly you kissed your Crucifix and asked him to make you an apostle of apostles."
  },
  {
    "subject": "Winning new&nbsp;apostles",
    "point": "I can understand how you love your country and your people so much, and that, in spite of these ties, you long for the moment when you will cross lands and seas ﻿—﻿ far away ﻿—﻿ for your heart is consumed by the thought of the harvest."
  },
  {
    "subject": "Little things ",
    "point": "Do everything for Love. Thus there will be no little things: everything will be big. Perseverance in little things for Love is heroism."
  },
  {
    "subject": "Little things ",
    "point": "A little act, done for Love, is worth so much!"
  },
  {
    "subject": "Little things ",
    "point": "Do you really want to be a saint? Carry out the little duty of each moment: do what you ought and concentrate on what you are doing."
  },
  {
    "subject": "Little things ",
    "point": "You have mistaken the way if you despise the little things."
  },
  {
    "subject": "Little things ",
    "point": "'Great' holiness consists in carrying out the 'little duties' of each moment."
  },
  {
    "subject": "Little things ",
    "point": "Great souls pay much attention to little things."
  },
  {
    "subject": "Little things ",
    "point": "Because you have been In pauca fidelis, faithful in small things, come and join in your master's happiness. The words are Christ's. In pauca fidelis!… Now will you neglect little things, if heaven itself is promised to those who mind them?"
  },
  {
    "subject": "Little things ",
    "point": "Don't judge by the smallness of the beginnings. My attention was once drawn to the fact that there is no difference in size between seeds that give annual plants and those that will grow into ageless trees."
  },
  {
    "subject": "Little things ",
    "point": "Don't forget that, on earth, every big thing has had a small beginning. What is born big is monstrous and dies."
  },
  {
    "subject": "Little things ",
    "point": "You tell me: when the chance comes to do something big, then!… Then? Are you seriously trying to convince me ﻿—﻿ and to convince yourself ﻿—﻿ that you will be able to win in the supernatural Olympics without daily preparation, without training?"
  },
  {
    "subject": "Little things ",
    "point": "Have you seen how that imposing building was built? One brick upon another. Thousands. But, one by one. And bags of cement, one by one. And blocks of stone, each of them insignificant compared with the massive whole. And beams of steel. And men working, the same hours, day after day…\n\nHave you seen how that imposing building was built?… By dint of little things!"
  },
  {
    "subject": "Little things ",
    "point": "Have you noticed how human love consists of little things? Well, divine Love also consists of little things."
  },
  {
    "subject": "Little things ",
    "point": "Persevere in the exact fulfilment of the obligations of the moment. That work ﻿—﻿ humble, monotonous, small ﻿—﻿ is prayer expressed in action that prepares you to receive the grace of the other work ﻿—﻿ great and wide and deep ﻿—﻿ of which you dream."
  },
  {
    "subject": "Little things ",
    "point": "Everything in which we poor men have a part ﻿—﻿ even holiness ﻿—﻿ is a fabric of small trifles which, depending upon one's intention, can form a magnificent tapestry of heroism or of degradation, of virtues or of sins.\n\nThe epic legends always relate extraordinary adventures, but never fail to mix them with homely details about the hero. ﻿—﻿ May you always attach great importance to the little things. This is the way!"
  },
  {
    "subject": "Little things ",
    "point": "Have you ever stopped to consider the enormous sum that many 'littles' can come to?"
  },
  {
    "subject": "Little things ",
    "point": "It has been a hard experience: don't forget the lesson. Your big cowardices of the moment correspond ﻿—﻿ clearly ﻿—﻿ to your little cowardices of each day.\n\nYou 'have not been able' to conquer in big things, because you 'did not want' to conquer in little ones."
  },
  {
    "subject": "Little things ",
    "point": "Didn't you see the light in Jesus' eyes as the poor widow left her little alms in the temple? Give him what you can: the merit is not in whether it is big or small, but in the intention with which you give it."
  },
  {
    "subject": "Little things ",
    "point": "Don't be a fool! It's true that at most you play the part of a little bolt in that great undertaking of Christ's.\n\nBut do you know what happens when a bolt is not tight enough or when it works itself out of place? Bigger parts also work loose or the gear-wheels get damaged and broken.\n\nThe work is slowed up. Perhaps the whole machine will be rendered useless.\n\nWhat a big thing it is to be a little bolt!"
  },
  {
    "subject": "Tactics",
    "point": "Among those around you ﻿—﻿ apostolic soul ﻿—﻿ you are the stone fallen into the lake. With your word and your example you produce a first circle… and it another… and another, and another… Wider each time.\n\nNow do you understand the greatness of your mission?"
  },
  {
    "subject": "Tactics",
    "point": "How anxious people are to get out of place! Think what would happen if each bone and each muscle of the human body wanted to occupy some position other than that proper to it.\n\nThere is no other reason for the world's discontent. Persevere in your place, my son; there… what work you can do to establish our Lord's true kingdom!"
  },
  {
    "subject": "Tactics",
    "point": "Leaders!… Strengthen your will so that God can make a leader of you. ﻿—﻿ Consider the tactics of those infamous secret societies. They don't try to win over the masses. In their dens they form a number of demon-men who set to work stirring up the multitudes to madness, so that they will follow them to the precipice of all excess… and to hell. They spread an accursed seed.\n\nIf you wish, you will spread God's word, which is a thousand times blessed and can never fail. If you are generous…, if you respond, with your personal sanctification you will help to bring about the sanctification of others; the kingdom of Christ: omnes cum Petro ad Jesum per Mariam ﻿—﻿ 'all with Peter to Jesus through Mary.'"
  },
  {
    "subject": "Tactics",
    "point": "Is there any greater folly than to scatter the golden wheat on the ground to let it rot? Without that generous folly there would be no harvest.\n\nSon, how do we stand as regards generosity?"
  },
  {
    "subject": "Tactics",
    "point": "You long to shine like a star, to shed your light from high in the heavens?\n\nBetter to burn like a hidden torch, setting your fire to all that you touch. That's your apostolate: that's why you are on earth."
  },
  {
    "subject": "Tactics",
    "point": "To serve as a loud-speaker for the enemy is the height of idiocy; and if the enemy is God's enemy, it is a great sin. That is why, in the professional field, I never praise the knowledge of those who use it as rostrum from which to attack the Church."
  },
  {
    "subject": "Tactics",
    "point": "Hurrying, hurrying! Working, working! Feverish activity, anxiety to be up and doing. Marvellous material structures…\n\nWhere spiritual things are concerned: broken up boxes, cheap cotton, painted cardboard, hurrying, working! And many people running here and there.\n\nIt is because in their work they think only of 'today'; their vision is limited to what is 'present'. You must see things with the eyes of eternity, 'keeping present' what has passed and what has yet to come…\n\nCalmness. Peace. Intense life within you. Without that wild hurry, without that frenzy for change, you can work from your proper place in life. And, like a powerful generator of spiritual electricity, you will give light and energy to very many, without losing your own vigour and light."
  },
  {
    "subject": "Tactics",
    "point": "Have no enemies. Have only friends: friends on the right ﻿—﻿ if they have done or have wished to do you good; and on the left ﻿—﻿ if they have harmed or tried to harm you."
  },
  {
    "subject": "Tactics",
    "point": "Never go into details of 'your' apostolate unless it be for someone else's benefit."
  },
  {
    "subject": "Tactics",
    "point": "May your dedication pass unnoticed as, for thirty years, did that of Jesus."
  },
  {
    "subject": "Tactics",
    "point": "Joseph of Arimathea and Nicodemus visit Jesus privately when things are normal and also in the hour of triumph.\n\nBut they are courageous in the face of authority, declaring their love for Christ audacter, boldly, in the hour of cowardice. Learn from them."
  },
  {
    "subject": "Tactics",
    "point": "Don't worry if by your deeds 'they know you.' It is the good odour of Christ. Besides, since you always work exclusively for him, you can rejoice that the words of Scripture are being fulfilled: 'May they see your good works and give praise to your Father in heaven.'"
  },
  {
    "subject": "Tactics",
    "point": "'Non manifeste, sed quasi in occulto, quite privately, without drawing attention to himself': So Jesus goes up to the feast of Tabernacles. So will he go, on the way to Emmaus, with Cleophas and his companion. So is he seen, after his Resurrection, by Mary Magdalen.\n\nAnd so will he appear ﻿—﻿ 'the disciples did not realise that it was Jesus' ﻿—﻿ at the miraculous catch of fishes, as Saint John tells us.\n\nAnd more hidden still, through Love for men, is he in the Host."
  },
  {
    "subject": "Tactics",
    "point": "Raise magnificent buildings? Build sumptuous palaces? Let others raise them! Let others build them!…\n\nSouls! Let us give life to souls, for those buildings and palaces!\n\nWhat fine houses are being prepared for us!"
  },
  {
    "subject": "Tactics",
    "point": "How you made me laugh and how you made me think with that trite remark of yours: I'm all for first things first."
  },
  {
    "subject": "Tactics",
    "point": "Agreed: you do better work with that friendly chat or that heart-to-heart conversation than making speeches ﻿—﻿ 'spectacular' speeches ﻿—﻿ in public before thousands of people.\n\nNevertheless, when speeches have to be made, make them."
  },
  {
    "subject": "Tactics",
    "point": "The isolated efforts of each one of you have little effect. Let the charity of Christ unite you, and you will be amazed at their effectiveness."
  },
  {
    "subject": "Tactics",
    "point": "You want to be a martyr. I will place a martyrdom within your reach: to be an apostle and not to call yourself an apostle, to be a missionary ﻿—﻿ with a mission ﻿—﻿ and not to call yourself a missionary, to be a man of God and to seem a man of the world: to pass unnoticed!"
  },
  {
    "subject": "Tactics",
    "point": "Laugh at him! Tell him he is behind the times: it's incredible that some people still want to regard the stage﻿—﻿ coach as a good means of transport. This is how I feel about those who persist in unearthing musty and periwigged 'Voltairianisms' or discredited liberalisms of the nineteenth century."
  },
  {
    "subject": "Tactics",
    "point": "What conversations! What vulgarity and what dirt! And you have to associate with them, in the office, in the university, in the operating-theatre…, in the world.\n\nAsk them if they wouldn't mind stopping, and they laugh at you. Look annoyed, and they get worse. Leave them, and they continue.\n\nThis is the solution: first pray for them, and offer up some sacrifice; then face them like a man and make use of the 'strong language apostolate'. ﻿—﻿ The next time we meet I'll tell you ﻿—﻿ in a whisper ﻿—﻿ a few useful words."
  },
  {
    "subject": "Tactics",
    "point": "Let us make use of the 'providential imprudences' of youth."
  },
  {
    "subject": "Spiritual childhood ",
    "point": "Try to know the 'way of spiritual childhood' without forcing yourself to follow this path. Let the holy Spirit work in you."
  },
  {
    "subject": "Spiritual childhood ",
    "point": "Way of childhood. Abandonment. Spiritual infancy. All this is not utter nonsense, but a sturdy and solid christian life."
  },
  {
    "subject": "Spiritual childhood ",
    "point": "In the spiritual life of childhood the things 'children' say or do are never puerile or childish."
  },
  {
    "subject": "Spiritual childhood ",
    "point": "Spiritual childhood is not spiritual foolishness or flabbiness; it is a sane and forceful way which, due to its difficult easiness, the soul must begin and continue, led by the hand of God."
  },
  {
    "subject": "Spiritual childhood ",
    "point": "Spiritual childhood demands submission of the mind, more difficult than submission of the will. In order to subject our mind we need not only God's grace, but also the continual exercise of our will, which says 'no' again and again, just as it says 'no' to the flesh. And so we get the paradox that whoever wants to follow this 'little' way in order to become a child, needs to add strength and virility to his will."
  },
  {
    "subject": "Spiritual childhood ",
    "point": "Be a little child; the greatest daring is always that of children Who cries for… the moon? Who is blind to dangers in getting what he wants?\n\nTo such a child add much grace from God, the desire to do his Will, great love for Jesus, all the human knowledge he is capable of acquiring, and you will have a likeness of the apostles of today such as God undoubtedly wants them."
  },
  {
    "subject": "Spiritual childhood ",
    "point": "Be a child. Even more so. But don't stop at the show-off stage: have you ever seen anything sillier than the little fellow playing the man, or a grown man acting like a baby?\n\nA child, with God: and just because of that, very much a man in everything else. Ah! and drop those lap-dog manners."
  },
  {
    "subject": "Spiritual childhood ",
    "point": "Sometimes we feel inclined to act as little children. What we do then has a wonderful value in God's eyes and, so long as we don't let routine creep in, our 'little' actions will indeed be fruitful with the unfailing fruitfulness of Love."
  },
  {
    "subject": "Spiritual childhood ",
    "point": "Before God, who is eternal, you are much more a child than, before you, the tiniest toddler.\n\nAnd besides being a child, you are a child of God. ﻿—﻿ Don't forget it."
  },
  {
    "subject": "Spiritual childhood ",
    "point": "Child, enkindle in your heart an ardent desire to make up for the excesses of your grown-up life."
  },
  {
    "subject": "Spiritual childhood ",
    "point": "Silly child, the day you hide some part of your soul from your Director, you will cease to be a child, for you will have lost your simplicity."
  },
  {
    "subject": "Spiritual childhood ",
    "point": "Child, when you really are one, you will be all-powerful."
  },
  {
    "subject": "Spiritual childhood ",
    "point": "Being children you will have no cares: children quickly forget what troubles them and return to their games. With abandonment, therefore, you will not have to worry, since you will rest in the Father."
  },
  {
    "subject": "Spiritual childhood ",
    "point": "Child, each day offer him… even your frailties."
  },
  {
    "subject": "Spiritual childhood ",
    "point": "Good child: offer him the work of those labourers who do not know him; offer him the natural joy of those poor little ones who are brought up in pagan schools."
  },
  {
    "subject": "Spiritual childhood ",
    "point": "Children have nothing of their own, everything belongs to their father…, and your Father always knows best how to manage your affairs."
  },
  {
    "subject": "Spiritual childhood ",
    "point": "Be small, very small. No more than two years old, three at the most. For older children are little rascals who already want to deceive their parents with bare-faced lies.\n\nIt is because they have the inclination to sin, ﻿—﻿ fomes peccati ﻿—﻿ but they lack the experience of evil, which will teach them the science of sinning and show them how to lend an appearance of truth to the falseness of their deceits.\n\nThey have lost their simplicity, and without simplicity it is impossible to be a child before God."
  },
  {
    "subject": "Spiritual childhood ",
    "point": "But child, why do you insist on walking on stilts?"
  },
  {
    "subject": "Spiritual childhood ",
    "point": "Don't try to be grown-up. A child, always a child, even when you are dying of old age. When a child stumbles and falls, nobody is surprised; his father promptly lifts him up.\n\nWhen the person who stumbles and falls is older, the immediate reaction is one of laughter. Sometimes this first impulse passes and the laughter gives way to pity. But older people have to get up by themselves.\n\nYour sad experience of each day is full of stumbles and falls. ﻿—﻿ What would become of you if you were not continually more of a child?\n\nDon't want to be grown-up. Be a child; and when you stumble, may you be lifted by the hand of your Father-God."
  },
  {
    "subject": "Spiritual childhood ",
    "point": "Child, abandonment demands docility."
  },
  {
    "subject": "Spiritual childhood ",
    "point": "Don't forget that our Lord has a special love for little children and those who become as little children."
  },
  {
    "subject": "Spiritual childhood ",
    "point": "Paradoxes of a little soul. When Jesus sends you what people call 'good luck', feel sorrow in your heart at the thought of his goodness and your wickedness. When Jesus sends you what people call 'bad luck', be glad in your heart, for he always gives you what is best and then is the beautiful moment to love the Cross."
  },
  {
    "subject": "Spiritual childhood ",
    "point": "Daring child, cry out: What love was Teresa's! What zeal was Xavier's! What a wonderful man was Saint Paul! Ah, Jesus, well I… I love you more than Paul, Xavier and Teresa!"
  },
  {
    "subject": "Life of&nbsp;childhood",
    "point": "Don't forget, silly child, that Love has made you all-powerful."
  },
  {
    "subject": "Life of&nbsp;childhood",
    "point": "Child, don't lose your loving habit of 'storming' Tabernacles."
  },
  {
    "subject": "Life of&nbsp;childhood",
    "point": "When I call you 'good child' don't think I imagine you timid or bashful. If you are not manly and normal, instead of being an apostle you will be a caricature that causes laughter."
  },
  {
    "subject": "Life of&nbsp;childhood",
    "point": "Good child, say to Jesus many times each day: I love you, I love you, I love you…"
  },
  {
    "subject": "Life of&nbsp;childhood",
    "point": "When you feel oppressed by your weaknesses don't let yourself be sad. Glory in your infirmities, like Saint Paul, for children need not fear being laughed at when they imitate great men."
  },
  {
    "subject": "Life of&nbsp;childhood",
    "point": "Don't let your imperfections and defects, nor even your more serious falls, separate you from God. A weak child, if he is wise, tries to keep near his Father."
  },
  {
    "subject": "Life of&nbsp;childhood",
    "point": "Don't worry if you become annoyed when you do those little things he asks of you. Eventually you will smile…\n\nHave you never seen how reluctantly a little child gives his father ﻿—﻿ who is only teasing him, ﻿—﻿ the sweet which he has in his hand? But he gives it: love has conquered."
  },
  {
    "subject": "Life of&nbsp;childhood",
    "point": "When you want to do things well, really well, it's then you do them worst. Humble yourself before Jesus, saying to him: don't you see how I do everything badly? Well, if you don't help me very much, I'll do it all even worse I\n\nTake pity on your child: you see, I want to write a big page each day in the book of my life. But, I'm so clumsy!; and if the Master doesn't guide my hand, instead of graceful strokes my pen leaves behind blots and scrawls that can't be shown to anyone.\n\nFrom now on, Jesus, we'll always do the writing together."
  },
  {
    "subject": "Life of&nbsp;childhood",
    "point": "My clumsiness, Beloved, is so great, so very great that even when I wish to caress I cause pain. Refine the manners of my soul: within the sturdy manliness of this life of childhood, give me ﻿—﻿ I want you to give me ﻿—﻿ the gentleness and affection that children show towards their parents in their intimate outpourings of love."
  },
  {
    "subject": "Life of&nbsp;childhood",
    "point": "You are full of weaknesses. Each day you see them more clearly. But don't let them frighten you. He well knows you can't yield more fruit.\n\nYour involuntary falls ﻿—﻿ a child's falls ﻿—﻿ show your Father-God that he must take more care and your Mother Mary that she must never let you go from her loving hand. Each day as our Lord picks you up from the ground, take advantage of it, embrace him with all your strength and lay your wearied head on his open breast so that you will be carried away by the beating of his most lovable Heart."
  },
  {
    "subject": "Life of&nbsp;childhood",
    "point": "One pinprick. And another. And another. Suffer them! Don't you see you are so small that in your life ﻿—﻿ in your way ﻿—﻿ you can only offer him those little crosses?\n\nBesides, just think: one pinprick and another, one cross on top of another,… what a huge pile!\n\nWhen all is said and done, child, you have learned to do one really big thing: to Love."
  },
  {
    "subject": "Life of&nbsp;childhood",
    "point": "When a child-like soul tells our Lord of its desires to be forgiven, it can be sure that it will soon see those desires fulfilled: Jesus will free the soul from the filthy tail that it drags in punishment for its past miseries. He will remove the dead-weight which still remains from all its impurities and drags it down to the ground. He will free the child from all the earthly ballast in its heart so that it can rise up towards God's Majesty, and be enveloped in the living flame of his Love."
  },
  {
    "subject": "Life of&nbsp;childhood",
    "point": "The discouragement produced by your repeated lack of generosity, your lapses, your falls ﻿—﻿ which perhaps are only apparent ﻿—﻿ often makes you feel as if you had broken something of exceptional value (your sanctification).\n\nDon't be worried: apply to your supernatural life the wise way simple children have of solving such a conflict.\n\nThey have broken ﻿—﻿ nearly always because of its fragility ﻿—﻿ something their father values greatly. They are sorry, perhaps they shed tears, but… they go to seek consolation from the owner of what has been damaged by their awkwardness, and their father forgets the value ﻿—﻿ great though it may be ﻿—﻿ of the broken object and, filled with tenderness, he not only pardons, but consoles and encourages the little one. Learn."
  },
  {
    "subject": "Life of&nbsp;childhood",
    "point": "Let your prayer be manly. To be a child does not mean to be effeminate."
  },
  {
    "subject": "Life of&nbsp;childhood",
    "point": "For the person who loves Jesus, prayer, even prayer without consolation, is the sweetness that puts an end to all sorrow: he goes to pray, eagerly, like a child going to the sugar-bowl after a bitter dose of medicine."
  },
  {
    "subject": "Life of&nbsp;childhood",
    "point": "You are distracted in prayer. ﻿—﻿ Try to avoid distractions, but don't worry if in spite of everything your mind still wanders.\n\nDon't you see how in ordinary life even the most considerate children play with the things about them, and often pay no attention to what their father is saying? This does not imply a lack of love or respect: it is the weakness and littleness peculiar to a child.\n\nThen, look: you are a child before God."
  },
  {
    "subject": "Life of&nbsp;childhood",
    "point": "When you pray keep the distracting ideas moving, just as if you were a policeman on traffic duty: that is why you have the energetic will-power your life of childhood has given you. Now and then keep a thought for a while and commend to God those who caused the inopportune reflection.\n\nAnd then, off again, and so on until the time is up. When you pray like this, though you may feel you are wasting time, rejoice and believe that you have succeeded in pleasing Jesus."
  },
  {
    "subject": "Life of&nbsp;childhood",
    "point": "What a wonderful thing it is to be a child! When a man asks a favour, his request must be backed by a list of his qualifications.\n\nWhen it is a child who asks ﻿—﻿ since children haven't any qualifications ﻿—﻿ it's enough for him to say: I'm a son of So-and-so.\n\nAh, Lord, ﻿—﻿ say it to him with all your heart! ﻿—﻿ I am a son of God!"
  },
  {
    "subject": "Life of&nbsp;childhood",
    "point": "Perseverance. A child who knocks at a door, knocks once and again, and many times…, and loud and long; shamelessly! And the anger of whoever comes to open is dispelled by the simplicity of the disturbing little creature. So you with God."
  },
  {
    "subject": "Life of&nbsp;childhood",
    "point": "Have you seen the gratitude of little children? Imitate them, saying to Jesus, when things are favourable and when they are adverse: 'How good you are! How good!…'\n\nThese words, if you mean them, are the way of childhood, and will bring you peace, with due measure of tears and laughter, and without measure of Love."
  },
  {
    "subject": "Life of&nbsp;childhood",
    "point": "Work tires you out and leaves you unable to pray. You are always in the presence of your Father. If you can't speak to him, look at him every now and then like a little child… and he'll smile at you."
  },
  {
    "subject": "Life of&nbsp;childhood",
    "point": "You think there is something wrong because, in your thanksgiving after Communion, the first thing you find yourself doing, without being able to help it, is asking: Jesus, give me this: Jesus, that soul: Jesus, that undertaking…\n\nDon't worry, and don't try to force yourself: when the father is good and the child simple and daring, don't you see how the little lad puts his hand into his father's pocket, looking for sweets, before greeting him with a kiss? Well then…"
  },
  {
    "subject": "Life of&nbsp;childhood",
    "point": "Our will, strengthened by grace, is all-powerful before God. If, for instance, as we travel in a bus, we are struck by the thought of so many offences against God and say to Jesus, backing our words with our will 'My God, i wish I could make an act of love and reparation for every turn of the wheels carrying me', in that very instant, in the eyes of Jesus, we really have loved him and atoned just as we desired.\n\nSuch 'nonsense' is not pushing spiritual childhood too far: it is the eternal dialogue between the innocent child and the father doting on his son:\n\n'Tell me, how much do you love me?'… And the little lad pipes out: 'A mil-lion mil-lion ti-mes!'"
  },
  {
    "subject": "Life of&nbsp;childhood",
    "point": "If you live the 'life of childhood', you should have the sweet tooth of a child, a 'spiritual sweet tooth!' Like those 'of your age', think of the good things your Mother keeps.\n\nAnd do so many times a day. It just takes a moment… Mary… Jesus… the Tabernacle… Communion… Love… suffering… the blessed souls in purgatory… those who are fighting: the Pope, the priests… the faithful… your soul… the souls of your people… the guardian Angels… sinners…"
  },
  {
    "subject": "Life of&nbsp;childhood",
    "point": "That little mortification costs you so much! You're in two minds. It's as if some one were saying: why must you be so faithful to your plan of life, to the clock? Listen: have you noticed how easily little children are taken in? They don't want to swallow their medicine, but 'Come', they are told, 'this one spoonful for Daddy, and this one for Granny.' And so on, until they have finished the lot.\n\nDo the same; fifteen minutes more mortification for the souls in purgatory; five more for your parents; another five for your brothers in the apostolate… Until, in the end, the allotted time is up.\n\nYour mortification done in this way… is worth so much!"
  },
  {
    "subject": "Life of&nbsp;childhood",
    "point": "You are not alone. Suffer that tribulation joyfully. It's true, poor child, that you don't feel your Mother's hand in yours. But… have you never seen the mothers of this earth, with arms outstretched, following their little ones when, without anyone's help, they venture to take their first shaky steps? You are not alone: Mary is close beside you."
  },
  {
    "subject": "Life of&nbsp;childhood",
    "point": "Jesus, I could never repay you, even if I died of Love, for the grace you have spent in me in making me little."
  },
  {
    "subject": "Calling",
    "point": "Why don't you give yourself to God once and for all… really…, now?"
  },
  {
    "subject": "Calling",
    "point": "If you see your way clearly, follow it. Why don't you shake off the cowardice that holds you back?"
  },
  {
    "subject": "Calling",
    "point": "'Proclaim the Good News... I shall be with you…' It is Jesus who has said this… and he has said it to you."
  },
  {
    "subject": "Calling",
    "point": "Patriotic fervour ﻿—﻿ which is praiseworthy ﻿—﻿ leads many men to turn their lives into a 'service', a 'crusade'. Do not forget that Christ too has his 'crusaders' and people chosen for his service."
  },
  {
    "subject": "Calling",
    "point": "Et regni ejus non erit finis. His kingdom will have no end.\n\nDoesn't it fill you with joy to work for such a kingdom?"
  },
  {
    "subject": "Calling",
    "point": "'Did you not know that I must be busy with my Father's affairs?'\n\nThe reply of Jesus the youth. And a reply made to a mother like his Mother, who had been seeking him for three days, believing him to be lost. A reply which has as complement those words of Christ that Saint Matthew records: 'Any who prefers father or mother to me is not worthy of me'."
  },
  {
    "subject": "Calling",
    "point": "It is childish of you to judge the value of apostolic undertakings by what you can see of them. With that standard you would have to prefer a ton of coal to a handful of diamonds."
  },
  {
    "subject": "Calling",
    "point": "Now that you have given yourself to him, ask him for a new life, a 'seal', to guarantee that your mission as a man of God is authentic."
  },
  {
    "subject": "Calling",
    "point": "That ﻿—﻿ your ideal, your vocation ﻿—﻿ is madness. And the others ﻿—﻿ your friends, your brothers ﻿—﻿ are crazy. Have you never heard that cry deep down inside?\n\nAnswer, firmly, that you thank God for the honour of being one of those 'lunatics'."
  },
  {
    "subject": "Calling",
    "point": "You write: 'Our longing to see it all going ahead and spreading seems about to turn into impatience. When will things get under way, when will the break-through come,… when will we see the world ours?'\n\nAnd you add: 'It won't be a useless longing if we seek an outlet for it in \"coercing\", in \"pestering\" God: then we will have made excellent use of our time.'"
  },
  {
    "subject": "Calling",
    "point": "I can understand how you are suffering when, in the midst of that enforced inactivity, you consider the work still to be done. Your heart would break the bounds of the universe, and it has to adapt itself to… an insignificant routine job.\n\nBut, tell me, for when do we keep our fiat, 'Thy will be done'?…"
  },
  {
    "subject": "Calling",
    "point": "Don't doubt it: your vocation is the greatest grace God could have given you. Thank him for it."
  },
  {
    "subject": "Calling",
    "point": "How pitiful are those crowds ﻿—﻿ high and low and middle class ﻿—﻿ who live without ideals! They give the impression that they do not know they have souls: they are a drove, a flock, a herd.\n\nJesus, with the help of your merciful Love, we will turn the drove into a levy, the flock into an army, and from the herd we will draw, purified, those who no longer wish to be unclean."
  },
  {
    "subject": "Calling",
    "point": "God's works are not a lever, nor a stepping-stone."
  },
  {
    "subject": "Calling",
    "point": "Lord, make us crazy, with that infectious craziness that will draw many to your apostolate."
  },
  {
    "subject": "Calling",
    "point": "'Did our hearts not burn within us as he talked to us on the road?'\n\nIf you are an apostle, these words of the disciples of Emmaus should rise spontaneously to the lips of your professional companions when they meet you along the ways of their lives."
  },
  {
    "subject": "Calling",
    "point": "Go to apostolate to give everything, and not to seek any earthly reward."
  },
  {
    "subject": "Calling",
    "point": "By calling you to be an apostle, our Lord has reminded you, so that you will never forget it, that you are a 'son of God.'"
  },
  {
    "subject": "Calling",
    "point": "Each one of you must try to be an apostle of apostles."
  },
  {
    "subject": "Calling",
    "point": "You are salt, apostolic soul. 'Salt is a useful thing', we read in the holy Gospel; but if the salt loses its taste, it is good for nothing, neither for the land nor for the manure heap; it is thrown out as useless.\n\nYou are salt, apostolic soul. But if you lose your taste…"
  },
  {
    "subject": "Calling",
    "point": "My son, if you love your apostolate, be certain that you love God."
  },
  {
    "subject": "Calling",
    "point": "The day you really 'get the feel' of your apostolate, that apostolate will serve you as a shield with which to resist all the attacks of your enemies of this earth and of hell."
  },
  {
    "subject": "Calling",
    "point": "Pray always for perseverance for yourself and your companions in the apostolate. Our adversary, the devil, knows only too well that you are his great enemies,… and when he sees a fall in your ranks how pleased he is!"
  },
  {
    "subject": "Calling",
    "point": "Just as observant religious are eager to know how the first of their order or congregation lived, so as to have their model to follow you too, christian gentleman, should also seek to know and imitate the lives of the disciples of Jesus, who knew Peter and Paul and John, and all but witnessed the Death and Resurrection of the Master."
  },
  {
    "subject": "Calling",
    "point": "You ask me, and I answer: your perfection consists in living perfectly in the place, occupation and position that God, through those in authority, has assigned to you."
  },
  {
    "subject": "Calling",
    "point": "Pray for each other. One is wavering?… And another?…\n\nKeep on praying, without losing your peace. Some are going? Some are being lost?… God has you all numbered from eternity!"
  },
  {
    "subject": "Calling",
    "point": "You are right. 'The peak' ﻿—﻿ you told me ﻿—﻿ 'dominates the country for miles around, and yet there is not a single plain to be seen: just one mountain after another. At times the landscape seems to level out, but then the mist rises and reveals another range that had been hidden.'\n\nSo it is, so it must be with the horizon of your apostolate: the world has to be crossed. But there are no ways made for you. You yourselves will make them through the mountains with the impact of your feet."
  },
  {
    "subject": "The&nbsp;apostle",
    "point": "The Cross on your breast?… Very good. But the Cross on your shoulders, the Cross in your flesh, the Cross in your mind. Only then will you live for Christ, with Christ and in Christ; only then will you be an apostle."
  },
  {
    "subject": "The&nbsp;apostle",
    "point": "Apostolic soul: first of all, yourself. Our Lord has said, through Saint Matthew: 'When the day of Judgment comes, many will say to me: \"Lord, Lord, did we not prophesy in your name, work many miracles in your name?\" Then I shall tell them to their faces: \"I have never known you; away from me, you evil men\"'.\n\nGod forbid ﻿—﻿ says Saint Paul ﻿—﻿ that I, who have preached to others should myself be rejected."
  },
  {
    "subject": "The&nbsp;apostle",
    "point": "The military mind of Saint Ignatius has left us a picture of the devil calling up innumerable demons and scattering them through nations, provinces, towns and villages, after a 'sermon' in which he exhorts them to fasten their chains and fetters on the world, leaving not a single person unbound…\n\nYou have told me that you want to be a leader; and what good is a leader in chains?"
  },
  {
    "subject": "The&nbsp;apostle",
    "point": "Look: the apostles, for all their evident and undeniable defects, were sincere, simple… transparent.\n\nYou too have evident and undeniable defects. May you not lack simplicity."
  },
  {
    "subject": "The&nbsp;apostle",
    "point": "There is a story of a soul who, on saying to our Lord in prayer, 'Jesus, I love you', heard this reply from heaven: 'Love means deeds, not sweet words.'\n\nThink if you also could deserve this gentle reproach."
  },
  {
    "subject": "The&nbsp;apostle",
    "point": "Apostolic zeal is a divine craziness I want you to have. Its symptoms are: hunger to know the Master; constant concern for souls; perseverance that nothing can shake."
  },
  {
    "subject": "The&nbsp;apostle",
    "point": "Don't rest on your laurels. If, humanly speaking, that attitude is neither comfortable nor becoming, what will it be when ﻿—﻿ as now ﻿—﻿ the laurels are not really yours, but God's?"
  },
  {
    "subject": "The&nbsp;apostle",
    "point": "You have come to the apostolate to submit, to annihilate yourself: not to impose your own personal viewpoints."
  },
  {
    "subject": "The&nbsp;apostle",
    "point": "Never be men or women of long action and short prayer."
  },
  {
    "subject": "The&nbsp;apostle",
    "point": "Try to live in such a way that you can voluntarily deprive yourself of the comfort and ease you wouldn't like to see in the life of another man of God.\n\nRemember that you are the grain of wheat the Gospel speaks of. If you don't bury yourself and die, there will be no harvest."
  },
  {
    "subject": "The&nbsp;apostle",
    "point": "Be men and women of the world, but don't be worldly men and women."
  },
  {
    "subject": "The&nbsp;apostle",
    "point": "Don't forget that unity is a sign of life: to disunite means putrefaction ﻿—﻿ a clear sign of being a corpse."
  },
  {
    "subject": "The&nbsp;apostle",
    "point": "Obedience, the sure way. Unreserved obedience to whoever is in charge, the way of sanctity. Obedience in your apostolate, the only way: for, in a work of God, the spirit must be to obey or to leave."
  },
  {
    "subject": "The&nbsp;apostle",
    "point": "Bear in mind, son, that you are not just a soul who has joined other souls in order to do a good thing.\n\nThat is a lot, but it's still little. You are the Apostle who is carrying out an imperative command from Christ."
  },
  {
    "subject": "The&nbsp;apostle",
    "point": "Be careful that contact with you doesn't make people feel like that person who once exclaimed (and not without reason): 'I'm sick of these righteous types!…'"
  },
  {
    "subject": "The&nbsp;apostle",
    "point": "You must inspire others with love of God and zeal for souls, so that they in turn will set on fire many more who are on a third plane and each of these latter spread the flame to their professional companions.\n\nWhat a lot of spiritual calories you need! And what a tremendous responsibility if you let yourself grow cold! And ﻿—﻿ I don't even want to think of it ﻿—﻿ what a terrible crime if you were to give bad example!"
  },
  {
    "subject": "The&nbsp;apostle",
    "point": "It shows a bad disposition if you listen to God's word with a critical spirit."
  },
  {
    "subject": "The&nbsp;apostle",
    "point": "If you want to give yourself to God in the world, rather than being scholarly (women needn't be scholars: it's enough for them to be prudent) you must be spiritual, closely united to our Lord by prayer: you must wear an invisible cloak that will cover each and every one of your senses and faculties: praying, praying, praying; atoning, atoning, atoning."
  },
  {
    "subject": "The&nbsp;apostle",
    "point": "You were amazed to hear me approve of the lack of 'uniformity' in that apostolate in which you work. And I told you:\n\nUnity and variety. You have to be different from one another, as the saints in heaven are different, each having his own personal and special characteristics. But also as alike one another as the saints, who would not be saints if each of them had not identified himself with Christ."
  },
  {
    "subject": "The&nbsp;apostle",
    "point": "You, favourite son of God, should live and feel our fraternal spirit, but without familiarities."
  },
  {
    "subject": "The&nbsp;apostle",
    "point": "To aspire to positions in any apostolic undertaking is a useless thing in this life, and a danger for the next.\n\nIf it's what God wants, you will be called. And then you ought to accept. But don't forget that wherever you are you can and you must become a saint, for that is why you are there."
  },
  {
    "subject": "The&nbsp;apostle",
    "point": "If you are working for Christ and imagine that a position of responsibility is anything but a burden, what disillusionment awaits you!"
  },
  {
    "subject": "The&nbsp;apostle",
    "point": "To be in charge of an apostolic undertaking demands readiness to suffer everything, from everybody, with infinite charity."
  },
  {
    "subject": "The&nbsp;apostle",
    "point": "In apostolic work there can be no excuse for disobedience, nor for insincerity. Remember that simplicity is not imprudence, nor indiscretion."
  },
  {
    "subject": "The&nbsp;apostle",
    "point": "You are under an obligation to pray and sacrifice yourself for the person and intentions of whoever is 'in charge' of your apostolic undertaking. If you are careless in fulfilling this duty, you make me think that you lack enthusiasm for your way."
  },
  {
    "subject": "The&nbsp;apostle",
    "point": "Be particularly respectful to whoever is in charge, whenever he consults you and you have to contradict his opinions. And never contradict him in the presence of those who are subject to him, even if he is in the wrong."
  },
  {
    "subject": "The&nbsp;apostle",
    "point": "In your apostolic undertaking don't fear the enemies 'outside', however great their power. This is the enemy most to be feared: your lack of 'filiation' and your lack of 'fraternal' spirit."
  },
  {
    "subject": "The&nbsp;apostle",
    "point": "I well understand your being amused by the slights you receive ﻿—﻿ even though they come from influential enemies ﻿—﻿ as long as you can feel united to your God and to your brothers in the apostolate. Slighted ? So what!"
  },
  {
    "subject": "The&nbsp;apostle",
    "point": "I frequently compare our apostolic work to an engine: gears, pistons, valves, bolts.\n\nWell, charity ﻿—﻿ your charity ﻿—﻿ is the lubricant."
  },
  {
    "subject": "The&nbsp;apostle",
    "point": "Get rid of that 'self-satisfied air' which isolates your soul from the souls that approach you. Listen to them. And speak with simplicity; only thus will your work as an apostle grow in extent and fruitfulness."
  },
  {
    "subject": "The&nbsp;apostle",
    "point": "Contempt and persecution are blessed signs of divine predilection, but there is no proof and sign of predilection more beautiful than this: to pass unnoticed."
  },
  {
    "subject": "The&nbsp;apostolate",
    "point": "Just as the clamour of the ocean is made up of the noise of each one of its waves, so the sanctity of your apostolate is made up of the personal virtues of each one of you."
  },
  {
    "subject": "The&nbsp;apostolate",
    "point": "You have got to be a 'man of God', a man of interior life, a man of prayer and sacrifice. Your apostolate must be the overflow of your life 'within'."
  },
  {
    "subject": "The&nbsp;apostolate",
    "point": "Unity. Unity and subjection. What good to me are the loose parts of a clock ﻿—﻿ even though they are finely﻿—﻿ wrought ﻿—﻿ if they cannot tell me the time?"
  },
  {
    "subject": "The&nbsp;apostolate",
    "point": "May I never see 'cliques' developing in your work. It would make a mockery of the apostolate: for if, in the end, the 'clique' got\n\ncontrol of a universal undertaking, how quickly that universal undertaking would be reduced to a clique itself!"
  },
  {
    "subject": "The&nbsp;apostolate",
    "point": "'There are so many ways', you told me dejectedly. There need to be many; so that each soul can find its own in that wonderful variety.\n\nBewildered? Make your choice once and for all: and the bewilderment will turn into certainty."
  },
  {
    "subject": "The&nbsp;apostolate",
    "point": "Rejoice, when you see others working in good apostolic activities. And ask God to grant them abundant grace and that they may respond to that grace.\n\nThen, you, on your way: convince yourself that it's the only way for you."
  },
  {
    "subject": "The&nbsp;apostolate",
    "point": "You show bad spirit if it hurts you to see others work for Christ without regard for what you are doing. Remember this passage in Saint Mark: 'Master, we saw a man who is not one of us casting out devils in your name; and because he was not one of us we tried to stop him.' But Jesus said, 'You must not stop him: no one who works a miracle in my name is likely to speak evil of me. Anyone who is not against us is for us'."
  },
  {
    "subject": "The&nbsp;apostolate",
    "point": "All that exterior activity is a waste of time, if you lack Love. It's like sewing with a needle and no thread.\n\nWhat a pity if in the end you had carried out 'your' apostolate and not 'his' apostolate!"
  },
  {
    "subject": "The&nbsp;apostolate",
    "point": "Joyfully I bless you, son, for that faith in your mission as an apostle which inspired you to write: 'There's no doubt about it: the future is certain, perhaps in spite of us. But it's essential that we should be one with the Head ﻿—﻿ 'ut omnes unum sint, that all be one!' ﻿—﻿ through prayer and sacrifice."
  },
  {
    "subject": "The&nbsp;apostolate",
    "point": "Those who, leaving action for others, pray and suffer, will not be noticed here; but what a radiant crown will be theirs, in the kingdom of Life! Blessed be the 'apostolate of suffering'!"
  },
  {
    "subject": "The&nbsp;apostolate",
    "point": "It is true that I have called your discreet apostolate a 'silent and effective mission.' And I won't go back on what I said."
  },
  {
    "subject": "The&nbsp;apostolate",
    "point": "I think so highly of your devotion to the early Christians that I will do all I can to encourage it, so that you ﻿—﻿ like them ﻿—﻿ will put more enthusiasm each day into that effective apostolate of discretion and friendship."
  },
  {
    "subject": "The&nbsp;apostolate",
    "point": "When you carry out your 'apostolate of discretion and friendship', do not tell me you don't know what to say. For, with the psalmist, I will remind you: Dominus dabit verbum evangelizantibus virtute multa ﻿—﻿ the Lord places on his apostles' lips words filled with efficacy."
  },
  {
    "subject": "The&nbsp;apostolate",
    "point": "Those well-timed words, whispered into the ear of your wavering friend; the helpful conversation that you managed to start at the right moment; the ready professional advice that improves his university work; the discreet indiscretion by which you open up unexpected horizons for his zeal. This all forms part of the 'apostolate of friendship.'"
  },
  {
    "subject": "The&nbsp;apostolate",
    "point": "'The dinner-table apostolate': it is the old hospitality of the Patriarchs, together with the fraternal warmth of Bethany. When we practise it, we seem to glimpse Jesus there, presiding, as in the house of Lazarus."
  },
  {
    "subject": "The&nbsp;apostolate",
    "point": "It is urgent that we strive to rechristianise popular celebrations and customs. It is urgent that public amusements should no longer be left to face the dilemma of being either over-pious or pagan.\n\nAsk God to provide labourers for this much-needed work which could be called the 'entertainment apostolate'."
  },
  {
    "subject": "The&nbsp;apostolate",
    "point": "You praised the 'letter-apostolate' very highly when you wrote: 'I just can't manage to fill the pages with stuff likely to help the friend I'm writing to. When I begin, I tell my guardian Angel that all I want is that my letter may do some good. And even if I only write nonsense, no one can deprive me ﻿—﻿ or my friend ﻿—﻿ of these moments spent praying for what I know he needs most.'"
  },
  {
    "subject": "The&nbsp;apostolate",
    "point": "'Before their letter arrived I had been feeling in low spirits ﻿—﻿ for no particular reason ﻿—﻿ and I was immensely cheered as I read it and saw what the others are doing.' And another: 'Your letters and the news of my brothers help me like a happy dream in the midst of the reality around us!'… And another: 'It's so wonderful to receive those letters and to realize that I'm a friend of such friends!' And another, and a thousand others: 'I had a letter from \"X\" and was ashamed to think of my lack of spirit compared with his.'\n\nNow don't you agree that the 'letter-apostolate' is effective?"
  },
  {
    "subject": "The&nbsp;apostolate",
    "point": "'Follow me, and I will make you into fishers of men'. Not without reason does our Lord use these words: men ﻿—﻿ like fish ﻿—﻿ have to be caught by the head.\n\nWhat evangelical depth there is in the 'intellectual apostolate'!"
  },
  {
    "subject": "The&nbsp;apostolate",
    "point": "It's human nature to have little respect for what costs but little. That is why I recommend to you the 'apostolate of not giving.'\n\nNever fail to claim what is fairly and justly due to you from the practice of your profession, since your profession is the instrument of your apostolate."
  },
  {
    "subject": "The&nbsp;apostolate",
    "point": "'Have we not the right to take a christian woman round with us, like all the other apostles do and the brothers of the Lord and Cephas?'\n\nWords of Saint Paul in his first Epistle to the Corinthians. We cannot underestimate the co-operation of women in the apostolate."
  },
  {
    "subject": "The&nbsp;apostolate",
    "point": "'Now after this' ﻿—﻿ we read in the eighth chapter of Saint Luke ﻿—﻿ 'he made his way through towns and villages preaching, and proclaiming the Good News of the kingdom of God. With him went the Twelve, as well as certain women who had been cured of evil spirits and ailments: Mary surnamed the Magdalene, from whom seven demons had gone out, Joanna the wife of Herod's steward Chusa, Susanna, and several others who provided for them out of their own resources'.\n\nI copy. And I pray God that if some woman reads this, she may be filled with a holy and fruitful envy."
  },
  {
    "subject": "The&nbsp;apostolate",
    "point": "Woman is stronger than man, and more faithful, in the hour of suffering: Mary of Magdala and Mary Cleophas and Salome!\n\nWith a group of valiant women like these, closely united to our Lady of Sorrows, what work for souls could be done in the world!"
  },
  {
    "subject": "Perseverance",
    "point": "To begin is easy; to persevere is sanctity. Let your perseverance not be a blind consequence of the first impulse, the work of inertia: let it be a reflective perseverance."
  },
  {
    "subject": "Perseverance",
    "point": "Say to him: ecce ego quia vocasti me! ﻿—﻿ Here I am, for you have called me!"
  },
  {
    "subject": "Perseverance",
    "point": "You went astray, and did not come back because you were ashamed to. It would be more logical if you were ashamed not to return."
  },
  {
    "subject": "Perseverance",
    "point": "'The truth is that there is no need to be a hero', you confess, 'to know how to isolate oneself as far as circumstances demand ﻿—﻿ without going to ridiculous extremes ﻿—﻿ and to persevere.' And you add: 'So long as I carry out the norms you gave me, the snares and pitfalls of my surroundings don't worry me: to fear such trifles ﻿—﻿ that is what I would be afraid of.'\n\nWonderful!"
  },
  {
    "subject": "Perseverance",
    "point": "Foster and preserve that noblest of ideals just born within you. Consider how many flowers blossom in the spring and how few are those that grow into fruit."
  },
  {
    "subject": "Perseverance",
    "point": "Discouragement is an enemy of your perseverance. If you don't fight against discouragement you will become pessimistic first, and lukewarm afterwards. Be an optimist."
  },
  {
    "subject": "Perseverance",
    "point": "Come now I After so much of 'the Cross, Lord, the Cross!' it is obvious that it is a cross to your own taste that you wanted."
  },
  {
    "subject": "Perseverance",
    "point": "Constancy, that nothing can shake. That is what you need. Ask it of God and do what you can to obtain it: for it is a great safeguard against your ever turning from the fruitful way you have chosen."
  },
  {
    "subject": "Perseverance",
    "point": "You cannot 'rise'. It's not surprising: that fall!\n\nPersevere and you will 'rise'. Remember what a spiritual writer has said: your poor soul is like a bird whose wings are caked with mud.\n\nSuns of heaven are needed and personal efforts, small and constant, to shake off those inclinations, those vain fancies, that depression: that mud clinging to your wings.\n\nAnd you will see yourself free. If you persevere, you will 'rise'."
  },
  {
    "subject": "Perseverance",
    "point": "Give thanks to God who helped you, and rejoice in your victory. What deep joy you feel in your soul, after responding to grace!"
  },
  {
    "subject": "Perseverance",
    "point": "You reason… well, coldly; one motive after another for abandoning the task! And some of them are, it would seem, conclusive.\n\nNo doubt you have reasons. But you are not right."
  },
  {
    "subject": "Perseverance",
    "point": "'My enthusiasm is gone', you write. You have to work not out of enthusiasm but out of Love: conscious of duty, which means self-denial."
  },
  {
    "subject": "Perseverance",
    "point": "Unshakable: that is what you must be. If your perseverance is disturbed by other people's weaknesses or by your own, I cannot but form a poor opinion of your ideal.\n\nMake up your mind once and for all."
  },
  {
    "subject": "Perseverance",
    "point": "You have a poor idea of your way, if lack of enthusiasm makes you think you have lost it. Can't you see that it is the moment of trial? That is why you have been deprived of sensible consolations."
  },
  {
    "subject": "Perseverance",
    "point": "Absence, isolation: trials for your perseverance. Holy Mass, prayer, sacraments, sacrifices, Communion of Saints: weapons to conquer in the trial."
  },
  {
    "subject": "Perseverance",
    "point": "Oh blessed perseverance of the donkey that turns the water-wheel! Always the same pace. Always the same circles. One day after another: everyday the same.\n\nWithout that, there would be no ripeness in the fruit, nor blossom in the orchard, nor scent of flowers in the garden.\n\nCarry this thought to your interior life."
  },
  {
    "subject": "Perseverance",
    "point": "And what is the secret of perseverance? Love. Fall in Love, and you will not leave him."
  }
]

