[
  {
    "subject": "Характер",
    "point": "\tДа не будет жизнь твоя жизнью бесплодной и бесполезной! - Оставь свой знак. - Озари все вокруг светом твоей веры и твоей любви.\n\n\tСотри апостольским служением своим липкие и смрадные следы, оставленные всюду сеятелями ненависти. - Зажги земные пути Христовым пламенем, которое ты носишь в сердце своем."
  },
  {
    "subject": "Характер",
    "point": "Дай Бог, чтобы облик и речь твоя будут такими, чтобы всякий, видя и слыша тебя, мог сказать: \"Вот человек, читающий Евангелие, знающий жизнь Христа!\""
  },
  {
    "subject": "Характер",
    "point": "\tДостоинство. - Суетные и причудливые манеры тебе не к лицу. Не уподобляйся вздорной кокетке, или избалованному ребенку. - Пусть внешность будет отражением покоя и порядка в твоей душе."
  },
  {
    "subject": "Характер",
    "point": "\tНе говори: \"Меня не переделаешь… такой у меня характер…\" Нет, это не характер, это - недостаток характера. <i>Esto vir - </i> \"Будь мужествен\"."
  },
  {
    "subject": "Характер",
    "point": "\tНаучись говорить \"нет\"."
  },
  {
    "subject": "Характер",
    "point": "\tОтвернись от лукавого, который нашептывает тебе на ухо: \"Зачем усложнять себе жизнь? Плыви по течению…\""
  },
  {
    "subject": "Характер",
    "point": "\tНе держи в себе духа узкого, местного. Открой сердце свое - чтобы стало оно вселенским, <i>католическим.</i>\n\n\tНе маши крыльями, как курица, если ты можешь вознестись, как орел."
  },
  {
    "subject": "Характер",
    "point": "\tВыдержка. - К чему гневаться, если этим ты ранишь Бога, возмущаешь ближнего и сам переживаешь тяжелую минуту?… А в итоге должен будешь перестать сердиться…"
  },
  {
    "subject": "Характер",
    "point": "\tСкажи то же самое, но на полтона ниже и без гнева. Твои слова прозвучат убедительнее. А главное - ты не оскорбишь Бога."
  },
  {
    "subject": "Характер",
    "point": "\tВозмущаясь чьим-то проступком, не спеши с укорами, пока кипишь негодованием. Повремени хотя бы до завтра - и тогда, спокойно, очистив свои намерения, непременно поправь его. - Участливым словом ты добьешься большего, чем тремя часами ссоры. - Умерь свой пыл."
  },
  {
    "subject": "Характер",
    "point": "\tВоля. - Энергия. - Пример. Что надлежит сделать - должно быть сделано… Без колебаний… Безоглядно…\n\n\tИначе Сиснерос не стал бы Сиснеросом1… Тереза де Аумада - святой Терезой… Иньиго де Лойола - святым Игнатием…\n\n\tБог и отвага! <i>Regnare Christum volumus!</i> - \"Христу царствовать желаем\"."
  },
  {
    "subject": "Характер",
    "point": "\tДа предаст тебе силы препятствие. Благодать Божия - всегда с тобой. <i>Inter medium montium pertransibunt aquae!</i> - \"Воды пройдут сквозь горы!\" И ты также пройдешь.\n\n\tТак ли важно, что сейчас приходится ограничивать свою деятельность? Зато потом, как отпущенная пружина, развернешься куда сильнее, чем когда-либо мечтал."
  },
  {
    "subject": "Характер",
    "point": "\tОставь суетные мысли - в лучшем случае они лишь крадут у тебя время."
  },
  {
    "subject": "Характер",
    "point": "\tНе растрачивай времени и сил (которые суть не твои, но Божии), отгоняя камнями псов, что лают на твоем пути. Оставь их!"
  },
  {
    "subject": "Характер",
    "point": "\tНе откладывай свое дело на завтра."
  },
  {
    "subject": "Характер",
    "point": "\tТы - как все? Как баран из стада?… Ты же родился лидером! Среди нас нет места теплохладным. Будь истинно смиренным, и Христос снова воспламенит тебя огнями Любви."
  },
  {
    "subject": "Характер",
    "point": "\tСтрашна болезнь, признаки которой - легкомыслие в речах, легкомыслие в делах, непостоянство и беспечность.\n\n\tОна наполняет каждый твой день все новыми и новыми планами - бесплодными, \"полными пустоты\". Если ты не очнешься вовремя - не завтра, а сегодня, сейчас же! - она всю жизнь твою превратит в расхлябанное, бесполезное чучело."
  },
  {
    "subject": "Характер",
    "point": "\tТы  - человек легкомысленный, рассеянный, мирской, ибо ты - трус. Что же, если не трусость, мешает тебе восстать против себя самого?"
  },
  {
    "subject": "Характер",
    "point": "\tВоля… Да, без нее не обойтись. Не презирай малых дел. Неустанно смиряй себя в малом (которое не стоит сравнивать с пустяками) - и ты с помощью Божией укрепишь свою волю. Так ты научишься владеть собой, и станешь лидером, чтобы убеждать, вдохновлять и увлекать личным примером, а именно: словом, знанием, силой своего духа."
  },
  {
    "subject": "Характер",
    "point": "\tТы сталкиваешься с характером того или другого человека… Это так и должно быть: ты не золотая монета, чтобы всем нравиться.\n\n\tКак не в таких столкновениях, ты мог бы сточить шипы, отполировать грани своего характера (несовершенства и недостатки), чтобы стать стойким и ровным, милосердным и совершенным?\n\n\tЕсли бы твой характер был мягким, словно пирожное, и такими были окружающие тебя люди - ты бы никогда не приобщился святости."
  },
  {
    "subject": "Характер",
    "point": "\tОтговорки. - В этом нет у тебя недостатка, когда речь заходит о долге. Сколько пустых оправданий!\n\n\tНе задерживайся на их обсуждении. - Отбрось их и делай, что должно."
  },
  {
    "subject": "Характер",
    "point": "\tБудь стойким. - Будь мужественным. - Будь человеком. - И еще… будь ангелом."
  },
  {
    "subject": "Характер",
    "point": "\tКак, ты не способен на большее? - А мне кажется, на меньшее ты не способен."
  },
  {
    "subject": "Характер",
    "point": "\tТы жаждешь мудрости… Ты хочешь быть отважным и вести за собой других.\n\n\tЧто ж, это все прекрасно - только… ради Христа, ради Любви."
  },
  {
    "subject": "Характер",
    "point": "\tНе спорьте. - В спорах не прибавляется света, его гасят страсти."
  },
  {
    "subject": "Характер",
    "point": "\tБрак - святое таинство. Перед его свершением пусть старший или духовный отец подскажет тебе нужные книги. - С их помощью ты научишься достойно исполнять свои обязанности у домашнего очага."
  },
  {
    "subject": "Характер",
    "point": "\tКогда я говорю, что у тебя <i>призвание к супружеству</i> - ты смеешься. И все же это - призвание. Твое призвание.\n\n\tПрепоручи себя Архангелу Рафаилу, чтобы он сохранил тебя чистым до конца пути - как Товия."
  },
  {
    "subject": "Характер",
    "point": "\tСупружество создано для рядовых воинов, а не для генерального штаба Христова.2 - Если в пище нуждается каждый в отдельности, то деторождение необходимо лишь для сохранения рода в целом. Значит, отдельные члены рода могут отказаться от деторождения без ущерба для целого.\n\n\tА жажда иметь детей?… Пожертвовав эгоизмом плоти, мы оставим после себя в этом мире много, очень много детей духовных и неизгладимый след любви и света."
  },
  {
    "subject": "Характер",
    "point": "\tНетрудно достичь скудного и жалкого счастья эгоистов, которые прячутся в своем углу, уединяются в башне из слоновой кости… - Но как оно непрочно, это счастье! Как быстро оно проходит!\n\n\tИ ты хочешь променять на эту подделку Вечное Блаженство - Счастье Славы, которому не будет конца?"
  },
  {
    "subject": "Характер",
    "point": "\tТы расчетлив. - Не говори мне, что ты юн. Юность щедро расточает свои дары и саму себя приносит в дар без сожалений."
  },
  {
    "subject": "Характер",
    "point": "\tСебялюбец! Думаешь только о <i>своем</i>, - братства во Христе не знаешь, - и в других не братьев видишь, но лишь трамплин для достижения своих целей.\n\n\tЯ предвижу твой полный крах. Но когда будешь тонуть, ты взмолишься о милосердии, о помощи - в которых сегодня всем отказываешь."
  },
  {
    "subject": "Характер",
    "point": "\tЕсли люди нужны тебе только для того, чтобы возвыситься - ты не сможешь повести их за собой. Но если ты жаждешь спасти все души - за тобой пойдут многие.\n\n\tНе отворачивайся от дюдей. Твой долг - сделать их счастливыми."
  },
  {
    "subject": "Характер",
    "point": "\tТы никогда не стремишься <i>узнать всю правду.</i> Порою - из вежливости, чаще - ради собственного спокойствия, реже - ради спокойствия ближнего. Но первопричина всегда - трусость.\n\n\tЭтот страх <i>докопаться до сути</i> не даст тебе никогда составить правильное суждение."
  },
  {
    "subject": "Характер",
    "point": "\tНе бойся правды - даже если она ведет тебя к смерти."
  },
  {
    "subject": "Характер",
    "point": "\tМне претят все эти словесные игры: трусость вы называете благоразумием. - Из-за вашего \"благоразумия\" всякие тупицы и попросту враги Божии корчат из себя мудрецов и занимают такие посты, о которых они и мечтать не должны."
  },
  {
    "subject": "Характер",
    "point": "\tСоблазн преодолим. Допускать, чтобы все так и шло - словно никуда от этого не денешься, - это недостаток характера.\n\n\tА ты исполняй свой долг. Исполняй его верно и честно - даже если другие уже махнули на все рукой."
  },
  {
    "subject": "Характер",
    "point": "\tТы умеешь говорить красиво. Ты сказал мне: \"Так было предначертано… такова воля Божия…\" - Впрочем, даже красивыми фразами не оправдать того, чему нет оправдания."
  },
  {
    "subject": "Характер",
    "point": "\tНеужто правда - нет, не могу поверить! - что людей больше нет - и остались одни желудки?"
  },
  {
    "subject": "Характер",
    "point": "\t\"Молитесь о том, чтобы я никогда не поддался соблазнам легкого пути\". - Я уже помолился об этом. Тебе осталось осуществить свое прекрасное намерение."
  },
  {
    "subject": "Характер",
    "point": "\tВера, радость, оптимизм… - Но только не наивная глупость, не видящая действительности!"
  },
  {
    "subject": "Характер",
    "point": "\tЧто за удивительная способность: лезть вверх без передышки, поднимаясь все выше и выше, покоряя все новые вершины исключительно за счет своей \"легковесности\" - пустоты в голове, пустоты в сердце!"
  },
  {
    "subject": "Характер",
    "point": "\tК чему это непостоянство? Яви свою волю хоть в чем-нибудь! - Оставь привычку закладывать повсюду первые камни и положи последний хотя бы в одном из своих начинаний."
  },
  {
    "subject": "Характер",
    "point": "\tНе будь таким… обидчивым. - Любой пустяк тебя ранит. - Приходится взвешивать каждое слово, беседуя с тобой о самых простых вещах.\n\n\tНе обижайся, но я скажу, что с тобой… очень трудно. - Ты не станешь полезным, пока не исправишься."
  },
  {
    "subject": "Характер",
    "point": "\tНайди, если надо, достойные объяснения, которые требуют христианское милосердие и жизнь в обществе. А затем - вперед! - со святым бесстыдством и без колебаний одолевай подъемы и кручи, пока не взойдешь на вершину, имя которой - Исполнение Долга."
  },
  {
    "subject": "Характер",
    "point": "\tПочему ты страдаешь от ложных суждений о себе? - Но ты будешь действительно таким, и даже хуже, если Господь тебя оставит. - Упорствуй в добре. Остальное - не твоя забота."
  },
  {
    "subject": "Характер",
    "point": "\tТебе не кажется, что так, как его понимают многие, <i>равенство</i> - это синоним <i>несправедливости?</i>"
  },
  {
    "subject": "Характер",
    "point": "\tВысокопарный тон, самодовольный вид тебе не подходят. Ведь это только поза, не больше. - Не выказывай ее перед Господом, перед старшим и перед твоими братьями - вот и будет между вами одной преградой меньше."
  },
  {
    "subject": "Характер",
    "point": "\tМелковат твой характер. Что за страсть во все вмешиваться! - Хочешь быть солью для всякой пищи… Не обижайся на мою прямоту - но в тебе еще мало душевной тонкости, чтобы стать солью. Ты не способен раствориться и пройти незамеченным.\n\n\tВ тебе так много праздного любопытства, ты хочешь показать себя, порисоваться… а вот жертвенности тебе не хватает."
  },
  {
    "subject": "Характер",
    "point": "\tПопридержи свой злой язык! - Не уподобляйся ребенку, не будь сплетником, ябедой. - Своим многословием ты остужаешь жар любви и творишь худшее из зол. И, если ты, злоязычник, пошатнул усердие других, твое же усердие бесплодно, и является предательским оружием врага."
  },
  {
    "subject": "Характер",
    "point": "\tТы любопытен, назойлив и жаден до сплетен. Ты лезешь в чужие дела. Тебе хочется знать обо всех. Не стыдно ли тебе? Даже в своих слабостях ты не мужик. - Будь мужествен: обрати свое желание знать обо всех в жажду познать себя самого."
  },
  {
    "subject": "Характер",
    "point": "\tТвой мужественный дух, прямолинейный и простой, бывает подавлен, когда ты видишь себя втянутым во всевозможные интриги. Ты их не можешь объяснить и никогда не хотел в них втягиваться. - Претерпи уничижение быть притчей во языцех. Учись - впредь будешь осторожнее."
  },
  {
    "subject": "Характер",
    "point": "\tПочему, говоря о людях, ты вкладываешь в их критику горечь собственных неудач?"
  },
  {
    "subject": "Характер",
    "point": "\tТы откровенно говоришь о чужих просчетах. Да, я согласен, что это не сплетни, что существует разница между критикой и злословием - и все же… воздержись от подобной критики в общении с братьями, в своем апостольском служении. Признаю, что намерения твои благородны - однако, вмешиваясь без основания в чужую работу, ты не двигаешь дело вперед. Напротив, ты лишь заражаешь других своим скепсисом, распространяешь вокруг себя дух пассивности и празднословия, разрушая общий ритм работы.\n\n\t\"Но как же быть? - спрашиваешь ты с беспокойством. - Ведь не в моем характере скрывать свое мнение…\"\n\n\tПослушай, что я тебе посоветую. Возьми перо и бумагу. Изложи свое недовольство просто и доверчиво, да и… кратко! Потом передай бумагу старшему. И больше не думай об этом. - Тот, кто волею Бога и людским выбором поставлен судить и решать, даст твоей бумаге ход, или… бросит ее в корзину для мусора. - Поскольку ты не доносчик и заботишься только о деле, то можешь быть доволен в любом случае."
  },
  {
    "subject": "Характер",
    "point": "\t\"Пойти на компромисс\"? Эти слова можно услышать только от тех, кто не хочет бороться и жертвовать собой - от любителей <i>пожить в свое удовольствие</i>, от ханжей и трусов, которые перед боем обсуждают условия капитуляции."
  },
  {
    "subject": "Характер",
    "point": "Друг мой! Не будь так простодушен (хоть ты ребенок, именно ребенок перед Богом). Не ставь братьев твоих в дурацкое положение перед чужими."
  },
  {
    "subject": "Руководство",
    "point": "\tО некоторых людях говорят, что в них есть \"закваска святости\", добротный, крепкий материал. Но все же одной закваски мало - необходимы неизменное повиновение духовному руководителю и неизменная готовность к восприятию благодати. - Ибо если не дать благодати Божией и совету духовного руководителя делать свое дело, то никогда не появится законченный образ Христа, в который облекаются святые.\n\n\tИ \"закваска святости\" останется лишь бесформенной горючей массой, лежащей без всякой пользы до тех пор, пока ее не бросят в огонь - который будет хорошо! гореть."
  },
  {
    "subject": "Руководство",
    "point": "\tПостоянно ищи общения с Духом Святым - <i>Великим Незнакомцем.</i> Им освятишься.\n\n\tНе забывай, что ты - храм Божий. Утешитель - в глубинах твоей души. Внимай же Ему и будь послушен Его внушениям."
  },
  {
    "subject": "Руководство",
    "point": "\tНе препятствуй действию Утешителя. Соединись с Господом, чтобы Он очистил сердце твое. Претерпи вместе с Ним все великие испытания - оскорбления и плевки…, пощечины и тернии…, крест и гвозди, входящие в плоть…, страх брошенности и смерти.\n\n\tПроникни в отверстые ребра Иисуса, чтобы найти верное убежище в Его израненном Сердце."
  },
  {
    "subject": "Руководство",
    "point": "\tТы должен усвоить твердо: твои чувства, твой опыт - плохие кормчие, им нельзя доверять безоглядно, когда приходится руководить душой и в шквальных ветрах и в бурю, когда грозят ей подводные камни.\n\n\tПоэтому Господь хочет, чтобы мудрый и просветленный наставник направлял твой корабль к надежной пристани."
  },
  {
    "subject": "Руководство",
    "point": "\tБез архитектора ты не построишь хорошего дома на земле. Так можно ли без наставника возвести храм своей души, в котором ты будешь жить вечно на Небесах!"
  },
  {
    "subject": "Руководство",
    "point": "\tМирянин, претендующий на пост учителя нравственности, скорее всего обманывается. Миряне могут быть только учениками.3"
  },
  {
    "subject": "Руководство",
    "point": "\tНаставник. - Ты в нем нуждаешься. - Слушаясь его, чтобы отдать себя. - Наставник знает твое апостольское служение и волю Божию. Не отрывая тебя от твоих мирских занятий, он поддержит действие Святого Духа в твоей душе. Миротворец, он подскажет, как сделать твою работу более плодотворной."
  },
  {
    "subject": "Руководство",
    "point": "\tТы считаешь себя важной птицей. Твои исследования и публикации - твоя работа, положение в обществе - твое имя, дом, состояние, политическая деятельность, высокий пост… Твой солидный возраст, в конце концов! - ведь ты уже не ребенок…\n\n\tИменно поэтому тебе - особенно тебе и особенно теперь, - необходим наставник."
  },
  {
    "subject": "Руководство",
    "point": "\tНе таи от своего наставника то, что нашептывает тебе лукавый. - Открывая сердце, ты побеждаешь врага и обретаешь больше благодати. - Более того, к твоей постоянной борьбе прибавятся советы и молитвы духовного отца. Они помогут побеждать и впредь."
  },
  {
    "subject": "Руководство",
    "point": "\tПочему ты боишься <i>познать себя</i> и открыться наставнику таким, каков ты есть?\n\n\tТы одержишь большую победу, если преодолеешь свой страх и откроешь себя."
  },
  {
    "subject": "Руководство",
    "point": "\tСвященник - каким бы он ни был - всегда <i>второй Христос.</i>"
  },
  {
    "subject": "Руководство",
    "point": "\tЕще раз напомню тебе, что священник - это <i>второй Христос</i>. Вспомни слова Духа Святого: <i>Nolite tangere Christos meos </i>- \"Не прикасайтесь к помазанным Моим, ко Христам Моим\"."
  },
  {
    "subject": "Руководство",
    "point": "\tСлово \"пресвитер\" означает \"старейший\", \"старший\". Но если старость сама по себе уже достойна уважения - подумай о том, сколь более мы должны почитать Священство!"
  },
  {
    "subject": "Руководство",
    "point": "\tТы подшучиваешь над Священником? Какими бы оправданиями ты ни прикрывался - это дурно говорит о тебе!"
  },
  {
    "subject": "Руководство",
    "point": "\tПовторяю снова и снова: насмешки над Священником, все эти шуточки - даже если ты находишь им тысячи извинений, - всегда говорят, как минимум, о пошлости."
  },
  {
    "subject": "Руководство",
    "point": "\tДостойна восхищения чистота Священников! Она - их сокровище. И никакой тиран не в силах сорвать в Церкви этот драгоценный венец."
  },
  {
    "subject": "Руководство",
    "point": "\tНе ставь Священника в неловкое положение, не посягай на его достоинство, необходимое ему вне всякого напряжения.\n\n\tОдин наш друг, молодой священник, усердно молился: \"Господи, пошли мне достоинство восьмидесятилетнего старца!\"\n\n\tИ ты совершишь доброе дело, помолившись о том же для всего Священства."
  },
  {
    "subject": "Руководство",
    "point": "\tКогда сказали, что ты дурно отзывался об этих священниках, ты в раскаянии содрогнулся от боли, будто тебе пронзили сердце. - А меня радует эта боль: я вижу, что ты духовно здоров."
  },
  {
    "subject": "Руководство",
    "point": "\tЛюбить Бога и не почитать Священника?… Нет, невозможно."
  },
  {
    "subject": "Руководство",
    "point": "\tУкрой все слабости отца-священника покровом почтительной любви, как добрые сыновья Ноя укрыли отца своего."
  },
  {
    "subject": "Руководство",
    "point": "\tЖизненный план… Без него в твоей жизни не будет порядка."
  },
  {
    "subject": "Руководство",
    "point": "\tТы жалуешься: \"Повиноваться жизненному плану, жить по расписанию!… Это так однообразно, так скучно!\" А я отвечу: \"В твоих делах нет Любви - вот тебе и скучно\"."
  },
  {
    "subject": "Руководство",
    "point": "\tЕсли не будешь вставать в определенное время, ты никогда не выполнишь свой жизненный план."
  },
  {
    "subject": "Руководство",
    "point": "\tДобродетель без порядка? - Странная добродетель."
  },
  {
    "subject": "Руководство",
    "point": "\tНаведи порядок в жизни своей - и время твое умножится, и прославишь Бога больше, ибо больше времени ты отдашь работе и служению Ему."
  },
  {
    "subject": "Молитва",
    "point": "\tДела ничего не стоят без молитвы. - Жертва дает ценность молитве."
  },
  {
    "subject": "Молитва",
    "point": "\tСначала - молитва; затем - покаяние; на третьем месте, весьма <i>на третьем месте</i> - дела."
  },
  {
    "subject": "Молитва",
    "point": "\tМолитва - фундамент духовного здания. - Она всемогуща."
  },
  {
    "subject": "Молитва",
    "point": "<i>Domine, doce nos orare</i> - \"Господи, научи нас молиться!\" - И Господь ответил: \"Когда молитесь, говорите: <i>Pater noster, qui es in coelis</i>…<i></i>- Отче наш, сущий на небесах…\"\n\n\tКак можно недооценивать значение устной молитвы?!"
  },
  {
    "subject": "Молитва",
    "point": "\tНе спеши. - Думай о том, что ты говоришь, кто это говорит и кому. Потому что скороговорка, без размышления - только шум, грохотанье жестянок.\n\n\tИ скажу тебе вместе со Святой Терезой, что я не называю этого молитвой, хотя ты и много шевелишь губами."
  },
  {
    "subject": "Молитва",
    "point": "\tПусть молитва твоя станет литургической. - Говори с Господом и текстами псалмов и молитвами, которые звучат во время богослужений. - Твоей душе это даст больше, чем повторение частных молитв."
  },
  {
    "subject": "Молитва",
    "point": "\t\"Не хлебом единым жив человек, но всяким словом, исходящим из уст Божиих\", - сказал Господь. - Хлеб и слово: причастие и молитва.\n\n\tБез этого нет жизни сверхъестественной."
  },
  {
    "subject": "Молитва",
    "point": "\tТы стремишься к общению c друзьями - их разговоры, их сердечность облегчают бремя жизни и твое изгнанничество в этом мире… Но друзья могут предать - такое часто случается.\n\n\tТак что же ты не ищешь каждый день общения с Другом, Который никогда не предаст, не оставит?"
  },
  {
    "subject": "Молитва",
    "point": "\t\"Мария же избрала благую часть\", - читаем мы в Святом Евангелии. - Она сидит у ног Учителя, впитывая всем существом своим живую воду Его слов. Ее безделье обманчиво, ее дело - любовь и молитва. - После она уходит за Иисусом, следует за Ним по городам и селам, внимает Его проповеди.\n\n\tКак трудно идти за Ним без молитвы!"
  },
  {
    "subject": "Молитва",
    "point": "\tТы не умеешь молиться? - Стань пред Ликом Божиим и скажи Ему: \"Господи, я не умею молиться!…\"\n\n\tБудь уверен: ты уже молишься."
  },
  {
    "subject": "Молитва",
    "point": "\tТы пишешь: \"Молитва - это беседа с Богом… Но о чем?\" - О чем? О Нем, о тебе. О твоих радостях и горестях, удачах и неудачах. О твоих благородных стремлениях и ежедневных заботах… О слабостях, благодарности, прошении, любви и покаянии.\n\n\tКороче: беседуя с Богом - <i>общаться:</i> узнавать Его, познавать себя."
  },
  {
    "subject": "Молитва",
    "point": "<i>Et in meditatione mea exardescet ignis</i> - \"И в мыслях моих возгорится огонь\". Вот для этого ты и молишься - чтобы воспламенить свое сердце, сознание и душу, обращая их в пламя живое, дающее свет и тепло.\n\n\tПосему, когда ты больше не можешь продвигаться вперед, когда ты чувствуешь, что угасаешь, если нет у тебя возможности бросить в огонь душистые поленья, брось в него хворост и листву кратких устных молитв, молитвенных возгласов, которые продолжали бы поддерживать костер. - И ты не потеряешь своего времени."
  },
  {
    "subject": "Молитва",
    "point": "\tТы сознаешь свое ничтожество перед Господом и боишься, что он тебя не услышит… Но вспомни о ранах Христа, о страдании Пресвятой Девы Марии. Вспомни о том, что ты - сын Божий.\n\n\tВспомни о том еще, что молитва будет услышана, <i>quoniam bonus…, quoniam in sаeculum misericordia ejus</i> - \"ибо Он благ…, ибо вовек милость Его\"."
  },
  {
    "subject": "Молитва",
    "point": "\tДля тебя Он стал таким маленьким - стал Младенцем! - чтобы ты мог приблизиться к Нему с доверием."
  },
  {
    "subject": "Молитва",
    "point": "<i>In te, Domine, speravi</i> - \"Hа Тебя, Господи, уповаю\".  По-человечески я сделал все, что мог. А кроме того - я молился и приносил жертвы. - И не оказалась тщетной надежда моя! Тщетной она никогда не будет<i>: non confundar in aeternum</i> - \"да не постыжусь вовек\"."
  },
  {
    "subject": "Молитва",
    "point": "\tИисус сказал: \"Просите, и дано будет вам; ищите, и найдете; стучите, и отворят вам\".\n\n\tМолись. Молись усердно. Где еще, в каком человеческом предприятии ты мог бы получить такие гарантии успеха?"
  },
  {
    "subject": "Молитва",
    "point": "\tДуша твоя жаждет общения с Иисусом, но во время молитвы ты не знаешь, о чем говорить, не можешь вспомнить ничего важного. - Так вот, сделай в течение дня несколько заметок о вопросах, которые ты хотел бы рассмотреть в присутствии Божием. И потом - этими заметками стань на молитву."
  },
  {
    "subject": "Молитва",
    "point": "\tПосле молитв Священника и молитв посвятивших себя Богу девственниц, самыми угодными Богу молитвами являются молитвы детей и больных."
  },
  {
    "subject": "Молитва",
    "point": "\tСтановясь на молитву, помни: не растягивай ради своего утешения и не сокращай из-за душевной сухости."
  },
  {
    "subject": "Молитва",
    "point": "\tВ молитве не проси у Господа утешения. Если утешит - благодари Его. Проси в молитве всегда настойчивости и упорства."
  },
  {
    "subject": "Молитва",
    "point": "\tНе отступайся в молитве. - Даже если тебе покажется, что усилия твои напрасны. - Это не так. Молитва всегда действенна."
  },
  {
    "subject": "Молитва",
    "point": "\tТвой разум притуплен, бездействен, - ты делаешь напрасные усилия, чтобы привести в порядок твои мысли перед Господом, - истинное отупение!\n\n\tНе напрягайся и не беспокойся. - Слушай меня внимательно: настал час сердца."
  },
  {
    "subject": "Молитва",
    "point": "\tСлова, пронзившие твою душу во время молитвы… Запомни их, и многократно и медленно повторяй в течение дня."
  },
  {
    "subject": "Молитва",
    "point": "<i>Pernoctans in oratione Dei</i> - \"Он провел ночь в молитве\", - говорит о Господе евангелист Лука.\n\n\tА ты? Был ли ты хоть раз столь же усерден в молитве? - Итак…"
  },
  {
    "subject": "Молитва",
    "point": "\tЕсли нет у тебя общения со Христом в молитве и в Хлебе, - то как же ты сможешь открыть Его другим?"
  },
  {
    "subject": "Молитва",
    "point": "\tМне ли не понять тебя, когда ты пишешь: \"Ежедневно - в течение дня - я провожу несколько минут в молитве… и если бы не это!\""
  },
  {
    "subject": "Молитва",
    "point": "\tСвятой без молитвы? - Не верю в такую святость."
  },
  {
    "subject": "Молитва",
    "point": "\tСкажу тебе словами одного иностранного писателя, что твоя апостольская жизнь стоит столько, сколько стоит твоя молитва."
  },
  {
    "subject": "Молитва",
    "point": "\tЕсли ты - не муж молитвы, то я не верю в искренность твоих намерений, когда ты говоришь, что работаешь для Христа."
  },
  {
    "subject": "Молитва",
    "point": "\tТы мне как-то сказал, что сам себе напоминаешь разлаженный будильник, который звонит не во время. Ты сух душой и холоден, когда приходит время молитвы. Но неожиданно для себя - на улице, в круговерти забот, в городской суматохе, в самый разгар твоей профессиональной работы, - вдруг начинаешь молиться… Не вовремя? Ну и что? Не упусти и этот момент. - Дух дышит, где и когда хочет."
  },
  {
    "subject": "Молитва",
    "point": "\tТы рассмешил меня своей молитвой… - Нетерпеливый! - Ты говорил: \"Иисус, Я не хочу стареть… Слишком долго ждать, чтобы увидеть тебя. Возможно, что сердце мое не будет столь пылким, как теперь. Старость - это так далеко!… А сейчас - соединение с Тобой было бы полнее, потому что я люблю тебя Любовью юноши\"."
  },
  {
    "subject": "Молитва",
    "point": "\tМне по сердцу твоя горячность, твое желание искупить \"все грехи человечества\". - \"Ну просто все!\" - сказал ты. - Замечательно. Но начни со своих близких - по крови и по духу. Начни с соотечественников."
  },
  {
    "subject": "Молитва",
    "point": "\tТы молился: \"Не доверяй мне, Иисус… Я же Тебе доверяю… И поручаю Тебе все, что у меня есть - всего себя, все мои слабости\". - Я думаю, это хорошая молитва."
  },
  {
    "subject": "Молитва",
    "point": "\tМолитва христианина никогда не является монологом. В ней всегда участвуют двое."
  },
  {
    "subject": "Молитва",
    "point": "\t\"Минуты молчания\". - Предоставь молчать тем, у кого холодная и пустая душа.\n\n\tКатолики, дети Божии, мы говорим с нашим Отцом, сущим на небесах."
  },
  {
    "subject": "Молитва",
    "point": "\tНе оставляй духовного чтения. - С его помощью многие стали святыми."
  },
  {
    "subject": "Молитва",
    "point": "\tТы пишешь: \"В духовном чтении черпаю я запас горючего. - Оно кажется инертным материалом, но именно из него память извлекает то, что усиливает мою молитву и воспламеняет ее в благодарении после причастия\"."
  },
  {
    "subject": "Святая Чистота ",
    "point": "\tГосподь дарует святую чистоту, когда мы просим о ней со смирением."
  },
  {
    "subject": "Святая Чистота ",
    "point": "\tПрекрасна святая чистота! Но отдели ее от любви - и она не будет ни святой, ни угодной Богу.\n\n\tВызревает зерно любви. Живая вода святой чистоты питает его, а после оно приносит чудесные плоды.\n\n\tБесполезна чистота без любви; ее мертвые воды превращают душу в гнилое болото, над которым стоит душный смрад гордыни."
  },
  {
    "subject": "Святая Чистота ",
    "point": "\tЧистота? - усмехаясь, спрашивают те, кто вступает в брак потасканной душой и телом.\n\n\tОбещаю вам написать, с Божией помощью, книгу, которую может быть назову так: \"Безбрачие. Супружество. Чистота\"."
  },
  {
    "subject": "Святая Чистота ",
    "point": "\tНужен Крестовый поход стойких и чистых душ, которые отважатся противостоять всем стремящимся сделать из человека скотину.\n\n\t- Этот труд вам придется взять на себя."
  },
  {
    "subject": "Святая Чистота ",
    "point": "\tСреди стихий мира многие живут как ангелы. - Почему не ты?"
  },
  {
    "subject": "Святая Чистота ",
    "point": "\tКогда ты отважишься на чистую жизнь, целомудрие станет для тебя не бременем, но венцом славы."
  },
  {
    "subject": "Святая Чистота ",
    "point": "\tВрач-апостол, ты пишешь мне: \"Мы по опыту знаем, что можем сохранить чистоту, лишь постоянно избегая соблазнов, как можно чаще прибегая к Таинствам и заглушая в себе любые вспышки страсти - чтобы огонь не набрал силу. Именно среди сохраняющих чистоту мы встречаем действительно нравственных людей. А среди блудников преобладают лицемеры, себялюбцы, трусы, изуверы - те, которые на самом деле лишены мужества\"."
  },
  {
    "subject": "Святая Чистота ",
    "point": "\tТы говоришь: \"Как бы я хотел, чтобы апостол Иоанн, юный ученик Иисуса, снизошел к моим нуждам, поддержал добрым советом и побудил к чистоте сердечной\".\n\n\tЕсли ты и впрямь этого хочешь, скажи ему сам - и он непременно ободрит тебя. И даст совет."
  },
  {
    "subject": "Святая Чистота ",
    "point": "\tЧревоугодие - предвестие всякой скверны."
  },
  {
    "subject": "Святая Чистота ",
    "point": "\tЕсли не хочешь вдаваться в пререкания с похотью, - презри ее."
  },
  {
    "subject": "Святая Чистота ",
    "point": "\tСтыдливость и скромность - младшие сестры чистоты."
  },
  {
    "subject": "Святая Чистота ",
    "point": "\tБез святой чистоты нельзя упорствовать в апостольском служении."
  },
  {
    "subject": "Святая Чистота ",
    "point": "\tИзбавь меня, Иисус, от чувственной гнилы - этой коросты прокаженного - покрывающей мое сердце. Чтобы легче различить в душе действие Утешителя и последовать за ним."
  },
  {
    "subject": "Святая Чистота ",
    "point": "\tНикогда не упоминай о вещах порочных - даже с целью их осудить. - Помни, что скверна прилипчивее смолы. - Попробуй уйти от беседы; если же это не удается - восхваляй чистоту, прекраснейшую из добродетелей, необходимую всем, кто знает цену своей душе."
  },
  {
    "subject": "Святая Чистота ",
    "point": "\tНе кичись своей \"храбростью\", трус! Спасайся!"
  },
  {
    "subject": "Святая Чистота ",
    "point": "\tСвятые не были какими-то уродами, их жития - не истории болезни, которую должны исследовать врачи-агностики.\n\n\tОни были, они остаются нормальными людьми, из той же плоти, что и ты. - И они победители."
  },
  {
    "subject": "Святая Чистота ",
    "point": "\t\"Сверху ясно, снизу грязно\" - скажу я тебе, когда увижу, как ты колеблешься перед искушением, скрывающим свою скверну под личиной искусства, учености…, любви!\n\n\tЗнаешь старую испанскую пословицу? \"Плоть, и одетая в шелка, плотью остается\"."
  },
  {
    "subject": "Святая Чистота ",
    "point": "\tЕсли бы ты знал себе цену!… - Павел-апостол говорит о том же: \"Вы куплены <i>pretio magno</i> - дорогой ценой…\"\n\n\tДальше он говорит: <i>Glorificate et portate Deum in corpore vestro </i>- \"славьте Бога в телах ваших\"."
  },
  {
    "subject": "Святая Чистота ",
    "point": "\tПосле того, как ты приобщился чувственных удовольствий, понимаешь какое одиночество наступает потом."
  },
  {
    "subject": "Святая Чистота ",
    "point": "\tПодумать только: ради минутного удовольствия, оставившего по себе столько желчи и горечи, ты сбился с <i>пути!</i>"
  },
  {
    "subject": "Святая Чистота ",
    "point": "<i>Infelix ego homo! Quis me liberabit de corpore mortis hujus?</i> - \"Горе мне! кто избавит меня от этого тела смерти?\" - взывает апостол Павел. - Воспрянь духом. Он тоже боролся."
  },
  {
    "subject": "Святая Чистота ",
    "point": "\tВ час искушения вспомни о Любви, ждущей тебя на Небесах. Взращивай в себе добродетель надежды, которая - не от малодушия."
  },
  {
    "subject": "Святая Чистота ",
    "point": "\tЧто бы ни стряслось - не тревожься, пока нет в тебе внутреннего согласия на грех. - Только воля твоя в силах открыть твое сердце и ввести в него мерзости."
  },
  {
    "subject": "Святая Чистота ",
    "point": "\tТы так и слышишь в своей душе: \"Ох, уж эти мне религиозные предрассудки!…\" А потом твоя бедная грешная плоть во всех ее немощах - взывает, требует к себе внимания: \"Права! Мои права!\"\n\n\tКогда такое с тобой случается, скажи врагу, что есть закон нравственный и Закон Божий. Скажи, что есть Бог! - А еще есть ад."
  },
  {
    "subject": "Святая Чистота ",
    "point": "<i>Domine!</i> - \"Господи!\" - <i>si vis, potes me mundare</i> - \"если хочешь, можешь меня очистить\".\n\n\tКакая прекрасная молитва! Молитва прокаженного… Читай ее с верой всякий раз, когда в тебе происходит то, о чем знаем лишь мы с тобой да Господь. - И тогда услышишь ответ Учителя: <i>volo, mundare!</i> - \"хочу, очистись!\""
  },
  {
    "subject": "Святая Чистота ",
    "point": "\tЧтобы сохранить в чистоте душу и тело, святой Франциск катался по снегу, святой Бенедикт бросался в терновый куст, святой Бернард погружался в прорубь… - А ты? Что ты сделал?"
  },
  {
    "subject": "Святая Чистота ",
    "point": "\tАнгельская чистота святого апостола Иоанна дала ему стойкость у Креста. Другие ученики бегут от Голгофы - он остается с Марией, Матерью Господа.\n\n\t- Помни, что чистота укрепляет твой дух, дает ему стойкость."
  },
  {
    "subject": "Святая Чистота ",
    "point": "Фронт недалеко от Мадрида. Поют молодые военные, благородные, веселые товарищи.\n\n\tТемноусому лейтенантику нравится эта песенка:\n\n\t\tСердце раздвоенное,\n\n\t\t - сердце неверное…\n\n\t\tЯ готов отдать свое сердце…\n\n\t\t- но только целое…\n\n\t\"Как это трудно - отдать свое сердце целиком, без остатка!\" - И потекла молитва, словно тихая, широкая река."
  },
  {
    "subject": "Сердце",
    "point": "\tМне кажется, что ты держишь сердце свое на ладони, словно товар - \"Кто возьмет?\" Если уж никому не придется по вкусу - тогда ты отдашь его Богу.\n\n\tДумаешь, так поступали святые?"
  },
  {
    "subject": "Сердце",
    "point": "\tВсе тварное - для тебя? Нет, все тварное - для Бога. А может, и для тебя, но - во Имя Бога."
  },
  {
    "subject": "Сердце",
    "point": "\tК чему нагибаться и пить из луж светских утех, если ты можешь утолить жажду водами, которые текут в жизнь вечную?"
  },
  {
    "subject": "Сердце",
    "point": "\tНе привязывайся к тварному, сбрось это рубище. Святой Григорий, Папа Римский, сказал, что у дьявола нет своего в этом мире - он обнаженным выходит на битву. Если ты выйдешь одетым, то быстро падешь - ибо ему будет за что тебя ухватить."
  },
  {
    "subject": "Сердце",
    "point": "\tТвой Ангел как бы говорит тебе: \"Сердце твое полно мирских привязанностей!… Неужто твой Хранитель поставлен стеречь это добро?\""
  },
  {
    "subject": "Сердце",
    "point": "\tОтрешиться от всего. - Да, это очень трудно!… Не иметь иных пут - кроме трех гвоздей. Не иметь иного ощущения в плоти моей - кроме Креста!"
  },
  {
    "subject": "Сердце",
    "point": "\tРазве ты не чувствуешь, какой покой, какое единение с Богом ждут тебя, если ты отзовешься на этот благодатный призыв, требующий от тебя полного отрешения?\n\n\t- Борись ради Него; борись, чтобы угодить Ему - но и укрепляй личную надежду."
  },
  {
    "subject": "Сердце",
    "point": "\tСмелее! Скажи Ему великодушно и просто, как ребенок: \"Ты хочешь, чтобы я отдал Тебе это? Но ведь и Ты мне что-нибудь приготовил?\""
  },
  {
    "subject": "Сердце",
    "point": "\tТебе так хочется от всего отрешиться! - но ты боишься стать равнодушным и отчужденным.\n\n\tНе беспокойся. Если ты Христов - весь, совершенно весь, - то света и тепла у тебя на всех хватит."
  },
  {
    "subject": "Сердце",
    "point": "\tИисус не участвует в <i>дележке.</i> Он ждет, что ты отдашь Ему - все."
  },
  {
    "subject": "Сердце",
    "point": "\tТы не хочешь подчиниться Воле Божией… но спокойно терпишь своеволие всякой твари."
  },
  {
    "subject": "Сердце",
    "point": "\tНе лукавь и не путай! Если Сам Господь отдает тебе Себя, то зачем привязываться к тварям?"
  },
  {
    "subject": "Сердце",
    "point": "\tНу вот, ты плачешь. - Тебе больно? - Еще бы! - Видишь? Именно поэтому тебя сюда и укололи."
  },
  {
    "subject": "Сердце",
    "point": "\tСердце твое слабеет - и ты ищешь опоры на земле. - Что ж, хорошо. Но смотри, чтобы эта опора не стала мертвым бременем, давящим на тебя, или тяжелой цепью, от которой ты уже никогда не освободишься."
  },
  {
    "subject": "Сердце",
    "point": "\tСкажи мне: что же это - дружба или рабские путы?"
  },
  {
    "subject": "Сердце",
    "point": "\tТы любвеобилен. - Прекрасно. Будь всегда доброжелательным к ближнему. - Но послушай меня хорошенько, апостольская душа: то, другое чувство, которое Господь вложил в твое сердце - оно от Господа и только для Него. Кроме того, отомкнув на своем сердце один замок - а их должно быть семь! - ты не раз испытывал странную неуверенность… И в смущении, чистый в своих намерениях, спрашивал себя: \"Не слишком ли я увлекся?\""
  },
  {
    "subject": "Сердце",
    "point": "\tСердце - потом. Сначала - долг. Но, исполняя свой долг, вкладывай сердце - тепло и нежность - в то, что ты делаешь."
  },
  {
    "subject": "Сердце",
    "point": "\t\"Если же правый глаз твой соблазняет тебя… вырви его и брось от себя!\" - Несчастно сердце твое, если оно тебя соблазняет!\n\n\tСдерживай его, как будто сердце у тебя в руках, крепко сожми и не разменивайся на утешения. Но если сердце попросит о них, исполненный сострадания, скажи ему спокойно и доверительно: \"Сердце, на Крест! Сердце, на Крест!\""
  },
  {
    "subject": "Сердце",
    "point": "\tЧто происходит с этим сердцем? - Не тревожься; ведь святые были такими же, как мы с тобой, и испытывали эти же <i>естественные</i> наклонности. В противном случае их <i>сверхъестественные</i> стремления сохранить свое сердце, тело и душу, для Бога, а не отдать его твари, мало что значило.\n\n\tЕсли душа, когда-то видевшая свой путь, любит Бога по-настоящему, то немощь сердца, - думаю я, - не может быть для нее препятствием."
  },
  {
    "subject": "Сердце",
    "point": "\tТы, для маленькой земной любви позабывший всю свою гордость - вправду ли ты любишь Христа, если не можешь смириться с этим уничижением ради Него?"
  },
  {
    "subject": "Сердце",
    "point": "\tТы пишешь: \"Отец, сердце ноет, будто зубная боль\". - Понимаю, это не шутка: чтобы вырвать из сердца все дурное, постыдно-болезненное, тебе действительно нужен врач.\n\n\tТолько бы ты не мешал ему действовать!"
  },
  {
    "subject": "Сердце",
    "point": "\t\"Ах! Если бы только порвал я вначале!\" - сказал ты мне. - Дай Бог, чтобы не пришлось тебе повторять этого запоздалого восклицания."
  },
  {
    "subject": "Сердце",
    "point": "\t\"Мне показались смешными ваши слова об <i>отчете,</i> которого потребует от вас Господь. Для вас Он будет просто Иисусом, а не Судьей, как вы думаете\". Эти слова написаны святым епископом - и многие находили в них утешение. Пусть они и тебя утешат."
  },
  {
    "subject": "Сердце",
    "point": "\tСтрадание угнетает тебя, потому что, принимая его, ты дрожишь как трус. Прими его мужественно, как истинный христианин - и увидишь в нем бесценное сокровище."
  },
  {
    "subject": "Сердце",
    "point": "\tКак прозрачен путь!… Как очевидны препятствия! Как эффективны способы их преодоления! И все-таки - как часто спотыкаешься, сворачивая с пути!… Не так ли?\n\n\tВсему виной - эта таинственная паутинка - тяжелая железная цепь!, - о которой знаем я и ты. Но ты боишься ее порвать! - потому и падаешь и сбиваешься с пути.\n\n\t- Чего ты ждешь? Порви… и шагай дальше!"
  },
  {
    "subject": "Сердце",
    "point": "\tРазве ты не откажешься от любви ради Любви?"
  },
  {
    "subject": "Самоотречение",
    "point": "\tНе отвергнув себя, не станешь молитвенной душой."
  },
  {
    "subject": "Самоотречение",
    "point": "\tУмение промолчать, когда так и тянет вставить острое словцо; улыбка любви тому, кто мешает тебе; спокойствие в ответ на обиду; доброжелательная беседа с тем, кто отнимает у тебя время; способность закрыть глаза на те повседневные неудобства, которые доставляют тебе твои близкие… Все это, изо дня в день, и есть подлинное <i>внутреннее самоотречение.</i>\n\n"
  },
  {
    "subject": "Самоотречение",
    "point": "\tНе говори: \"он мне в тягость\". - Подумай: \"он меня освящает\"."
  },
  {
    "subject": "Самоотречение",
    "point": "\tВоплощение идеала не бывает без жертвы. - Отрекись от себя. - Прекрасно быть жертвой Любви!"
  },
  {
    "subject": "Самоотречение",
    "point": "\tСколько раз ты принимал решение послужить Богу хоть в чем-то. Но ты такой немощный, что в итоге предъявляешь Ему свое раздражение, неумение выполнить самое простое из того, что наметил."
  },
  {
    "subject": "Самоотречение",
    "point": "\tНе упусти возможность пожертвовать собственным мнением. - Трудно? Конечно! Но как это радует Бога!"
  },
  {
    "subject": "Самоотречение",
    "point": "\tКогда увидишь бедный деревянный Крест - такой одинокий, жалкий… и без Распятого, - помни: это - твой Крест. Каждодневный, скрытый, без блеска и без утешения… Он ждет Распятого - и Распятым должен быть ты."
  },
  {
    "subject": "Самоотречение",
    "point": "\tИщи умерщвления плоти, которое не умерщвляет других."
  },
  {
    "subject": "Самоотречение",
    "point": "\tГде нет самоотречения - там нет и добродетели."
  },
  {
    "subject": "Самоотречение",
    "point": "<i>Внутреннее самоотречение.</i> - Мне трудно поверить в твое внутреннее самоотречение, если я вижу, что ты не сдерживаешь своих чувств."
  },
  {
    "subject": "Самоотречение",
    "point": "\tЧаша страданий в этой убогой жизни земной… Выпьем ее до дна! Что значат годы страданий - десять, двадцать, пятьдесят…, если потом рай на веки?\n\n\t- Но важнее, гораздо важнее, чем мысль о награде в жизни вечной <i>(propter retributionem)</i> - уверенность в том, что страдания есть благо, если мы страдаем, чтобы утешить Господа нашего, чтобы угодить Ему духом исправления, соединяясь с Ним на Кресте. Словом, - если страдания мы принимаем ради Любви."
  },
  {
    "subject": "Самоотречение",
    "point": "\tГлаза! Сколько зла проникает в душу через глаза. - Сколько жалких уроков на примере Давида! - Храня чистоту наших взоров, храним в чистоте и сердца наши."
  },
  {
    "subject": "Самоотречение",
    "point": "\tЧто ты все озираешься? Что высматриваешь, если <i>мир свой</i> - носишь внутри себя?"
  },
  {
    "subject": "Самоотречение",
    "point": "\tЭтот мир восторгается лишь показным геройством, ибо не знает ценности скрытого, бесшумного самопожертвования."
  },
  {
    "subject": "Самоотречение",
    "point": "\tСовершенное самоотречение, полная самоотдача; пусть твоя жертва станет твоим всесожжением."
  },
  {
    "subject": "Самоотречение",
    "point": "\tПарадокс: чтобы Жить, нужно умереть."
  },
  {
    "subject": "Самоотречение",
    "point": "\tЗапомни, сердце предаст тебя не однажды. Запри его наглухо - семью замками."
  },
  {
    "subject": "Самоотречение",
    "point": "\tВсе, что не ведет к Богу - уводит от Бога. Вырви все это и отбрось от себя."
  },
  {
    "subject": "Самоотречение",
    "point": "\tВот какую молитву Господь подсказал одному бедняге, которому, что называется, не повезло с начальником: \"Спасибо Тебе, Господи, за этот бесценный подарок! Где еще я найду такого ближнего, который платил бы пинком за каждую мою улыбку?\""
  },
  {
    "subject": "Самоотречение",
    "point": "\tПобеждай себя каждый день с первой же минуты, вставая точно в урочный час, не уступая лени ни одного мгновения.\n\n\tЕсли ты, с Божией помощью, победишь себя в этот момент, значит стартуешь с большим опережением.\n\n\tЗато… как обескураживает поражение в первой же стычке!"
  },
  {
    "subject": "Самоотречение",
    "point": "\tСплошь поражения… - А ты попробуй каждый раз приносить свою борьбу в жертву Господу - за спасение чьей-то души, за ее освящение или за ее призвание к апостольскому служению… - Уверен, что в этот раз победишь."
  },
  {
    "subject": "Самоотречение",
    "point": "\tПерестань быть слабым, мягким. - Пора отказаться от странной жалости к самому себе."
  },
  {
    "subject": "Самоотречение",
    "point": "\tЯ назову тебе главные радости земной жизни нашей - не упусти их: это голод и жажда, холод и жар, боль, позор, нищета, одиночество, измена родных и друзей, клевета, заточение…"
  },
  {
    "subject": "Самоотречение",
    "point": "\tГоворят, душа и тело - это два врага, которые не могут расстаться, и два друга, которые не могут быть вместе… Тонко подмечено."
  },
  {
    "subject": "Самоотречение",
    "point": "\tТелу следует давать немного менее потребного. В противном случае оно тебя предаст."
  },
  {
    "subject": "Самоотречение",
    "point": "\tОни были свидетелями твоих слабостей и немощей. Что за беда, если они же будут свидетелями твоего покаяния?"
  },
  {
    "subject": "Самоотречение",
    "point": "\tВот чудесные плоды подлинного самоотречения: понимание и прощение чужих слабостей, и беспощадность к своим."
  },
  {
    "subject": "Самоотречение",
    "point": "\tЕсли зерно не умрет, то останется бесплодным. - Не хочешь ли быть зерном пшеничным, умереть через покаяние и прорасти спелыми колосьями? - Да благословит Иисус твою ниву!"
  },
  {
    "subject": "Самоотречение",
    "point": "\tТы не можешь себя победить - потому что ты горд. - Говоришь, что каешься? Что ж, гордыня прекрасно уживается с покаянием…\n\n\tА что тебя, собственно, удручает после очередного падения - сокрушение сердца, искреннее раскаяние, или досадное подтверждение твоего ничтожества? Пусть даже твое покаяние увенчается внешним успехом - но как далек ты еще от Иисуса, если в тебе нет смирения!"
  },
  {
    "subject": "Самоотречение",
    "point": "\tГоречь полыни, желчи и уксуса надолго остается во рту! Но все это - пустяки в сравнении с горечью в твоей душе.\n\n\tОт тебя <i>требуется большее</i> - но ты отказываешься. Смирись! Разве мучился бы ты душевной горечью, если бы и впрямь сделал все, что мог?"
  },
  {
    "subject": "Самоотречение",
    "point": "\tХочешь сам наказать себя за свою слабость и малодушие? - Ладно, попробуй. Но пусть эта епитимия будет не слишком тяжелой - как бы наложенной на врага, который в то же время является твоим братом."
  },
  {
    "subject": "Самоотречение",
    "point": "\tНаши бедные земные радости, даже дарованные Богом, всегда несут в себе привкус горечи. - А ты как думал? Страдание - соль нашей земной жизни."
  },
  {
    "subject": "Самоотречение",
    "point": "\tСколько их - готовых в любой момент отдать свое тело на распятие под восторженные крики толпы, но не способных по-христиански терпеть булавочные уколы повседневности! - Сам подумай: где больше героизма?"
  },
  {
    "subject": "Самоотречение",
    "point": "\tЯ и ты, - мы оба читали обыденное, героическое житие праведника. И мы видели эту борьбу - день за днем, год за годом… сегодня он побеждал, завтра был побежден… подсчеты, вычеты… Какая удивительная арифметика в частном испытании совести! Он пишет: \"за завтраком не ел масла… ел масло!…\"\n\n\tДай Бог, чтобы каждый из нас прошел свое… \"испытание маслом\"."
  },
  {
    "subject": "Самоотречение",
    "point": "\tГероическая минута. - Пора вставать. Без колебаний, - молитвой на устах, и… на ноги! - Тут тебе и умерщвление плоти, и укрепление воли… и для здоровья невредно."
  },
  {
    "subject": "Самоотречение",
    "point": "\tБлагодари, как за бесценный дар, за то святое отвращение, которое ты испытываешь к самому себе."
  },
  {
    "subject": "Покаяние",
    "point": "\tДа будет благословенно страдание. - Да будет возлюблено страдание. - Да будет освящено страдание… Да будет прославлено страдание!"
  },
  {
    "subject": "Покаяние",
    "point": "\tАпостол указывает нам несколько путей, следуя по которым, можно научиться страданию и просветить душу: <i>spe gaudentes</i> - \"веселясь надеждою\", <i>in tribulatione patientes</i> - \"перенося печали\", <i>orationi instantes</i> - \"пребывая в молитве\"."
  },
  {
    "subject": "Покаяние",
    "point": "\tПокаяние. - Это путь к Жизни."
  },
  {
    "subject": "Покаяние",
    "point": "\tСмиренно погреби поглубже через покаяние свои греховные слабости и проступки. - Так зарывает хозяин гнилые плоды, сучья и опавшие листья под деревом, на котором они выросли. - И то, что было бесплодно или вредно активно помогает новому плодородию.\n\n\tИз своих падений вынеси добрый урок: так из смерти рождается жизнь."
  },
  {
    "subject": "Покаяние",
    "point": "\tТот Христос, которого ты видишь - не Иисус, не Господь. Он - жалкое подобие, которое маячит перед твоим помутневшим взором… - Очистись. Водою смирения и покаяния омой свои духовные очи. И тогда… сияние Любви разольется перед тобой. Твое духовное зрение станет совершенным, и ты увидишь <i>Его,</i> Иисуса!"
  },
  {
    "subject": "Покаяние",
    "point": "\tИисус страдает, чтобы исполнить волю Отца… А ты стремишься исполнить Волю Божию, следуешь по стопам Учителя… Разве можешь ты сетовать на страдание, данное тебе в попутчики?"
  },
  {
    "subject": "Покаяние",
    "point": "\tСкажи своему телу: \"Лучше мне тебя поработить, чем самому идти к тебе в рабство\"."
  },
  {
    "subject": "Покаяние",
    "point": "\tКак страшатся люди покаяния и искупления! Если бы они с чистыми намерениями сделали для Бога то, что делают, угождая людям, - многие из них были бы святыми!"
  },
  {
    "subject": "Покаяние",
    "point": "\tТы плачешь? - Не стыдись. Плачь. И мужчины плачут, как ты, в одиночестве, перед Богом. \"Ночью, - говорит царь Давид, - орошу ложе мое слезами моими\".\n\n\tПусть эти слезы, мужественные и горячие, омоют твое прошлое, а настоящую жизнь сделают более духовной."
  },
  {
    "subject": "Покаяние",
    "point": "\tЯ хочу, чтобы ты был счастлив уже сейчас, на земле. - Но как это возможно, если ты боишься страдания? А ведь именно в страдании заключается счастье здесь, на земле."
  },
  {
    "subject": "Покаяние",
    "point": "\tКак прекрасно отдать свою жизнь во имя Жизни!"
  },
  {
    "subject": "Покаяние",
    "point": "\tЕсли понял, что твои страдания - нравственные или физические, - заслуги перед Богом и ведут к очищению, - благослови их."
  },
  {
    "subject": "Покаяние",
    "point": "\tРазве не набила тебе оскомину эта жалкая благодарность, которую иногда мы слышим от нищих, живущих подаянием: \"Пусть тебе Господь здоровья прибавит, дай тебе Бог доброго здоровья…\"? - Будто кроме здоровья и пожелать нечего!"
  },
  {
    "subject": "Покаяние",
    "point": "\tЕсли мы, в жажде очищения, стремимся к добровольным испытаниям и достойно переносим их, Иисус даст нам силы возлюбить те, которые Он сам посылает."
  },
  {
    "subject": "Покаяние",
    "point": "\tЕсли ты не в силах обуздать кипящие в тебе страсти и раскрыться Господу в молитве - пусть твоей силы воли хватит на то, чтобы покаяться."
  },
  {
    "subject": "Покаяние",
    "point": "\tСколь малоценно покаяние без постоянного самоотречения!"
  },
  {
    "subject": "Покаяние",
    "point": "\tПокаяние страшит тебя?… Покаяние, ведущее к Жизни вечной? - Но неужели ты не видишь, как люди, цепляясь за эту, земную жизнь, подвергают себя мучениям кровавых хирургических операций?"
  },
  {
    "subject": "Покаяние",
    "point": "\tТвой злейший враг - ты сам."
  },
  {
    "subject": "Покаяние",
    "point": "\tС телом своим обращайся милосердно - но не более милосердно, чем со своим злейшим врагом."
  },
  {
    "subject": "Покаяние",
    "point": "\tПочему так снисходителен ты к своему телу, если знаешь, что оно - твой враг, враг твоей святости, а значит и враг славы Божией?"
  },
  {
    "subject": "Покаяние",
    "point": "\t\"Желаю приятно отдохнуть\", - сказал нам кто-то на прощание. Тогда один из нас, боголюбивый праведник, заметил: \"И это все ваши пожелания?\""
  },
  {
    "subject": "Покаяние",
    "point": "\tТы, Иисус, делаешь страдание радостным, а мрак - светлым!"
  },
  {
    "subject": "Покаяние",
    "point": "\tТы страдаешь! - Вспомни, что Его Сердце вмещает не меньше, чем наше. - Ты страдаешь? Так надо."
  },
  {
    "subject": "Покаяние",
    "point": "\tСтрогий пост - подспорье для покаяния, угодное Богу. - К сожалению, мы сегодня к этому относимся с пренебрежением. Поэтому хорошо, если бы ты с благословения своего духовного руководителя, постился бы чаще."
  },
  {
    "subject": "Покаяние",
    "point": "\tЧто может побудить тебя к покаянию? Чувство вины, удовлетворение Богу, прошение, благодарение - все, что помогает тебе идти вперед. - Ты можешь принести покаяние за себя, за меня, за ближних, за Отчизну, за Церковь… Всего не перечислишь."
  },
  {
    "subject": "Покаяние",
    "point": "\tКаясь, не превышай жертвенных деяний, кроме тех, которые позволяет тебе твой духовный наставник."
  },
  {
    "subject": "Покаяние",
    "point": "\tКак возвышаем мы страдание, если придаем ему искупительное значение, ставим его на то место, которое принадлежит ему в духовной жизни."
  },
  {
    "subject": "Испытание Совести ",
    "point": "\tИспытание совести. - Необходимая ежедневная практика. - Во всяком коммерческом предприятии приходится ежедневно составлять баланс.\n\n\tА есть ли у нас предприятие, более важное, чем обретение жизни вечной?"
  },
  {
    "subject": "Испытание Совести ",
    "point": "\tВо время испытания совести остерегайся <i>немого беса.4</i>\n\n"
  },
  {
    "subject": "Испытание Совести ",
    "point": "\tИспытывай свою совесть, - трезво, не торопясь. - Ты увидишь, что плохое настроение, уныние и раздражение (как бы беспричинные), происходят от того, что ты не решаешься порвать эту хитрую паутину, которой опутала тебя похоть плоти."
  },
  {
    "subject": "Испытание Совести ",
    "point": "\tОбщее и частное испытание совести - как оборона и атака. Первое подобно кольчуге, второе - толедскому клинку."
  },
  {
    "subject": "Испытание Совести ",
    "point": "\tОглянуться назад и… оплакивать то, что прошло? - Это бесплодно. Учиться у прошлого - вот, что плодотворно."
  },
  {
    "subject": "Испытание Совести ",
    "point": "\tИспытывая свою совесть, моли Господа - да просветит Он тебя, пока не доберешься до самых корней твоих грехов, чтобы рассечь их клинком частного испытания совести."
  },
  {
    "subject": "Испытание Совести ",
    "point": "\tПутем частного испытания совести стремись обрести конкретную добродетель, или искоренить свой главный недостаток."
  },
  {
    "subject": "Испытание Совести ",
    "point": "\t\"Я в неоплатном долгу перед Богом! Ведь благодаря Ему я христианин… Не в состоянии расплатиться я плачу страдая, - любя и страдая. <i>Mea culpa!</i> Я грешен!\"\n\n\t - Хорошо, что ты начинаешь признавать свои долги. Но не забудь: чтобы расплатиться, одних слез мало - нужны дела."
  },
  {
    "subject": "Испытание Совести ",
    "point": "<i>Qui fidelis est in minimo et in majori fidelis est</i> - \"верный в малом и во многом верен\". - Эти слова святого Луки указывают (испытывай себя!) причину твоих падений."
  },
  {
    "subject": "Испытание Совести ",
    "point": "\tОткликайся! - Внимай речам Духа Святого<i>: Si inimicus meus maledixisset mihi, sustinuissem utique</i> - если мой недруг поносит меня, это можно и должно перенести. Но ты<i>… tu vero homo unanimis, dux meus, et notus meus, qui simul mecum dulces capiebas  cibos</i> - ты, мой друг, мой апостол, сидящий со мной и преломляющий хлеб!"
  },
  {
    "subject": "Испытание Совести ",
    "point": "\tВ дни уединения испытание совести должно быть полнее и глубже, чем обычно перед сном. - Иначе, ты упустишь хорошую возможность исправиться."
  },
  {
    "subject": "Испытание Совести ",
    "point": "\tВсегда заканчивай свое испытание совести жаждой Любви, жаждой Любви-страдания - за твои грехи, за грехи всех людей. - И помни о заботе Бога Отца, Который убрал камни с твоего пути, чтобы ты не споткнулся."
  },
  {
    "subject": "Намерения",
    "point": "\tБудь конкретным в своих намерениях. - Да не окажутся они подобными бенгальским огням, мгновенно вспыхнувшим и погасшим;  останутся лишь огарки - почерневшие, ни к чему не пригодные, - которые выбрасывают без сожаления."
  },
  {
    "subject": "Намерения",
    "point": "\tТы еще так молод! Ты - словно корабль, что лишь недавно вышел в открытое море. - Но… ты немного отклонился от курса. Если вовремя не примешь меры - то, боюсь, не достигнешь желанной пристани."
  },
  {
    "subject": "Намерения",
    "point": "\tНе разбрасывайся. Наметь себе всего лишь несколько дел. - Пусть будут они конкретными. - И с Божией помощью выполни их."
  },
  {
    "subject": "Намерения",
    "point": "\tЯ промолчал, когда ты сказал мне: \"Да, я хочу стать святым\". Я промолчал, хотя вообще-то подобные утверждения - весьма расплывчатые и неопределенные - кажутся мне бестолковыми."
  },
  {
    "subject": "Намерения",
    "point": "\t\"Отложу на завтра!\"… Эти слова иногда употребляют благоразумные люди. Но чаще - малодушные: те, кто сдался."
  },
  {
    "subject": "Намерения",
    "point": "\tРеши для себя раз и навсегда: если меня хвалят и превозносят - постараюсь вызвать в памяти все свои низости и подлости.\n\n\tМне - унижение и стыд. Восхваление и слава - Богу."
  },
  {
    "subject": "Намерения",
    "point": "\tПроживи день <i>нынешний</i> достойно, не вспоминая о <i>вчерашнем,</i> что уже миновал, и не тревожась о <i>завтрашнем, </i>который, быть может, для тебя не наступит…"
  },
  {
    "subject": "Намерения",
    "point": "\tСейчас! Вернись сейчас к своей подлинной жизни. - Не обманывайся! <i>Сейчас</i> - не может быть <i>слишком рано</i>… или <i>слишком поздно.</i>"
  },
  {
    "subject": "Намерения",
    "point": "\tТы хочешь услышать, что я думаю о <i>твоем пути?</i> - Слушай: если ты ответишь на призыв Господа - то будешь работать во славу Его лучше многих и многих. Если станешь мужем молитвы, то, жертвуя собой, захочешь посвятить себя самой трудной работе…\n\n\tИ будешь счастлив здесь, на земле. И дальше, в Жизни вечной."
  },
  {
    "subject": "Намерения",
    "point": "\tЕще саднит эта рана - но не беспокойся, скоро она заживет. Лишь делай то, что намеревался - каким бы трудным это тебе ни казалось, - и боль обратится в мир. В <i>радостный мир.</i>"
  },
  {
    "subject": "Намерения",
    "point": "\tТы как мешок с песком - бездейственный и теплохладный. Не удивительно, что почувствовал в себе признаки духовного омертвения. - Так действуй!"
  },
  {
    "subject": "Сомнения",
    "point": "\tОтвергни сомнения, нарушающие твой покой. - Не от Бога то, что нарушает мир душевный.\n\n\tКак только посетит тебя Господь - почувствуешь всю истину Его слов: \"Мир оставляю вам…, мир Мой даю вам…\" И это - среди тяжелейших испытаний."
  },
  {
    "subject": "Сомнения",
    "point": "\tОпять сомнения, тревога… - Поговори, ничего не скрывая, со своим наставником.\n\n\tСлушайся его… Опасно недооценить любящее Сердце Господне."
  },
  {
    "subject": "Сомнения",
    "point": "\tТоска. Уныние. Понимаю: ты упал - и облако пыли окутало тебя. Глупо отчаиваться! Неужели благодатный ветер не развеял пыль и не унес ее прочь?\n\n\tБойся этой тоски, она может послужить прикрытием для гордыни - если ты ее не отвергнешь. - Или ты думал, что ты безгрешен и совершенен?"
  },
  {
    "subject": "Сомнения",
    "point": "\tЯ запрещаю тебе возвращаться к этому. Не думай больше об этом. - Лучше возблагодари Бога, вернувшего жизнь твоей душе."
  },
  {
    "subject": "Сомнения",
    "point": "\tНе вспоминай о своем падении. - Это воспоминание могильной землею давит тебе на плечи и не дает дышать свободно. Из-за него ты можешь вновь поддаться искушению. Христос тебя простил - умер <i>ветхий человек.</i>"
  },
  {
    "subject": "Сомнения",
    "point": "\tНе падай духом. - Я видел, как ты борешься… Твое сегодняшнее поражение - всего лишь тренировка на пути к окончательной победе."
  },
  {
    "subject": "Сомнения",
    "point": "\tТы низко пал, но… вел себя достойно - потому что смирился, потому что опомнился и не поддался отчаянию. Ты преисполнился надежды - и она вернула тебя Любви. Не удивляйся моим словам, - да, ты вел себя достойно! - Ты поднялся с земли: <i>Surge!</i> - \"встань!\" - прозвучал над тобою властный голос.  <i>Et ambula!</i>  - и сейчас, за работу!"
  },
  {
    "subject": "Присутствие Божие ",
    "point": "\tДети… Как стараются они вести себя хорошо в присутствии родителей!\n\n\tА царские дети? Как стремятся они сохранить царственное достоинство в присутствии своего венценосного отца!\n\n\tА ты?… Разве ты не знаешь, что всегда находишься в присутствии Великого Царя - Бога, Отца твоего?"
  },
  {
    "subject": "Присутствие Божие ",
    "point": "\tНе посоветовавшись с Господом, не принимай никаких решений."
  },
  {
    "subject": "Присутствие Божие ",
    "point": "\tМы должны быть уверены в том, что Господь - всегда рядом. Мы живем так, словно Он - далеко, в небесах, там, где мерцают звезды. Но Он - всегда рядом.\n\n\tИбо Он - любящий Отец. Все матери мира не могут так любить своих детей, как Он любит каждого из нас - помогая, вдохновляя, благословляя и… прощая.\n\n\tСколько раз, желая загладить очередной проступок, мы говорили нашим родителям: \"Я больше не буду…\" Может, через час мы снова провинимся - и отец, намеренно хмуря брови и приняв строгий вид, снова упрекнет нас… Но его любящее сердце, видя наше несовершенство, затрепещет от нежности. И он подумает: \"Бедный ты мой, как трудно тебе быть хорошим мальчиком!\"\n\n\tНеобходимо, чтобы мы исполнились сознанием того, что Отец любит нас, что Он - наш истинный Отец, сущий на небесах и пребывающий здесь, с нами."
  },
  {
    "subject": "Присутствие Божие ",
    "point": "\tНаучись много раз на дню благодарить Господа всем сердцем своим. - За то, что Он тебе дарует. - За то, что тебя унизили. - За то, что ты лишен необходимого - и за то, что оно у тебя есть.\n\n\tЗа то, что Он создал столь Прекрасной Свою Пречистую Матерь, Которая стала и твоей Матерью. - За то, что Он сотворил Солнце и Луну, и этого зверя, и это растение… - За то, что Он наделил даром красноречия - которым ты не владеешь - этого человека. \tБлагодари Его за все. Ибо все, что от Него - во благо."
  },
  {
    "subject": "Присутствие Божие ",
    "point": "\tНе будь слепым или равнодушным! Всякий раз, когда видишь Дом Божий, войди мысленно во внутрь каждой Дарохранительницы.5 - Он ждет тебя.\n\n\tНе будь слепым или равнодушным! Всякий раз, когда проходишь мимо места, где люди оскорбляют Христа, вознеси хотя бы спонтанную молитву Пречистой Деве."
  },
  {
    "subject": "Присутствие Божие ",
    "point": "\tТы идешь по улицам своего города - и вдруг встречаешь еще один Дом Божий, в котором ждет тебя Господь, сокрытый в Святых Дарах. Разве это тебя не радует?"
  },
  {
    "subject": "Присутствие Божие ",
    "point": "\tТак говорила одна молитвенная душа: \"Да будет Иисус в наших устремлениях - целью, в наших чувствах - Любовью, в наших словах - сутью, в наших поступках - примером\"."
  },
  {
    "subject": "Присутствие Божие ",
    "point": "\tПусть будут тебе подспорьем все <i>человеческие приемы,</i> которые помогают всегда оставаться в присутствии Божием: молитвенные возгласы, акты покаяния и Любви,6 духовные причастия7 и <i>взгляд,</i> обращенный к иконам Пресвятой Богородицы…"
  },
  {
    "subject": "Присутствие Божие ",
    "point": "\tКакое же одиночество! - Ты не одинок. Нас много. И хотя мы сейчас от тебя далеко, мы все равно вместе. К тому же - в твоей душе, когда она в состоянии благодати, пребывает Дух Святой. С тобой Бог, Который окрыляет сверхъестественной силой мысли, желания, поступки."
  },
  {
    "subject": "Присутствие Божие ",
    "point": "\t\"Отец, - говорил мне один юноша (где-то он теперь?), весьма одаренный студент Централа8, - ваши слова заставили меня задуматься. Вы сказали, что я - сын Божий! И как-то раз, на улице, меня так и пронзило - я почувствовал себя несказанно гордым: я - сын Божий!\"\n\n\tНи минуты не колеблясь, я посоветовал ему пестовать в себе эту \"гордыню\"."
  },
  {
    "subject": "Присутствие Божие ",
    "point": " \tНе сомневаюсь в твоей искренности. - Знаю, что ты делаешь все в присутствии Божием. Но тут есть маленькое \"но\": люди обычно присутствуют при твоих делах и судят о них по-человечески… И ты должен подать хороший пример."
  },
  {
    "subject": "Присутствие Божие ",
    "point": "\tЕсли ты приучишься хотя бы раз в неделю искать общения с Пресвятой Девой Марией, чтобы идти с Ней к Иисусу, увидишь, как увеличивается в твоей жизни присутствие Божие."
  },
  {
    "subject": "Присутствие Божие ",
    "point": "\tТы спрашиваешь: \"Что значит этот деревянный Крест?\" - Я приведу тебе слова из одного письма: \"Как только я отрываюсь от микроскопа, я нахожу глазами Крест - черный и пустой. Крест без Распятого - символ. Не все понимают его значение. И когда усталый, готовый прервать работу, я вновь наклоняюсь к окуляру, я понимаю, что этот незанятый Крест предназначен для моих плеч\"."
  },
  {
    "subject": "Присутствие Божие ",
    "point": "\tОбрети присутствие Божие - и обретешь жизнь сверхъестественную."
  },
  {
    "subject": "Сверхъестественная Жизнь ",
    "point": "\tЛюди умудряются существовать всего в двух измерениях - на плоскости, не поднимая глаз от земли. - Когда обретешь жизнь сверхъестественную, Бог даст тебе третье измерение: высоту, чтобы ощутить рельеф, вес и объем."
  },
  {
    "subject": "Сверхъестественная Жизнь ",
    "point": "\tЕсли ты утратишь сверхъестественный смысл своей жизни - твоя любовь станет филантропией, чистота станет правилом приличия, самопожертвование - абсурдом, аскетизм - пыткой. И все дела твои будут бесплодными."
  },
  {
    "subject": "Сверхъестественная Жизнь ",
    "point": "\tМолчание - словно страж у врат внутренней жизни."
  },
  {
    "subject": "Сверхъестественная Жизнь ",
    "point": "\tПарадокс: святости достигнуть проще, чем умудренности, но быть мудрецом проще, чем быть святым."
  },
  {
    "subject": "Сверхъестественная Жизнь ",
    "point": "\tРазвеяться! - Тебе необходимо развеяться! И распахиваешь глаза навстречу впечатляющей пестроте, или щуришься из-за своей близорукости…\n\n\tНе гляди совсем! Живи внутренней жизнью - и увидишь незнакомые ранее формы и краски нового, лучшего мира. Увидишь многоцветность и выпуклость, неведомые раньше. Ты будешь общаться с Богом и узнаешь свое ничтожество…, но Любовь тебя обoжит. И это еще более приблизит тебя к Отцу, а через Него - к людям, к твоим братьям."
  },
  {
    "subject": "Сверхъестественная Жизнь ",
    "point": "\tВот к чему я стремлюсь: стать лучше. Но пусть другие будут лучше, чем я."
  },
  {
    "subject": "Сверхъестественная Жизнь ",
    "point": "\tОбращение бывает мгновенным, как вспышка молнии. Но освящение души, обoжение, - пожизненный труд."
  },
  {
    "subject": "Сверхъестественная Жизнь ",
    "point": "\tПребывать в благодати Божией - здорово. Что может быть лучше?"
  },
  {
    "subject": "Сверхъестественная Жизнь ",
    "point": "\tЧистота твоих намерений сохранится всегда, если всегда и во всем ты стремишься угодить лишь Богу."
  },
  {
    "subject": "Сверхъестественная Жизнь ",
    "point": "\tПроникни в раны Христа Распятого… - Тогда научишься властвовать собой, обретешь жизнь в духе и принесешь Отцу страдания Иисуса и Девы Марии как жертву - во искупление своих грехов и грехов мира."
  },
  {
    "subject": "Сверхъестественная Жизнь ",
    "point": "\tТы жаждешь служить Господу… Прекрасно. - Но если при этом твое поведение в повседневной жизни не становится лучше, то все твои порывы будут бесплодны."
  },
  {
    "subject": "Сверхъестественная Жизнь ",
    "point": "\tИсправляться. - День за днем неустанно работать над собой. - Если ты действительно стремишься к святости, без этого не обойтись."
  },
  {
    "subject": "Сверхъестественная Жизнь ",
    "point": "\tСтремись к освящению души. - Да, именно ты. Ты думаешь, что святость - дело одних священников и монахов?\n\n\tВсем нам без исключения сказал Господь: \"Будьте совершенны, как совершен Отец ваш Небесный\"."
  },
  {
    "subject": "Сверхъестественная Жизнь ",
    "point": "\tИменно такой, непрерывной, должна быть твоя духовная жизнь: начинать… снова начинать…"
  },
  {
    "subject": "Сверхъестественная Жизнь ",
    "point": "\tРазвиваясь духовно, думал ли ты когда-нибудь без всякой спешки о том, как прекрасно служить Богу и людям не по инерции, а усилием действующей воли?"
  },
  {
    "subject": "Сверхъестественная Жизнь ",
    "point": "\tНе видны злаки, покрытые снегом. - И пахарь, хозяин поля, радостно заметил: \"Ну вот, теперь они прорастают там, в глубине\".\n\n\t- А я подумал о тебе, о твоем вынужденном бездействии: развиваешься ли, растешь ли ты на глубине?"
  },
  {
    "subject": "Сверхъестественная Жизнь ",
    "point": "\tЕсли ты не научился властвовать собой, то какой бы могущественной ни была твоя власть на земле - она видится мне смешной и жалкой."
  },
  {
    "subject": "Сверхъестественная Жизнь ",
    "point": "\tКак больно читать в Святом Евангелии вопрос Пилата: \"Кого хотите чтобы я вам отпустил - Варавву или Иисуса, называемого Христом?\" - Страшно слышать ответ: \"Варавву!\"\n\n\tНо всего ужаснее - осознать, что много раз, сбившись с пути, я тоже кричал: \"Варавву!\" - А Христа? <i>Crucifige eum!</i> - \"Распни Его!\""
  },
  {
    "subject": "Сверхъестественная Жизнь ",
    "point": "\tМногое, <i>относительно</i> важное, беспокоит тебя сейчас. <i>Абсолютно</i> важно - одно: твое спасение, твое счастье."
  },
  {
    "subject": "Сверхъестественная Жизнь ",
    "point": "\tПросветление, озарение! - Как счастлив ты, что Господь привел тебя к новому берегу, Новому Свету!\n\n\t- Не упусти благодать в такие мгновения: самое время воспеть благодарение Господу. Да и самое время смахнуть пыль с закоулков твоей души и отказаться от какой-нибудь дурной привычки; самое время действовать со сверхъестественным зрением, избежать возможного соблазна для ближнего…\n\n\t- Пусть же твоя благодарность выразится в конкретном решении исправить что-то в своей жизни."
  },
  {
    "subject": "Сверхъестественная Жизнь ",
    "point": "\tХристос умер за тебя. - А ты… что <i>ты</i> должен для Него сделать?"
  },
  {
    "subject": "Сверхъестественная Жизнь ",
    "point": "\tТвоя вечная неуверенность во всем, твоя тоска и угнетенность понуждают тебя на собственном опыте убедиться в истинности слов Иисуса: \"Никто не может служить двум господам\"."
  },
  {
    "subject": "Еще&nbsp;О Внутренней Жизни ",
    "point": "\tЕсть тайна, о которой надо кричать на площадях: эти мировые кризисы суть кризисы святости!\n\n\t- Богу нужна хотя бы горстка <i>Своих</i> людей в любом земном занятии. - А затем… <i>Pax Christi in regno Christi</i> - \"мир Христов в Царстве Христовом\"."
  },
  {
    "subject": "Еще&nbsp;О Внутренней Жизни ",
    "point": "\tРаспятие. - Хорошо бы тебе, христианину, всегда иметь его с собой. Класть на свой стол. Целовать перед сном и поутру. А также, когда соблазн одолевает тебя."
  },
  {
    "subject": "Еще&nbsp;О Внутренней Жизни ",
    "point": "\tНе бойся называть Господа по имени - Иисус - и говорить Ему, что ты любишь Его."
  },
  {
    "subject": "Еще&nbsp;О Внутренней Жизни ",
    "point": "\tХотя бы несколько минут в день уделяй благословенному уединению - оно так помогает твоему духовному росту."
  },
  {
    "subject": "Еще&nbsp;О Внутренней Жизни ",
    "point": "\tТы пишешь: \"Мне не хватает простоты - а без нее не достичь совершенства. Если бы Господь и вы помогли мне!…\"\n\n\tИ Господь тебя не оставит, и я помогу - по мере сил. Но и ты не зевай - работай над собой постоянно."
  },
  {
    "subject": "Еще&nbsp;О Внутренней Жизни ",
    "point": "\tО том, что жизнь человеческая на земле - это жизнь воина, Иов сказал много столетий назад.\n\n\tНо все еще находятся \"сластолюбцы\", для которых эти слова - звук пустой."
  },
  {
    "subject": "Еще&nbsp;О Внутренней Жизни ",
    "point": "\tТвоя духовная защита построена по всем правилам военной науки. - На дальних позициях, в стороне от крепостной стены, ты ведешь одно сражение за другим - ежедневную духовную битву с врагом.\n\n\tИ враг сражается с тобой там - в твоих маленьких жертвах и жизненных правилах, в твоей обычной молитве и добросовестной работе. Трудно ему добраться до башен твоей крепости, которые вообще-то ему одолеть легко. - А если добирается, он, истощенный, уже не в силах победить."
  },
  {
    "subject": "Еще&nbsp;О Внутренней Жизни ",
    "point": "\tЯ читаю в твоем письме: \"Мое счастье и мир в моей душе. Я счастлив только тогда, когда пребываю в мире. Но что такое мир? Он напрямую связан с войной. Мир можно завоевать, лишь одолев врага. И потому для достижения мира мне надо неустанно бороться. Только в борьбе я добуду мир для своей души\"."
  },
  {
    "subject": "Еще&nbsp;О Внутренней Жизни ",
    "point": "\tКак милосерден суд Божий! - Суд человеческий приговаривает к наказанию того, кто признается в своей вине. Господь же таких прощает.\n\n\tДа будет благословенно Святое Таинство Покаяния!"
  },
  {
    "subject": "Еще&nbsp;О Внутренней Жизни ",
    "point": "<i>Induimini Dominum Jesum Christum</i> - \"Облекитесь в Господа нашего Иисуса Христа\", - говорил римлянам Павел-апостол. - Именно в Таинстве Покаяния мы облекаемся в Господа нашего и во все Его заслуги."
  },
  {
    "subject": "Еще&nbsp;О Внутренней Жизни ",
    "point": "\tВойна! - \"Война, - говоришь ты мне, - имеет духовное значение, неизвестное миру. Война была для нас…\"\n\n\tВойна - наибольшее препятствие на легком пути. - Но все же нам надо любить ее, как любит свои вериги монах."
  },
  {
    "subject": "Еще&nbsp;О Внутренней Жизни ",
    "point": "\tВелика сила имени Твоего, Господи! - Как обычно, я начал свое письмо словами: \"Храни тебя Иисус\".\n\n\t- И ты мне ответил: \"Ваше приветствие \"Храни тебя Иисус\" помогло мне недавно. Оно меня спасло. Иисус да хранит всех вас\"."
  },
  {
    "subject": "Еще&nbsp;О Внутренней Жизни ",
    "point": "\tТы говоришь: \"Сейчас, когда Господь по Своему щедро помогает мне, я постараюсь быть более <i>чутким,</i> и тем отблагодарю Его\". - Мне нечего прибавить к твоим словам."
  },
  {
    "subject": "Еще&nbsp;О Внутренней Жизни ",
    "point": "\t\"Ты моя опора, - писал я тебе, - увидишь, чтo мы можем вдвоем…\" - И как быть, если не опираться на Другого?!"
  },
  {
    "subject": "Еще&nbsp;О Внутренней Жизни ",
    "point": "\tМиссионер… Хочешь быть миссионером. Сердце твое, словно сердце святого Ксаверия, жаждет завоевать для Христа весь мир: Японию и Китай, Индию и Россию…, холодные народы северной Европы…, Америку, Африку, Австралию!\n\n\t- Разжигай в своем сердце этот огонь, жаждущий душ человеческих. Но не забывай, что лучший миссионер - тот, кто <i>послушен. </i>Вдали от этих краев, в которых мечтаешь совершать свое апостольское служение, ты в самом деле работаешь и <i>здесь,</i> и <i>там.</i> Неужели ты не чувствуешь, подобно святому Ксаверию, как тяжелеют от усталости руки твои, столь многих окрестившие?"
  },
  {
    "subject": "Еще&nbsp;О Внутренней Жизни ",
    "point": "\tМечтаешь о святости. Говоришь: \"Хочу\".\n\n\t- Но хочешь ли так же страстно, как скупец любит свое золото, как мать - свое дитя, как честолюбец - свои почести, как сластолюбец - свои жалкие наслаждения?\n\n\t- Нет? Значит, не хочешь."
  },
  {
    "subject": "Еще&nbsp;О Внутренней Жизни ",
    "point": "\tКакое рвение в погоне за земными удовольствиями! Жажда почестей и славы обуревает людей. Любовные страсти и алчность раздирают их сердца. Все они - бедные и богатые, старые и молодые, мужчины, женщины, и даже дети - все похожи в этом друг на друга.\n\n\tЕсли такое же рвение ты проявишь о своей душе, то обретешь от Господа веру действенную, живую - и в твоем апостольском служении не будет преграды, которую ты не смог бы преодолеть."
  },
  {
    "subject": "Еще&nbsp;О Внутренней Жизни ",
    "point": "\tТебе, неплохому спортсмену, послужат добрым советом слова апостола: <i>Nescitis quod ii qui in stadio currunt omnes quidem currunt, sed unus accipit bravium? Sic currite ut comprehendatis. </i>- \"Не знаете ли, что бегущие на ристалище бегут все, но один получает награду? Так бегите, чтобы получить\"."
  },
  {
    "subject": "Еще&nbsp;О Внутренней Жизни ",
    "point": "\tСосредоточенность, углубленность. - Ищи Бога в себе и внимай Его голосу."
  },
  {
    "subject": "Еще&nbsp;О Внутренней Жизни ",
    "point": "\tНе давай угаснуть этим благородным замыслам, этим святым стремлениям, что зарождаются в твоей душе… - Из малой искры разгорится огонь."
  },
  {
    "subject": "Еще&nbsp;О Внутренней Жизни ",
    "point": "\tПослушай меня, апостольская душа… Неужели твое общение с Иисусом - столько лет и так близко к Нему! - ничего для тебя не значат?"
  },
  {
    "subject": "Еще&nbsp;О Внутренней Жизни ",
    "point": "\tНашу Дарохранительницу я называю Вифанией… А ты недоумеваешь. Но если станешь другом друзей Учителя - Лазаря, Марфы, Марии, - то уже не будешь спрашивать меня, почему нашу Дарохранительницу я называю Вифанией."
  },
  {
    "subject": "Еще&nbsp;О Внутренней Жизни ",
    "point": "\tТы знаешь, что есть <i>евангельские советы</i>. Следовать им может только утонченная душа, преисполненная Любовью. - Говорят, что это путь немногих. - А я иногда думаю: может быть, все-таки, многих."
  },
  {
    "subject": "Еще&nbsp;О Внутренней Жизни ",
    "point": "<i>Quia hic homo coepit aedificare et non potuit consummare!</i> - \"Этот человек начал строить и не смог завершить!\"\n\n\tГрустно это слышать. Но только пожелай - и о твоей жизни такого не скажут. Ведь у тебя нужные средства - сила воли и благодать Божия, - чтобы увенчать храм своего освящения."
  },
  {
    "subject": "Равнодушие",
    "point": "\tБорись против вялости - она постепенно подтачивает твою духовную жизнь. - Подумай: именно так приходит к нам равнодушие, теплохладность… А ведь сказано в Писании, что теплохладных Господь извергает из уст Своих."
  },
  {
    "subject": "Равнодушие",
    "point": "\tМне больно видеть, что равнодушие угрожает тебе; я не вижу, что ты серьезно стремился к христианскому совершенству на своем месте.\n\n\t- Скажем вместе: \"Только не равнодушие! <i>Confige timore tuo carnes meas!</i> - Дай мне, Господи, страх сыновний, чтобы я очнулся… и действовал!\""
  },
  {
    "subject": "Равнодушие",
    "point": "\tДа, я знаю, ты избегаешь тяжких грехов… Хочешь спастись! - Но отчего не пугают тебя мелкие грехи, которые ты совершаешь сознательно и постоянно, хотя чувствуешь, что Господь призывает тебя побеждать всякий грех?\n\n\tРавнодушие - вот причина твоего слабоволия."
  },
  {
    "subject": "Равнодушие",
    "point": "\tМало в тебе любви к Богу, если ты уступаешь, не борешься с мелкими грехами, оправдывая их ничтожность."
  },
  {
    "subject": "Равнодушие",
    "point": "\tМелкие грехи глубоко ранят душу. - Не о том ли говорит Господь в \"Песни Песней\": <i>Capite nobis vulpes parvulas, quae demoliuntur vineas.</i> - \"Ловите нам лисенят, которые портят виноградники\"."
  },
  {
    "subject": "Равнодушие",
    "point": "\tОчень жаль, что ты не сокрушаешься о своих мелких грехах! - Значит, нет в тебе пока подлинной духовной жизни."
  },
  {
    "subject": "Равнодушие",
    "point": "\tТы равнодушен, ты теплохладен, если исполняешь лениво и неохотно все, что Бог от тебя просит; если ты хитровато и расчетливо используешь всякую возможность ограничить свои обязанности; если думаешь только о том, чтобы тебе было хорошо; если речи твои пусты и ни к чему не обязывают; если не чувствуешь отвращения к мелкому греху; если действуешь по чисто-человеческим соображениям."
  },
  {
    "subject": "Учение",
    "point": "\tТому, кто может быть мудрым, мы не прощаем, если он не мудр."
  },
  {
    "subject": "Учение",
    "point": "\tУчение. - Послушание: <i>Non multa, sed multum.</i> - \"Не во многом, но в великом\"."
  },
  {
    "subject": "Учение",
    "point": "\tМолишься, умерщвляешь плоть, повязан бесчисленными апостольскими делами… но не учишься. - А значит, стоишь на месте, и бесполезны твои усилия.\n\n\tУчение, профессиональная подготовка - для нас это святая обязанность."
  },
  {
    "subject": "Учение",
    "point": "\tДля апостола наших дней час учения - это час молитвы."
  },
  {
    "subject": "Учение",
    "point": "\tЕсли ты призван служить Богу своим умом, тогда учиться для тебя - святая обязанность."
  },
  {
    "subject": "Учение",
    "point": "\tМолишься, приобщаешься Святых Тайн, хранишь чистоту… и не учишься… - Не говори мне, что ты \"добр\". Ты всего лишь добренький…"
  },
  {
    "subject": "Учение",
    "point": "\tПрежде, когда человеческие знания были не столь обширны, случалось, что один ученый брал на себя защиту и апологию нашей Святой Веры.\n\n\tСегодня, когда мир науки невероятно усложнился, когда один человек уже не может быть компетентным во всех ее областях, необходимо разделить работу между верными, каждый из которых компетентен в своей специальности, чтобы вместе защищать Церковь во всех сферах современных познаний.\n\n\t- Это наша обязанность. И ты так легко пренебрегаешь ею…"
  },
  {
    "subject": "Учение",
    "point": "\tКниги… Не покупай их, не спросив совета у ближних, мыслящих по-христиански, знающих и осмотрительных. А то ведь накупишь бесполезных и даже вредных.\n\n\tКак часто думает человек, что под мышкой у него - книга… А ведь это - ты посмотри! - куча мусора."
  },
  {
    "subject": "Учение",
    "point": "\tУчись. - Учись упорно. - Хороши будут из тебя соль земли и свет миру, если сам ты - непросвещенный человек.\n\n\tНеужели ты полагаешь, что, пока ты бездельничаешь, мудрость сама свалится на тебя с неба?"
  },
  {
    "subject": "Учение",
    "point": "\tТы упорно учишься. Это хорошо, но упорствуй также и в обретении духовной жизни."
  },
  {
    "subject": "Учение",
    "point": "\tНе забывай, что сначала надо учить <i>своей жизнью,</i> а уж потом словами. В \"Деяниях\" об Иисусе говорится: <i>Coepit facere et docere </i>- \"Начал делать и учить\"…\n\n\t- Делать! чтобы мы учились."
  },
  {
    "subject": "Учение",
    "point": "\tРаботай… - Когда погрузишься в глубины профессионального труда, сама душа твоя постепенно изменится. Станешь более зрелым, станешь мужем, и ты оставишь навсегда желание посплетничать, которое подтачивает твою душу."
  },
  {
    "subject": "Учение",
    "point": "\tНаставник! Ты упорно стремишься освоить метод, по которому твои ученики как можно полнее узнали бы мирскую премудрость. Стремись так же упорно освоить христианскую аскезу - единственный для тебя и твоих учеников путь к совершенству."
  },
  {
    "subject": "Учение",
    "point": "\tКультура, культура! - Прекрасно: пусть никто не превзойдет нас в стремлении к ней.\n\n\tНо все же культура - это не цель, а средство."
  },
  {
    "subject": "Учение",
    "point": "\tУченик, взращивай в сердце действенное благочестие, преуспевай в занятиях, воспитывай в себе неотступное желание апостольского служения в своей профессиональной среде. Если у тебя будут подлинные знания, - религиозные и профессиональные, - то скорый и настоящий успех не заставит себя ждать."
  },
  {
    "subject": "Учение",
    "point": "\tТы стремишься иметь как можно больше знаний - и думаешь лишь об этом, забывая о необходимости воспитывать свою душу. - Чтобы Он царствовал в этом мире, нужны люди, идущие по путям земным со взором, устремленным в небеса; успевающие в профессиональных делах, и - через них, - в нешумном, но действенном апостольском служении.\n\n\tВоспитывай душу - и будешь работать для Христа."
  },
  {
    "subject": "Учение",
    "point": "\tТвои легкомыслие, распущенность, лень - это следствие трусости и любви к комфорту (о чем непрестанно говорит твоя совесть), но это не <i>Путь.</i>"
  },
  {
    "subject": "Учение",
    "point": "\tНе тревожься, если высказанное тобою справедливое мнение вызвало гнев твоего собеседника. Это - неправедный гнев, это - грех фарисея."
  },
  {
    "subject": "Учение",
    "point": "\tТы учен, да к тому же - хороший христианин. - Но все же этого мало. Если ты не обуздаешь своего характера, если свое усердие и свои познания не облагородишь воспитанностью, - то никогда не станешь святым. - Несмотря на твою ученость, тебя придется держать на привязи, как мула."
  },
  {
    "subject": "Учение",
    "point": "\tТвой самодовольный вид антипатичен и докучлив. Более того - он провоцирует насмешки и, что всего хуже, сводит на нет твое апостольское служение.\n\n\tНе забывай: и посредственность может гордиться своей \"ученостью\"."
  },
  {
    "subject": "Учение",
    "point": "\tТвое безграничное самомнение, твоя напускная важность - всего лишь плоды твоей неопытности.\n\n\t- Ты уж, пожалуйста, исправляйся. А то, сделаешь карьеру и займешь руководящие посты - это бывает сплошь и рядом, - а если ты не удостоверишься в своей никчемности, то откажешься прислушиваться к мудрым советам. - И страшно подумать, сколько вреда причинит твоя бестолковость."
  },
  {
    "subject": "Учение",
    "point": "\tСекуляризм, нейтральность… Старые мифы, вечно их омолаживают.\n\n\tТы что же, думаешь, что веру можно вот так, запросто оставить за дверями университета, учреждения, клуба или парламента - как пальто в передней?"
  },
  {
    "subject": "Учение",
    "point": "\tБереги отпущенное тебе время. - Помни об участи проклятой Господом смоковницы. Она тоже зеленела, тоже действовала, как ты.\n\n\t- Не пытайся себя оправдать. - Смоковнице не помогло и то, что время плодоношения еще не наступило, когда Господь искал на ней смоквы.\n\n\t- И осталась она навегда бесплодной."
  },
  {
    "subject": "Учение",
    "point": "\tТе, кто работает ради денег, вечно спешат, дорожа каждой минутой. Они говорят, что время - деньги. Для нас, работающих на ниве душ человеческих, время - это слитки славы Господней!"
  },
  {
    "subject": "Учение",
    "point": "\tКак можешь ты, целыми днями бездельничая, считать себя христианином? - Или забыл, как Христос трудился в Назарете?"
  },
  {
    "subject": "Учение",
    "point": "\tТы говоришь: \"Когда мы пребываем в праздности, все соблазны так и набрасываются на нас - словно только того и ждут\". Верно, ведь сама праздность является грехом!\n\n\t- Работающий ради Христа не должен иметь ни одной свободной минуты; отдых - не безделье, а возможность переключиться на то, что требует меньших усилий."
  },
  {
    "subject": "Учение",
    "point": "\tМуж с апостольской душой, пребывающий в праздности… Не понимаю."
  },
  {
    "subject": "Учение",
    "point": "\tИсполни свой повседневный труд для Господа - и ты его освятишь."
  },
  {
    "subject": "Образование",
    "point": "\tКак чистосердечно ты смеялся, когда я посоветовал тебе доверить свою молодость под покровительство Святого Архангела Рафаила! - Чтобы он привел тебя, как юного Товия, к праведной супружеской жизни с доброй, прекрасной и богатой женой, - добавил я, шутя.\n\n\tИ как задумался ты над советом препоручить себя заботе другого юноши, Иоанна-апостола - на тот случай, если Господь потребует от тебя большего."
  },
  {
    "subject": "Образование",
    "point": "\t\"Необходимы честность и верность долгу в отношении больного; спокойная, трезвая объективность, далекая от истерики, - только она может быть полезна в наших условиях. В отличие от родных и близких, врач не может позволить себе бесполезных слез. Представьте себе поле боя, санчасть, забитую ранеными, которых некому и некуда вывозить - а их все больше! - и толпы рыдающих над каждой койкой. Прямо хоть в плен сдавайся!\"\n\n\tЭти строки военного врача я выписал для тебя, сетующего на то, что с тобой круто обращаются и что тебе недостает той нежности и сочувствия, которые ты в избытке вкушал у себя дома."
  },
  {
    "subject": "Образование",
    "point": "\tЯ не ожидаю чудес - вполне достаточно тех, о которых сказано в Писании. - Вот, чего я жду от тебя: исполняй свой долг и отзывайся на благодать Божию."
  },
  {
    "subject": "Образование",
    "point": "\tТы разочарован. Подавлен. Люди только что преподали тебе урок! - Они рассчитывали, что ты в них не нуждаешься и говорили, что готовы отдать тебе последнюю рубаху… Но как только поняли, что тебе и впрямь нужна конкретная помощь - их дружба обернулась безразличием. Даже копейки не пожертвовали!\n\n\t- А ты привыкай надеяться только на Бога. И еще на тех, кто близок с тобою ради Него."
  },
  {
    "subject": "Образование",
    "point": "\tО, если бы ты решил служить Богу с таким же упорством, с каким служишь своему честолюбию, чувственности, мирской суете!…"
  },
  {
    "subject": "Образование",
    "point": "\tЕсли хочешь быть лидером, - прими решение: стать последним среди братьев и первым среди других."
  },
  {
    "subject": "Образование",
    "point": "\tСтоит ли обижаться, если кто-то кому-то ближе по сходству профессии, характера, привычек, или потому что давно знают друг друга?\n\n\t- И все же среди своих не должно быть особенной дружбы, даже намек на то, что она есть."
  },
  {
    "subject": "Образование",
    "point": "\tСкажу прямо: самое тонкое лакомство в животе у свиньи превратится - в лучшем случае! - в свинину.\n\n\tБудем же ангелами, способными облагораживать и очищать всякую воспринятую мысль. - По крайней мере, будем людьми, способными превращать поглощенную пищу хотя бы в мускулы - благородные и красивые. Или, может быть, в сильный мозг, способный познавать Бога и Ему поклоняться.\n\n\tТолько не будем скотами - этого добра и без нас хватает!"
  },
  {
    "subject": "Образование",
    "point": "\tСкучаешь? Это оттого, что страсти твои бодрствуют, а дух - спит."
  },
  {
    "subject": "Образование",
    "point": "\tЛюбовь Иисуса заставит тебя уступать во многом, достойно…  и во многом, тоже достойно - быть неуступчивым."
  },
  {
    "subject": "Образование",
    "point": "\tТы ведь не злой по натуре, а кажешься злым. Это элементарная глупость. А глупость - повод к соблазну, и хуже, чем злоба."
  },
  {
    "subject": "Образование",
    "point": "\tКогда человек, дурно выполняющий свои профессиональные обязанности, прикрывается религиозным рвением, - хочется шепнуть ему на ухо: \"Пожалуйста… христианствуй поменьше…\""
  },
  {
    "subject": "Образование",
    "point": "\tГде бы ты ни трудился - ты имеешь права и обязанности.\n\n\t- Если ты, ссылаясь на потребности своего апостольского служения, уклоняешься от исполнения профессионального долга, то - сколько бы ни было у тебя оправданий, - ты сворачиваешь с апостольского пути, ты теряешь профессиональный престиж, который как раз и является <i>твоим силком</i><i>ловца человеков. </i>"
  },
  {
    "subject": "Образование",
    "point": "\tМне нравится твое апостольское кредо: \"Трудиться неустанно\"."
  },
  {
    "subject": "Образование",
    "point": "\tК чему такая спешка? - Только не говори мне, что это бурная деятельность. - Я вижу лишь суету, не более."
  },
  {
    "subject": "Образование",
    "point": "\tРаспущенность. - Ты позволяешь своим чувствам утолять свою жажду из первой попавшейся лужи. - Потому так рассеян и невнимателен; страсти кипят, а воля спит.\n\n\t- Вернись к обязательному плану своей жизни, который обяжет тебя жить по-христиански. В противном случае, ничего стоящего ты не создашь."
  },
  {
    "subject": "Образование",
    "point": "\tТы жалуешься: \"Эта среда… очень на меня влияет!\" - Отвечу: \"Разумеется. Именно поэтому нужна хорошая школа, чтобы носить с собой повсюду <i>свою собственную среду,</i> и вполне естественно задавать <i>свой тон</i> обществу, в котором живем\".\n\n\t- Если примете мои советы, вскоре почувствуете свое влияние, как почувствовади апостолы, потрясенные первыми чудесами, которые они творили во имя Христа."
  },
  {
    "subject": "Образование",
    "point": "\tНо как обрести <i>нашу подготовку</i>, как сохранить <i>наш дух? </i>- Держись конкретных правил, которые твой наставник дал тебе, объяснил и научил их любить. Держись их, и станешь апостолом."
  },
  {
    "subject": "Образование",
    "point": "\tНе будь пессимистом. - Разве ты не знаешь, что<i> все к лучшему?</i>\n\n\t- Вера твоя неизбежно приведет тебя к оптимизму."
  },
  {
    "subject": "Образование",
    "point": "\tЕстественность. Пусть ваша жизнь, жизнь рыцарей веры и жен благочестия - соль земли и свет миру - протекает естественно, без странностей и причуд. Носите в себе всегда дух простоты христианской."
  },
  {
    "subject": "Образование",
    "point": "\t\"А не покажется ли моя простота неестественной в среде язычников или людей, далеких от христианства?\" - спрашиваешь ты меня.\n\n\t- Отвечу: \"Разумеется, твоя жизнь столкнется с их жизнью. - В этом столкновении, когда вера твоя подтверждается делами, - и проявляется естественность, которую я жду от тебя\"."
  },
  {
    "subject": "Образование",
    "point": "\tОни говорят, что в тебе слишком силен <i>esprit de corps</i>, \"корпоративный дух\". Не переживай. Им что, нужен инструмент, который разваливается как только к нему прикоснешься?"
  },
  {
    "subject": "Образование",
    "point": "\tДаря тебе Житие Иисуса, Господа нашего, я написал: \"Ищи Христа. Обрети Христа. Возлюби Христа\".\n\n\t- Вот три важнейших поступка. Решился ли ты хотя бы на первый?"
  },
  {
    "subject": "Образование",
    "point": "\tНе удивительно, что тебя не слушают. Ведь ты призван начальствовать - а дух твой слабеет."
  },
  {
    "subject": "Образование",
    "point": "\tЗдесь у тебя в мыслях путаница. - Спешу пояснить, чтобы ты понял: у дьявола довольно противная внешность. Он прекрасно об этом знает и не идет в открытую, а делает все, чтобы мы не видели его рога.\n\n\t- Поэтому и прячется часто за симпатичными масками благородства или даже духовности!"
  },
  {
    "subject": "Образование",
    "point": "\tГосподь говорит: \"Новую заповедь даю вам: любите друг друга… по тому узнают, что вы - Мои ученики\".\n\n\t-  И Павел говорит: \"Носите бремена друг друга, и таким образом исполните закон Христов\".\n\n\t-  Мне добавить нечего."
  },
  {
    "subject": "Образование",
    "point": "\tНе забывай, сынок, что в этом мире есть только одно зло, которого тебе должно бояться и избегать с помощью благодати Божией. Это - грех."
  },
  {
    "subject": "План Твоей Святости ",
    "point": "\tВот три опоры, поддерживающие храм святости ради Христа Господа:\n\n\tСвятая неуступчивость, святое принуждение и святое бесстыдство."
  },
  {
    "subject": "План Твоей Святости ",
    "point": "\tОдно дело - святое бесстыдство, другое - житейская наглость."
  },
  {
    "subject": "План Твоей Святости ",
    "point": "\tСвятое бесстыдство присуще <i>духовному детству. </i>Ребенка ничто не гнетет. Он открыт всему миру во всех своих слабостях - и это его не страшит.\n\n\tБесстыдство, вдохновленное Богом, дает нам легко и спокойно пройти стезями хвалы и хулы…, восторгов и насмешек…, чести и порицания…, здоровья и болезни…, богатства и бедности…, красоты и убожества…\n\n\tНу, как?"
  },
  {
    "subject": "План Твоей Святости ",
    "point": "\tСмейся над тем, что смешно. - Презирай пустые толки. Научись видеть Бога в себе и во всем, что тебя окружает. - Так ты достигнешь святого бесстыдства, в котором нуждаешься - странно, не правда ли? - чтобы обрести обаяние христианского рыцаря."
  },
  {
    "subject": "План Твоей Святости ",
    "point": "\tЕсли ты обрел святое бесстыдство - важно ли тебе, <i>что сказали,</i> или <i>что скажут?</i>"
  },
  {
    "subject": "План Твоей Святости ",
    "point": "\tПойми: стремящийся сделать как лучше никогда не бывает смешным."
  },
  {
    "subject": "План Твоей Святости ",
    "point": "\tЧеловек… вроде бы порядочный, но уступчивый, рано или поздно отдаст на смерть Иисуса."
  },
  {
    "subject": "План Твоей Святости ",
    "point": " Человек, идущий на уступки в вопросах чести или Веры, не имеет ни чести ни Веры. Где торжествует такая уступчивость - там нет обладания истиной."
  },
  {
    "subject": "План Твоей Святости ",
    "point": "\tОдин Божий человек, закаленный в борьбе, рассуждал так: \"Почему я не уступаю? Да потому, что уверен в истинности моих убеждений! А вы вот уступчивы… Не кажется ли вам, что дважды два - это три с половиной? Неужели нет? И вы не уступите в таком пустяке? Даже по дружбе?..\n\n\t- Вот видите? Вы стали неуступчивы - совсем как я. Это потому, что впервые в жизни вы уверены в своей правоте\"."
  },
  {
    "subject": "План Твоей Святости ",
    "point": "\tСвятая неуступчивость - одно, нетерпимость - совсем другое."
  },
  {
    "subject": "План Твоей Святости ",
    "point": "\tВ вопросах веры и нравственности - будь тверд по сути, но мягок по форме. - Стальная палица в чехле из ваты.\n\n\tБудь неуступчив - но не упрям."
  },
  {
    "subject": "План Твоей Святости ",
    "point": "\tНеуступчивость - но не просто неуступчивость. Мы говорим: \"святая неуступчивость\".\n\n\tПомни, что есть и \"святое принуждение\"."
  },
  {
    "subject": "План Твоей Святости ",
    "point": "\tЕсли кто-то пытается покончить с собой - мы делаем все возможное, чтобы спасти его земную жизнь. Если надо - то действуем силой, не останавливаемся перед принуждением. И все нам рукоплещут, и все нас за это хвалят. - Так неужели мы не решимся на принуждение - на святое принуждение, - чтобы спасти Жизнь (с большой буквы!) многих и многих людей, самым глупым образом убивающих свою душу?"
  },
  {
    "subject": "План Твоей Святости ",
    "point": "\tСколько преступлений совершается под видом справедливости! Вот если бы ты торговал оружием и кто-то захотел купить у тебя винтовку, чтобы застрелить твою мать - что бы ты сделал? То-то! А ведь цену давали справедливую.\n\n\t- Ученые, дипломаты, журналисты, политики! Задумайтесь."
  },
  {
    "subject": "План Твоей Святости ",
    "point": "\tБог и дерзновение! Дерзновенный - не безумен. Дерзновенный - не дерзок."
  },
  {
    "subject": "План Твоей Святости ",
    "point": "\tНе проси у Господа прощения только за свои грехи. Не люби Его только <i>своим</i> сердцем…\n\n\tВозмести все обиды, которые Ему причинили и причиняют, и еще причинят. Люби Его силой всех сердец, Его возлюбивших.\n\n\tДерзай! - Скажи, что любишь Его безумней, чем Мария Магдалина и обе Терезы… Более, чем Августин, Доминик и Франциск… Более, чем Игнатий Лойола и Франциск Ксаверий…"
  },
  {
    "subject": "План Твоей Святости ",
    "point": "\tБудь еще дерзновенней - когда тебе что-нибудь нужно, подумай: \"Да будет воля Твоя… \", но скажи: \"Иисус, я хочу вот этого…\" Ибо так просят дети."
  },
  {
    "subject": "План Твоей Святости ",
    "point": "\tТы потерпел неудачу? - Такого с нами никогда не случается! Ведь ты возложил всю надежду на Бога и по-человечески сделал все, что мог…\n\n\tЗначит, сейчас - именно сейчас и именно в этом деле, - твой успех заключается в неудаче. Поблагодари Господа - и снова за дело!"
  },
  {
    "subject": "План Твоей Святости ",
    "point": "\tРазве ты потерпел поражение? - Ты же сам знаешь, что этого быть не может.\n\n\tНет, не поражение: ты приобрел опыт. - Вперед!"
  },
  {
    "subject": "План Твоей Святости ",
    "point": "\tДа, это - поражение, это - беда… Ты утратил <i>наш дух.</i> Посмотри на дело духовным взглядом - и ты поймешь, что нет никакой разницы между поражением и победой. Ведь все и всегда заканчивается успехом."
  },
  {
    "subject": "План Твоей Святости ",
    "point": "\tНе смешивай прав, которые тебе дает твоя работа со своими <i>личными</i> правами. - От первых нельзя отказаться."
  },
  {
    "subject": "План Твоей Святости ",
    "point": "\tСвятоша похож на святого не более, чем ханжа - на истинно набожного. Это - карикатура."
  },
  {
    "subject": "План Твоей Святости ",
    "point": "\tВряд ли имеет какую-нибудь ценность наша кажущаяся христианская добродетель, если в ней нет обычных человеческих добродетелей.\n\n\t- Это все равно, что разгуливать в нижнем белье нацепив на грудь бриллиантовую брошь."
  },
  {
    "subject": "План Твоей Святости ",
    "point": "\tТвоя добродетель… - да не будет она добродетелью \"звонкой\"."
  },
  {
    "subject": "План Твоей Святости ",
    "point": "\tНередко лже-апостолы приносят много добра народу - даже против своей воли, в силу учения Христова, которое они проповедуют, но сами не следуют ему.\n\n\tНо даже это добро не искупает реального зла: они убивают души тех, кто мог бы стать лидером, апостолом, но не вынес лицемерия и с отвращением бежал от этих наставников.\n\n\tВот почему лже-апостолам, не стремящимся к праведной жизни, нельзя становиться в первые ряды, нельзя учить других, нельзя возглавлять группы."
  },
  {
    "subject": "План Твоей Святости ",
    "point": "\tПусть пламя твоей Любви не будет болотным огоньком - этим призраком огня, который не греет и не способен воспламенить то, к чему прикасается."
  },
  {
    "subject": "План Твоей Святости ",
    "point": "<i>Non serviam! </i>- \"Я не буду служить Тебе!\"… Это взрыв древнего бунта, это крик Сатаны, принесший слишком много горьких плодов. - Неужели тебе не хочется, каждый день повторять: \"S<i>erviam!</i> Буду служить Тебе, буду предан Тебе!\" - в молитвах и делах,  куда более плодотворных, чем те бунтарские вопли?"
  },
  {
    "subject": "План Твоей Святости ",
    "point": "\tЖаль, конечно: \"Божий человек\" и развращенный! Но куда хуже, \"Божий человек\" -  теплохладный!"
  },
  {
    "subject": "План Твоей Святости ",
    "point": "\tОставь, не думай о том, что мир зовет поражением или победой. - Победитель так часто оказывается побежденным!"
  },
  {
    "subject": "План Твоей Святости ",
    "point": "<i>Sine me nihil potestis facere!</i> - \"Без Меня не можете делать ничего\". Вот он, новый свет для очей моих - вечный свет Евангелия!\n\n\t- Я делаю глупости? Не удивительно.\n\n\t- Надо ввести Иисуса во все свои начинания. - Вот когда не будет глупостей в \"моих\"… нет, в \"наших с Тобой делах\"!"
  },
  {
    "subject": "Любовь Божия ",
    "point": "\tНет другой любви, кроме Любви!"
  },
  {
    "subject": "Любовь Божия ",
    "point": "\tЛюби… и увидишь, как обретут величие самые смиренные дела твои, да и самые малые."
  },
  {
    "subject": "Любовь Божия ",
    "point": "\tРебенок. - Больной. - Тебе не хочется писать всегда эти слова с большой буквы?\n\n\tВедь для души, исполненной любви, дети и больные - это Он."
  },
  {
    "subject": "Любовь Божия ",
    "point": " Мало, мало одной жизни, которую мы отдаем Богу!"
  },
  {
    "subject": "Любовь Божия ",
    "point": "\tДруг - это сокровище. - У тебя есть Друг. А где сокровище, там и сердце."
  },
  {
    "subject": "Любовь Божия ",
    "point": "\tИисус - твой Друг, самый близкий. - С таким же человеческим сердцем, как у тебя. - Со взором, преисполненным любви - Он ведь плакал по Лазарю…\n\n\t- И тебя Он любит так же, как Лазаря."
  },
  {
    "subject": "Любовь Божия ",
    "point": "\tГосподи, я Тебя люблю, только… научи меня любить!"
  },
  {
    "subject": "Любовь Божия ",
    "point": "\tНаказать, любя… Вот она, тайна, позволяющая придать духовное значение заслуженному наказанию.\n\n\tПо любви к Богу, терпящему обиды, да будет наказание - искуплением. По любви к ближнему, Бога ради - да не будет никогда наказание местью, но только спасительным лекарством."
  },
  {
    "subject": "Любовь Божия ",
    "point": "\tГосподи! Знать, как Ты любишь меня, и не обезуметь от счастья…"
  },
  {
    "subject": "Любовь Божия ",
    "point": "\tВсе наши идеалы - во Христе. Ведь Он - и Бог, и Царь, и Любовь."
  },
  {
    "subject": "Любовь Божия ",
    "point": "\tГосподи, дай мне уравновешенность и меру во всем… кроме Любви!"
  },
  {
    "subject": "Любовь Божия ",
    "point": "\tЕсли Любовь, и даже любовь земная, так утешает нас здесь, внизу - какой же будет Любовь на Небесах?"
  },
  {
    "subject": "Любовь Божия ",
    "point": "\tВсе, что делается по Любви, обретает красоту и величие."
  },
  {
    "subject": "Любовь Божия ",
    "point": "\tИисус, помоги мне быть последним во всем… и первым в Любви!"
  },
  {
    "subject": "Любовь Божия ",
    "point": "\tНе страшись Справедливости Божией. - В Боге Справедливость прекрасна, как и Милосердие. И то и другое - свидетельства Его Любви."
  },
  {
    "subject": "Любовь Божия ",
    "point": "\tВообрази все самое дивное, самое прекрасное на земле… все, что увлекает разум и услаждает сердце… все, что является усладой чувств и плоти…\n\n\tИ этот мир, и другие, сверкающие в ночи, и все мироздание, и реализация всех, даже самых фантастических желаний - ничто и меньше, чем ничто пред Ним, пред этим бесценным Сокровищем, пред моим и твоим Богом, - умалившимся до раба в яслях, в которых возжелал родиться, в мастерской Иосифа, в Страстях и позорной смерти… перед безумием Любви Святой Евхаристии."
  },
  {
    "subject": "Любовь Божия ",
    "point": "\tЖиви Любовью - и не узнаешь поражения. Даже многократно поверженный - все равно одержишь победы при Лепанто9 и Лас Навас10 твоей души."
  },
  {
    "subject": "Любовь Божия ",
    "point": "\tДай сердцу излиться в Любви и благодарности, думая о том, что благодать Божия ежедневно вызволяет тебя из сетей, расставленных врагом."
  },
  {
    "subject": "Любовь Божия ",
    "point": "<i>Timor Domini sanctus</i> - \"Страх Господень чист\" - страх ребенка перед Отцом, а не раба перед хозяином. Ведь Отец твой Небесный - не тиран."
  },
  {
    "subject": "Любовь Божия ",
    "point": "<i>Любовь-страдание.</i> - Ибо Он благ. - Ибо Он Друг, отдавший за тебя Жизнь Свою. - Ибо все, что есть в тебе хорошего, принадлежит Ему. - Ибо ты оскорблял Его так часто, а Он… Он тебя простил. Он! - тебя!!!\n\n\t- Плачь, сынок. Плачь от Любви."
  },
  {
    "subject": "Любовь Божия ",
    "point": "\tВот если бы какой-нибудь человек умер, спасая меня от смерти!…\n\n\t- Умер Бог. А я - равнодушен…"
  },
  {
    "subject": "Любовь Божия ",
    "point": "\tБезумец! Тебе нет равного в любви! - Ты думал, что кроме тебя в архиерейской часовне никого нет? - Я видел, как ты целуешь каждую чашу и каждый дискос, только что освященные - чтобы Он, впервые <i>снисходя</i> в них в Евхаристии, нашел следы уст твоих…"
  },
  {
    "subject": "Любовь Божия ",
    "point": "\tНе забывай, что Страдание - пробный камень Любви."
  },
  {
    "subject": "Милосердие",
    "point": "\tОкончив свою работу, возьмись за чужую, помоги твоему брату Христа ради - да так незаметно, так деликатно и просто, чтобы он даже не заметил, что ты делаешь больше положенного.\n\n\t- Вот это и впрямь чуткость, достойная сына Божия!"
  },
  {
    "subject": "Милосердие",
    "point": "\tТебе больно, когда люди к тебе немилосердны. - Но как должно быть больно Господу, когда ты к Нему немилосерден?…"
  },
  {
    "subject": "Милосердие",
    "point": "\tНе позволяй себе думать плохо о ком-либо - даже если его слова и поступки дают повод для осуждения."
  },
  {
    "subject": "Милосердие",
    "point": "\tНе осуждай никого. Не можешь похвалить - промолчи."
  },
  {
    "subject": "Милосердие",
    "point": "\tНикогда не отзывайся плохо о брате своем - даже если он пред тобой виновен. - Сначала помолись перед алтарем, а потом облегчи сердце в беседе с твоим духовным отцом.\n\n\tИ больше - ни с кем."
  },
  {
    "subject": "Милосердие",
    "point": "\tСтрасть к злословию - дурная страсть, она пятнает одежды апостола. - Она противна милосердию, подтачивает силы, лишает мира, отдаляет от Бога."
  },
  {
    "subject": "Милосердие",
    "point": "\tЕсли сам ты столь немощен - почему удивляешься чужой немощи?"
  },
  {
    "subject": "Милосердие",
    "point": "\tМножество людей тратят время (все, без остатка) на сплетни, пересуды, снова сплетни. Видя все это, я понимаю, сколь нужнее, сколь предпочтительнее молчание. - И понимаю, Господи, почему Ты требуешь отчета за всякое праздное слово."
  },
  {
    "subject": "Милосердие",
    "point": "\tЛегче сказать, чем сделать. - А ты, имея острый, как бритва, язык, на который лучше не попадаться - попробовал ли ты хотя бы раз сделать \"хорошо\" то, что другие, по твоим словам, делают очень плохо?"
  },
  {
    "subject": "Милосердие",
    "point": "\tЭто зовется злословием, словоблудием, страстью к пересудам, болтливостью, наушничеством… клеветой? подлостью?\n\n\tЕсли \"восстановить справедливость\" пытается тот, кто к этому не призван - то в результате не выйдет ничего, кроме сплетен."
  },
  {
    "subject": "Милосердие",
    "point": "\tНесправедливость \"справедливых\" - как это ранит Господа, сколько душ смущает… и сколько душ освящает страданием!"
  },
  {
    "subject": "Милосердие",
    "point": "\tНе будем судить. Каждый живет своим умом - как правило, ограниченным, - и смотрит на мир своими глазами - как правило, затуманенными самолюбием и пристрастием.\n\n\tКроме того, многие видят мир, как современные художники-агностики - субъективно и прихотливо: наметят что-то двумя штрихами, а потом утверждают, что это - ваше лицо, ваши слова, ваши дела.\n\n\tКак ненадежны твои суждения, человек! - Укрепляй и очищай их молитвой."
  },
  {
    "subject": "Милосердие",
    "point": "\tСтарайся сразу прощать тем, кто тебя обижает. Ведь как бы тебя ни обидели - Господь простил тебе больше."
  },
  {
    "subject": "Милосердие",
    "point": "\tЗлословишь? - Значит, утрачиваешь христианский дух. Если не научишься удерживать язык - то придется тебе оставить служение. Каждое злое слово приближает тебя к выходу."
  },
  {
    "subject": "Милосердие",
    "point": "\tВыслушай обе стороны. - Даже люди, почитающие себя благочестивыми, легко забывают об этом элементарном правиле благоразумия."
  },
  {
    "subject": "Милосердие",
    "point": "\tМожешь ли ты предвидеть заранее тот вред, который причинит камень, если ты бросишь его с завязанными глазами?\n\n\tТочно так же, ты даже представить себе не можешь, сколько вреда причиняют людям простые слова - казалось бы, легкие, как пух, - которые ты бросаешь, надвинув на глаза повязку легкомыслия или гнева."
  },
  {
    "subject": "Милосердие",
    "point": "\tОсудить, разрушить - дело нетрудное. Любой подручный каменщика в состоянии проломить стену прекрасного собора.\n\n\tСозидать - вот работа, которая нуждается в мастерах."
  },
  {
    "subject": "Милосердие",
    "point": "\tНе порицай того, кто выше тебя. - Он опытнее, он лучше знает, какое решение надо принять. У него - беспристрастные и мудрые советники. А главное - он наделен особой благодатью от Бога. Сам Господь просвещает и поддерживает его. Неужели ты этого не видишь?"
  },
  {
    "subject": "Милосердие",
    "point": "\tХолодное себялюбие мира сего - вот что научит тебя ценить любовь твоих братьев."
  },
  {
    "subject": "Милосердие",
    "point": "\tТвое милосердие… увы, показное. Издали - привлекаешь, излучаешь свет. Но вблизи - отталкиваешь, свет не греет. - Грустно, конечно…"
  },
  {
    "subject": "Милосердие",
    "point": "<i>Frater qui adiuvatur a fratre quasi civitas firma</i> - \"Брат, которому помогает брат, тверд, как город, обнесенный стеною\".\n\n\tПодумай об этом и решись пребывать в любви с братьями твоими - как я всегда тебе советовал."
  },
  {
    "subject": "Милосердие",
    "point": "\tВижу, что ты не живешь по совету Господа - в любви с братьями. Хотя я постоянно говорю о том. Что ж, напомню тебе слова Святого Апостола Иоанна: <i>Filioli mei, non diligamus verbo neque lingua, sed opere et veritate</i> - \"Дети мои, станем любить не словом…, но делом и истиною\"."
  },
  {
    "subject": "Милосердие",
    "point": "\tСила милосердия! - Если ты живешь в любви с братьями, то ваши слабости становятся силой - ибо вы поддерживаете друг друга, и свой долг выполняете твердо. Например, карточный домик стоит, - потому что карты, друг друга поддерживая, опираются друг на друга."
  },
  {
    "subject": "Милосердие",
    "point": "\tМилосердие состоит не столько в том, чтобы <i>отдавать, </i>сколько в том, чтобы <i>понимать.</i> - Старайся понять ближнего, оправдать его слабости (это всегда возможно). Особенно - если ты призван о нем судить."
  },
  {
    "subject": "Милосердие",
    "point": "\tЗнаешь ли, что его душа в опасности? - Даже издали, своей жизнью в единении с Богом, ты можешь ему помочь. Не мешкай, смелее, - и за дело!"
  },
  {
    "subject": "Милосердие",
    "point": "\tТы заботишься о братьях - это хорошо. Забота - прямое доказательство любви. - Только следи, чтобы твоя забота не выродилась в беспокойство."
  },
  {
    "subject": "Милосердие",
    "point": "\tТы пишешь: \"Люди, как правило, щедры на обещания, но как только речь заходит о деньгах…\" Бесконечные разговоры, грандиозные планы, шумный энтузиазм и красивые слова… Когда же приходит время помочь, принести жертву - многие спешат <i>удалиться в тень.</i> А если все-таки раскошелятся - сколько шуму! Приемы, балы, телепередачи и списки пожертвований в газетах…\n\n\tНевеселая картина - но бывают исключения. Будь и ты среди тех, кто, давая милостыню, не позволяет своей левой руке знать, что делает правая."
  },
  {
    "subject": "Милосердие",
    "point": "\tКниги. - Я протягивал руку и просил, словно милостыни, книг - этой пищи духовной, в которой так нуждается алчный ум многих католических студентов.\n\n\t- Я протягивал руку, словно нищий - и мне ничего не подали.\n\n\t- Господи, почему они не понимают, что пища духовная дороже хлеба из самой лучшей пшеницы?"
  },
  {
    "subject": "Милосердие",
    "point": "\tТы так простодушен! Милосердных людей, - говоришь ты мне, - мало. Раздавать ношеную одежду, подавать медный грош - ведь это еще не милосердие.\n\n\t- Ты разочарован. Ты делишься со мной своим разочарованием.\n\n\t- Мне приходит на ум лишь одно утешение: ничего, вот мы с тобой будем давать - и себя отдавать, - без скупости. И те, которые с нами общаются, не будут разочарованы."
  },
  {
    "subject": "Милосердие",
    "point": "\t\"Приветствуйте друг друга целованием святым\". \"Приветствуют вас все святые\". \"Находящимся в Ефесе святым\". \"Всем святым во Христе Иисусе, находящимся в Филиппах\". Как трогательно это обращение - \"святые\", - которое было принято у первых христиан…\n\n\t- Научись и ты обращаться к братьям."
  },
  {
    "subject": "Средства",
    "point": "\tНо… какими средствами? - Да теми же, какие были у Петра и Павла, у Доминика и Франциска, у Игнатия и Ксаверия - распятием и Евангелием.\n\n\t- Думаешь, что этого мало?"
  },
  {
    "subject": "Средства",
    "point": "\tВ делах апостольского служения полезно и даже необходимо учитывать все мирские средства: 2+2=4. Только не забывай, что у тебя, к счастью, есть еще одно слагаемое: Бог; и сумма другая: Бог+2+2…"
  },
  {
    "subject": "Средства",
    "point": "\tСлужи Богу твоему верно и преданно, ни о чем не тревожась - ибо воистину: \"Ищите Царствия Божия, а все остальное приложится\". Бог даст остальное - и материал, и средства."
  },
  {
    "subject": "Средства",
    "point": "\tСлабость твоя очевидна - но ты не отчаивайся. В экономическом смысле ты - ноль… Твое положение в обществе - еще один ноль… Прибавим к этому ноль дарований, ноль заслуг… Всюду - нули, одни нули.\n\n\tНо если перед ними стоит Христос… - Какая огромная цифра!"
  },
  {
    "subject": "Средства",
    "point": "\tТы - никто… А вокруг тебя - люди, творящие чудеса в обществе, в пропаганде, в печати… - У них в руках мощные средства, а у тебя - ничего. - Ну, хорошо. А как же святой Игнатий?\n\n\tНевежда среди ученых мужей в Алькала де Энарес. Нищий среди студентов в Париже. Порою - оклеветанный, часто - гонимый…\n\n\tВот путь: люби, веруй, страдай! Твоя Любовь, твоя Вера, твой Крест - вот средства для апостольского служения, которого ты жаждешь."
  },
  {
    "subject": "Средства",
    "point": "\tГоворишь, что ты ничтожен… Да, ты немощен. Но, несмотря на это, - и даже именно поэтому, - Господь избрал тебя.\n\n\t- Он всегда вкладывает свою волю в слабые руки, в эти подручные и несоразмерные Ему инструменты, чтобы все видели, что <i>дело</i> - Его, а не наше.\n\n\t- От тебя же Он просит лишь послушания."
  },
  {
    "subject": "Средства",
    "point": "\tОтдай себя Богу - и никакое препятствие не пошатнет твой оптимизм."
  },
  {
    "subject": "Средства",
    "point": "\tЗачем оставляешь ты в сердце своем тайники? Пока не отдашься Богу всецело - не надейся привести к Нему других.\n\n\t- Каким жалким орудием ты являешься!"
  },
  {
    "subject": "Средства",
    "point": "\tНеужели ты не можешь, выполняя волю Отца, обойтись без поддержки и одобрения сильных мира сего?\n\n\t- Сильные мира сего переменчивы, а ты нуждаешься в постоянстве. Если тебе помогают - благодари. Если тебя отвергают - не печалься и продолжай."
  },
  {
    "subject": "Средства",
    "point": "\tНе обращай внимания. - \"Благоразумные\" всегда видят безумие в делах Божиих.\n\n\tСмелее, - вперед!"
  },
  {
    "subject": "Средства",
    "point": "\tВидишь? Тысячи тонких нитей, тесно переплетаясь, образуют этот канат, способный выдерживать страшные напряжения.\n\n\t- Так и ты с братьями, соединив свои воли в исполнении воли Божией, сможете выдержать любые тяготы."
  },
  {
    "subject": "Средства",
    "point": "\tКогда ищешь только Бога - приходится в апостольском служении жить по правилу, установленному одним моим добрым приятелем: \"Мы тратим то, что должны - даже если должны то, что тратим\"."
  },
  {
    "subject": "Средства",
    "point": "\tЧто за беда, если весь мир ополчится против тебя?\n\n\t- Иди вперед, повторяя слова Псалмопевца. \"Господь - свет мой и спасение мое: кого мне бояться?…  <i>Si consistant adversum me castra, non timebit cor meum.</i> - Если против меня ополчатся тьмы, не убоится сердце мое\"."
  },
  {
    "subject": "Средства",
    "point": "\tДерзай! Ты - можешь! Посмотри, что сотворила благодать Божия с Петром, который бывал и сонливым, и неверным и трусливым… Или с Павлом, гонителем - ненавидящим и упрямым."
  },
  {
    "subject": "Средства",
    "point": "\tБудь инструментом - золотым или стальным, платиновым или железным… великим или малым, тонким или грубым…\n\n\tВсе они нужны. У каждого - свое назначение. Можно ли сказать, что ланцет врача полезнее, чем пила плотника?\n\n\tТвой долг - быть инструментом в руках Божиих."
  },
  {
    "subject": "Средства",
    "point": "\tПусть так. - Но разве это повод, чтобы устраниться от работы с душами, которые нуждаются в твоей помощи? Может, в тайной гордыне своей ты считал себя совершенным? Неужели ты не понял, что Божий огонь, тебя воспламенивший, дающий тебе тепло и свет, порой начинает коптить, как слабый фитиль, на который мы похоже?"
  },
  {
    "subject": "Средства",
    "point": "\tРабота всегда найдется. - Инструменты не должны ржаветь. - Есть и правило, помогающее уберечь их от ржи и тления. - Надо почаще их применять."
  },
  {
    "subject": "Средства",
    "point": "\tНе бойся, что не хватит денег на служение. Обратись к Богу, потом сделай все, что зависит от тебя - и ты увидишь, как все устроится."
  },
  {
    "subject": "Средства",
    "point": "\tНет орудий? Нет инструментов? Ничего, трудись. Начни, как можешь - потом функция сама создаст необходимые органы. Те, которые ничего не умели, вдруг станут полезными мастерами. Одни сами откроют в себе таланты. Другим потребуется сложное - и даже болезненное, - \"хирургическое вмешательство\". Что ж… Святые - прекрасные \"хирурги\"!"
  },
  {
    "subject": "Средства",
    "point": "\tЖивая и пламенная вера - как у Апостола Петра. Когда обретешь ее, - так сказал Господь, - будешь двигать горами, преодолевая на пути своего служения препятствия, для человека непреодолимые."
  },
  {
    "subject": "Средства",
    "point": "\tЧистое сердце, добрая воля… С ними, обратив свой взор к воле Божией, ты увидишь, как становятся явью твои мечты о Любви, как утоляется твоя жажда душ человеческих."
  },
  {
    "subject": "Средства",
    "point": "<i>Nonne hic est fabri filius? Nonne hic est faber, filius Mariae?</i>  - \"Не плотников ли Он сын? Не плотник ли Он, сын Марии?\"\n\n\tТо, что сказали об Иисусе, могут сказать и о тебе - с удивлением и насмешкой, - когда ты <i>окончательно </i>решишься творить Волю Божию, стать Его орудием. \"Разве вот этот - не то-то и то-то?\"\n\n\tМолчи. Пусть за тебя говорят твои дела."
  },
  {
    "subject": "Пречистая Дева ",
    "point": "\tТвоя любовь к нашей Матери одним дуновением воспламенит жар твоих добродетелей, тлеющий под пеплом равнодушия."
  },
  {
    "subject": "Пречистая Дева ",
    "point": "\tВозлюби Пресвятую Деву - и Она поддержит тебя в повседневной борьбе. - Тогда врагу уже не помогут те мерзости, которые кипят в тебе, поднимаются, грозят затопить пахучей гнилью все высокое, доброе, чистое, что вложил в твое сердце Христос. - <i>Serviam!</i>\n\n"
  },
  {
    "subject": "Пречистая Дева ",
    "point": "\tВозлюби Марию, принадлежи Ей - и ты наш."
  },
  {
    "subject": "Пречистая Дева ",
    "point": "\tК Иисусу всегда приходят и <i>возвращаются </i>через Марию."
  },
  {
    "subject": "Пречистая Дева ",
    "point": "\tЛюдям нравится, когда им напоминают об их родстве c известными писателями, политиками, полководцами, деятелями Церкви.\n\n\t-  Воспой же хвалу Пренепорочной Деве, скажи Ей:\n\n\t\"Радуйся, Мария, Дочь Отца… Радуйся, Мария, Матерь Сына… Радуйся, Мария, Невеста Духа Святого… Больше Тебя - только Бог!\""
  },
  {
    "subject": "Пречистая Дева ",
    "point": "\tСкажи: \"Матерь моя (ведь Пречистая Дева дана тебе в Матери), пусть любовь Твоя свяжет меня с Крестом Сына Твоего. Да не ослабнет вера моя и отвага - чтобы всегда исполнить волю нашего Иисуса!\""
  },
  {
    "subject": "Пречистая Дева ",
    "point": "\tКажется, будто все грехи твоей жизни ополчились против тебя. - Не отчаивайся. - С верой и доверчивостью ребенка призови Матерь твою, Пресвятую Деву Марию. Она тебя услышит и принесет покой в твою душу."
  },
  {
    "subject": "Пречистая Дева ",
    "point": "\tПресвятая Дева, Матерь Божия, так <i>естественна,</i> что Ее не отличишь от других назаретских женщин.\n\n\t-  Научись от Нее этой великой <i>естественности.</i>\n\n"
  },
  {
    "subject": "Пречистая Дева ",
    "point": "\tНоси на груди ладанку с горы Кармильской. - Немного найдется святынь, посвященных Матери Божией, которые так любимы верующими и почитаемы Папами. Кроме того - сколь материнской по сути является эта <i>субботняя привилегия! </i>"
  },
  {
    "subject": "Пречистая Дева ",
    "point": "\tКогда тебя спросили, какой из образов Матери Божией вернее побуждает тебя к молитве - ты, не колеблясь ни секунды, ответил: \"Любой\". Я понял, что ты - хороший сын. Ведь тебя умиляют все портреты твоей Матери."
  },
  {
    "subject": "Пречистая Дева ",
    "point": "\tМария - Наставница наша в молитве. - Смотри, как просит Она Сына в Кане Галилейской. - Не отступая, не унывая. - И добивается своего.\n\n\t-  Учись у нее молитве."
  },
  {
    "subject": "Пречистая Дева ",
    "point": "\tОдиночество Марии. Подавлена. Одна! - Плачет…\n\n\t-  Мы должны быть с Нею и плакать вместе с Нею - ведь это наши грехи пригвоздили к Кресту Ее Сына."
  },
  {
    "subject": "Пречистая Дева ",
    "point": "\tПресвятая Дева Мария, Матерь Прекрасной Любви, умиротворит твое сердце в час искушений - только бы ты воззвал к Ней!"
  },
  {
    "subject": "Пречистая Дева ",
    "point": "\tЛюбовь к Матери Божией - пробный камень христианского духа.\n\n\t-  Не доверяй начинаниям, в которых Ее нет."
  },
  {
    "subject": "Пречистая Дева ",
    "point": "\tМатерь Скорбящая. - Созерцая Ее, проникни взором в Ее Сердце. У Нее - двое детей: Он… и ты."
  },
  {
    "subject": "Пречистая Дева ",
    "point": "\tСколь велико смирение Нашей Матери! Ее нет в Иерусалиме, среди пальмовых ветвей. И все великие чудеса Господни (кроме первого, в Кане Галилейской) совершаются без Нее.\n\n\tНо Она не бежит от позора Голгофы. Она - там, <i>iuxta crucem Iesu</i> - \"у креста Иисуса\"."
  },
  {
    "subject": "Пречистая Дева ",
    "point": "\tПосмотри, как тверда Дева Мария. У креста, в страшном горе - нет страдания горше, чем Ее страдание - Она полна силы духовной.\n\n\tПопроси у Нее этой твердости - чтобы стоять у Креста."
  },
  {
    "subject": "Пречистая Дева ",
    "point": "\tМария, Наставница наша в тайном, в молчаливом самопожертвовании!\n\n\t- Она помогает Сыну скрытно. Она все знает - и молчит."
  },
  {
    "subject": "Пречистая Дева ",
    "point": "\tВидишь, какая простота? - <i>Ecce ancilla…</i> - \"Се, раба Господня…\" - И Слово стало плотью.\n\n\tТак жили святые - не привлекая взоров. А если бывало иначе - то против их воли."
  },
  {
    "subject": "Пречистая Дева ",
    "point": "<i>Ne timeas, Maria!</i> - \"Не бойся, Мария\", - сказал Архангел, ибо Она смутилась.\n\n\tПочему же ты думаешь, что скромность - не к лицу нам? Она, словно щит, прикрывает твою чистоту."
  },
  {
    "subject": "Пречистая Дева ",
    "point": "\tПречистая Матерь! Твои слова, Твое согласие - <i>Fiat! </i>- \"Да будет Мне по слову твоему\", - сделали нас братьями Господу и наследниками Славы Его. - Будь же благословенна!"
  },
  {
    "subject": "Пречистая Дева ",
    "point": "\tПрежде, один - ты не смог… Но воззвал к Пречистой, и с Нею - как просто!"
  },
  {
    "subject": "Пречистая Дева ",
    "point": "\tУповай… Вернись… Призови Владычицу - и будешь верным Богу."
  },
  {
    "subject": "Пречистая Дева ",
    "point": "\tСилы оставляют тебя? - Почему же ты не скажешь об этом своей Матери, <i>сonsolatrix afflictorum</i> - утешительнице скорбящих, <i>auxilium christianorum</i> - спасению христиан, <i>spes nostra</i> - надежде нашей, <i>regina apostolorum</i> - Царице Апостолов?"
  },
  {
    "subject": "Пречистая Дева ",
    "point": "\tМама! - Взывай к Ней громче. - Она тебя слышит, Она видит, что ты в опасности. - Она покроет тебя благодатью Сына и успокоит, и утешит. - И ты почувствуешь себя окрепшим для новых сражений."
  },
  {
    "subject": "Церковь",
    "point": "<i>Et unam, sanctam, catholicam et apostolicam Ecclesiam!…</i> - Каждое из этих слов отзывается в твоем сердце - и ты, молясь, произносишь медленно: \"Верую в Церковь - Единую - Святую - Католическую - и Апостольскую…\""
  },
  {
    "subject": "Церковь",
    "point": "\tБлажен, кто может сказать от всей души: \"Я люблю Матерь мою, Святую Церковь!\""
  },
  {
    "subject": "Церковь",
    "point": " Возглашая <i>Serviam!</i> - \"Буду служить Тебе, Господи!\" - ты утверждаешь свое намерение <i>служить</i> Церкви Божией до конца - не щадя своего имущества, чести, и самой жизни."
  },
  {
    "subject": "Церковь",
    "point": "\tВселенская, Апостольская… Римская! - Я счастлив, что ты чувствуешь себя очень римским. И очень рад, что ты хочешь совершить свое <i>паломничество</i> в Рим, <i>videre Petrum</i> - \"видеться с Петром\"."
  },
  {
    "subject": "Церковь",
    "point": "\tБлагословен Господь, завещавший Святые Таинства Церкви Своей! Они - средства для исцеления духа.\n\n\t- Почитай их и будь благодарен Господу и Церкви Его."
  },
  {
    "subject": "Церковь",
    "point": "\tПочитай Божественную Литургию и все церковные обряды. Соблюдай их ревностно - ибо мы, грубые люди, нуждаемся в чувственном восприятии даже самого великого и прекрасного."
  },
  {
    "subject": "Церковь",
    "point": "\tЦерковь поет - потому что одних слов бывают недостаточно для молитвы… - Ты, избранный христианин, - должен научиться церковному пению."
  },
  {
    "subject": "Церковь",
    "point": "\t\"Как же мне не воспеть Господа?\" - воскликнула одна любви обильная душа, видя, какие чудеса совершил Господь при ее посредстве.\n\n\t- И я говорю то же: \"Пой!\" В песнопении изливаются восторг и благодарность души."
  },
  {
    "subject": "Церковь",
    "point": "\tБыть <i>католиком</i> - значит любить отечество, никому не уступая в этой любви. И в то же время - считать своими благородные порывы всех народов. Сколько славных дел Франции касаются меня лично! Многое, чем гордятся итальянцы и англичане, немцы и американцы, африканцы и азиаты, вызывает гордость и во мне.\n\n\t- Католик! Открытое сердце, широкая душа!"
  },
  {
    "subject": "Церковь",
    "point": "\tЕсли ты не почитаешь священство и монашество - как можешь ты говорить, что любишь Церковь Христову?"
  },
  {
    "subject": "Церковь",
    "point": "\tПример той, которая в Вифании, в доме Симона прокаженного, возлила драгоценное миро на голову Учителя, указывает нам, что Богослужение должно быть исполнено щедрости великолепия.\n\n\t - Нет в мире сияния, блеска, роскоши, достойных Имени Его.\n\n\t - Тем, кто возмущается золотом чаш и блеском облачений, ответим похвалой Иисуса: <i>Opus enim bonum operata est in mе</i> - \"Она доброе дело сделала для Меня\"."
  },
  {
    "subject": "Божественная Литургия ",
    "point": "\tДля апостола очень важно любить Литургию."
  },
  {
    "subject": "Божественная Литургия ",
    "point": "\tЛитургия длинна, - говоришь ты. А я прибавляю: - потому, что любовь твоя коротка."
  },
  {
    "subject": "Божественная Литургия ",
    "point": "\tНе странно ли, что многие христиане, медлительные и даже ленивые в общении с людьми (никогда не торопятся), в своей неспешной работе, в застолье, в часы отдыха (и тут не спешат) - очень хотели бы поторопить Священника, сокращая время, отданное Евхаристической Жертве?"
  },
  {
    "subject": "Божественная Литургия ",
    "point": "\t\"Не обижайте Его, не обижайте!\" - говорил, чуть не плача, старый епископ священникам, которых он только что рукоположил.\n\n\t- Господи, кто дал бы мне голос и власть, чтобы воззвать вот так же к слуху и сердцу многих, многих христиан!"
  },
  {
    "subject": "Божественная Литургия ",
    "point": "\tО, как плакал у престола молодой священник, праведник, удостоившийся мученичества: он вспомнил, что одна душа подошла к причастию в смертном грехе!\n\n\t - А ты? Как ты возмещаешь обиды, которые Ему наносят?"
  },
  {
    "subject": "Божественная Литургия ",
    "point": "\tСмирение Иисуса, - в Вифлееме, в Назарете, на Голгофе… - В Святых Дарах Он еще смиреннее и беззащитнее, чем в яслях, в доме Иосифа и на Кресте.\n\n\tКак же должен я любить Литургию! (\"Нашу с Тобой\", Иисус…)"
  },
  {
    "subject": "Божественная Литургия ",
    "point": "\t\"Столько лет причащаюсь ежедневно… Другой бы уже стал святым, - сказал ты, - а я все тот же!\"\n\n\tСынок, - ответил я, - причащайся и дальше, но думай: \"Каким бы я был, если бы вовсе не причащался?\""
  },
  {
    "subject": "Божественная Литургия ",
    "point": "\tПричащение, единение, общение и откровение - Слово, Хлеб, Любовь."
  },
  {
    "subject": "Божественная Литургия ",
    "point": "\tПричащайся, в этом нет непочтительности. - Причащайся именно сегодня, когда ты только что спасся из петли.\n\n\t- Разве ты забыл, что сказал Христос? Не здоровым нужен врач, но больным."
  },
  {
    "subject": "Божественная Литургия ",
    "point": "\tКогда приближаешься к Дарохранительнице, думай о том, что Он - Он Сам! - ждет тебя вот уже двадцать веков."
  },
  {
    "subject": "Божественная Литургия ",
    "point": "\tВот Он, Царь царствующих и Господь господствующих - здесь, в этом Хлебе.\n\n\tТак умалился Он из любви к тебе."
  },
  {
    "subject": "Божественная Литургия ",
    "point": "\tОн остался здесь для тебя. Если ты можешь причаститься, но не смеешь - особой почтительности в этом нет. - Вот если ты примешь Его недостойно, то окажешься непочтительным."
  },
  {
    "subject": "Божественная Литургия ",
    "point": "\tДуховное Причащение… Какой источник благодати! - Прибегай к нему почаще, и чаще будешь в присутствии Бога, и труды твои будут больше с Ним связаны."
  },
  {
    "subject": "Божественная Литургия ",
    "point": "\tЕсть вежливость благочестия. - Учись ей. - Горько, когда \"благочестивые\" не умеют вести себя на Литургии, хотя бывают на ней каждый день! Крестятся наспех, колени перед Дарохранительницей преклоняют нелепо, и головы не опустят достойно перед иконой Царицы Небесной."
  },
  {
    "subject": "Божественная Литургия ",
    "point": "\tНе давайте вы мне этих сусальных изображений! Уж лучше грубый, железный Христос, чем гипсовый, раскрашенный, какой-то сахарный."
  },
  {
    "subject": "Божественная Литургия ",
    "point": "\tТы видел, как я совершал Литургию на голом, простом престоле, без изображений - только стол и чаша. Большое распятие, устойчивые подсвечники, восковые свечи, одни других выше, а самые высокие - у креста. Широкие ризы того цвета, какой положен в этот день. Драгоценная, но строгая чаша. Электричества не было - но и нужды в нем не было.\n\n\t - Вот тебе и не хотелось уходить, тебе было хорошо. Видишь, как ведет, как приближает к Богу строгость Литургии?"
  },
  {
    "subject": "Общение Святых ",
    "point": "\tОбщение Святых… Как бы это сказать? - Ну, вот: ты знаешь, что такое для тела - переливание крови? А для души это будет Общение Святых."
  },
  {
    "subject": "Общение Святых ",
    "point": "\tОбщайтесь со Святыми! И пусть во время внутренней борьбы или профессиональной работы, каждый из вас почувствует чудесную радость и силу от сознания, что он - не одинок."
  },
  {
    "subject": "Общение Святых ",
    "point": "\tСын мой, ты воистину общался со Святыми, когда писал мне: \"Вчера я <i>почувствовал,</i> что вы за меня молитесь\"."
  },
  {
    "subject": "Общение Святых ",
    "point": "\tДругой человек, тоже знающий, как <i>передаются </i>сверхъестественные блага, говорил: \"Ваше письмо мне очень помогло - так и чувствуешь, что оно пропитано молитвой! Вы все обо мне молитесь - а мне это очень нужно\"."
  },
  {
    "subject": "Общение Святых ",
    "point": "\tЕсли ты ощущаешь Общение со Святыми, если ты живешь им, то будешь охотно каяться. - И поймешь, что покаяние есть <i>gaudium, etsi laboriosum </i>- \"радость, хотя и трудная\". И почувствуешь себя в <i>союзе</i> со всеми кающимися, какие только были, есть и будут."
  },
  {
    "subject": "Общение Святых ",
    "point": "\tТебе будет легче исполнять свой долг, если ты подумаешь о том, как помогают тебе братья. И как ты отказываешь им в помощи - когда неверен."
  },
  {
    "subject": "Общение Святых ",
    "point": "<i>Ideo omnia sustineo propter electos</i> - \"поэтому все терплю ради избранных\", <i>ut et ipsi salutem consequantur</i>, <i>quae est in Christo Iesu</i> - \"дабы и они получили спасение во Христе Иисусе\".\n\n\t-  Хорошо жить в общении Святых!\n\n\t-  Проси же Бога, чтобы Он дал тебе этот дух - как у апостола Павла."
  },
  {
    "subject": "О&nbsp;Благочестии",
    "point": "\tБеги от <i>рутины,</i> как от самого дьявола! - Чтобы не свалиться в эту пропасть, в эту могилу для истинного благочестия, лучше всего - быть  всегда в присутствии Бога."
  },
  {
    "subject": "О&nbsp;Благочестии",
    "point": "\tФорм благочестия у тебя не должно быть много, но пусть они будут постоянны."
  },
  {
    "subject": "О&nbsp;Благочестии",
    "point": "\tНе забывай детских молитв, которым, возможно, тебя учила мать. - Читай их каждый день так же просто, как тогда."
  },
  {
    "subject": "О&nbsp;Благочестии",
    "point": "\tНе забудь, посети Господа в Святых Дарах! - После обычной, устной молитвы поведай свои заботы Иисусу, <i>реально присутствующему</i> в Дарохранительнице. - И у тебя хватит света, хватит духа на христианскую жизнь."
  },
  {
    "subject": "О&nbsp;Благочестии",
    "point": "\tКак прекрасна и достойна любви <i>Святая Человечность11 </i>нашего Господа! Ты \"проник\" в святую Рану на Его правой руке и спросил меня: \"Если одна Рана Христова очищает, исцеляет, укрепляет, воспламеняет, дарует мир и любовь, - то что же могут все пять, открывшиеся на древе Крестном?\""
  },
  {
    "subject": "О&nbsp;Благочестии",
    "point": "\tКрестный Путь - вот это и впрямь суровое и животворное благочестие! Приучись вспоминать по пятницам четырнадцать событий Страстей Господних - и поверь мне, что ты наберешься сил на всю неделю."
  },
  {
    "subject": "О&nbsp;Благочестии",
    "point": "\tРождественское благочестие. - Мне совсем не смешно, что ты сооружаешь картонную пещеру и расставляешь там гипсовые фигурки рядом с Яслями. - Никогда не казался ты мне таким взрослым, как сейчас, когда уподобился ребенку."
  },
  {
    "subject": "О&nbsp;Благочестии",
    "point": "\tСвятой Розарий - могучее оружие. Доверься ему - и результат превзойдет все твои ожидания."
  },
  {
    "subject": "О&nbsp;Благочестии",
    "point": "\tСвятой Иосиф - Отец Иисуса. И тебе он - Отец и Господин. - Обращайся к нему."
  },
  {
    "subject": "О&nbsp;Благочестии",
    "point": "\tОтец наш и Господин Святой Иосиф - Учитель внутренней жизни. Отдайся его опеке - и ты почувствуешь, как много он может."
  },
  {
    "subject": "О&nbsp;Благочестии",
    "point": "\tВ книге своей жизни Святая Тереза говорит о Святом Иосифе: \"Если ты не нашел Учителя, который учил бы тебя молиться, возьми в наставники этого великого Святого - и не собьешься с пути\". - Тереза знала, что говорит. Прислушайся к ее совету."
  },
  {
    "subject": "О&nbsp;Благочестии",
    "point": "\tДоверяй своему Ангелу Хранителю. - Обращайся с ним, как с близким другом - он и есть твой близкий друг, - и он сумеет оказать тебе множество услуг в обычных, повседневных делах."
  },
  {
    "subject": "О&nbsp;Благочестии",
    "point": "\tПривлеки на свою сторону Ангела-Хранителя той души, которую ты хочешь привлечь к апостольскому служению. - Это прекрасный <i>сообщник.</i>"
  },
  {
    "subject": "О&nbsp;Благочестии",
    "point": "\tЕсли бы ты понимал, что рядом с твой Ангел и Ангелы твоих ближних, ты бы удержался и не сказал многих глупостей."
  },
  {
    "subject": "О&nbsp;Благочестии",
    "point": "\tТы удивляешься, что Ангел Хранитель так явственно тебе помог. - Не удивляйся. Для этого он и поставлен Господом рядом с тобою."
  },
  {
    "subject": "О&nbsp;Благочестии",
    "point": "\tВ этой среде так легко сбиться с пути… - Не спорю. Но разве нет здесь еще и Ангелов Хранителей?"
  },
  {
    "subject": "О&nbsp;Благочестии",
    "point": "\tПрибегай к Ангелу Хранителю в годину испытаний - и он защитит тебя от беса, и озарит святым вдохновением."
  },
  {
    "subject": "О&nbsp;Благочестии",
    "point": "\tКак радостно было Ангелам исполнить свой долг, когда душа, хранимая ими, говорила: \"Святые Ангелы, я вас зову, как невеста из Песни Песней, <i>ut nuntietis ei quia amore langueo.</i> - Скажите Ему, что я изнемогаю от любви!\""
  },
  {
    "subject": "О&nbsp;Благочестии",
    "point": "\tЗнаю, что доставлю тебе радость, если перепишу эту молитву к Ангелам наших Дарохранительниц:\n\n\t\"О, Духи Ангельские, хранящие сосуд, в котором - залог Святого Причастия! Защитите его от осквернения, сохраните для нашей любви!\""
  },
  {
    "subject": "О&nbsp;Благочестии",
    "point": "\tПей из чистого источника Деяний Апостолов. В главе двенадцатой апостол Петр, освобожденный Ангелами из темницы, идет к матери Марка. Но там не верят служанке, что Петр - у дверей. Там говорят: \"<i>Angelus ejus est </i>- это его ангел.\"\n\n\t- Смотри, как реально и доверчиво первые христиане относились к своим Ангелам…\n\n\t- А ты?"
  },
  {
    "subject": "О&nbsp;Благочестии",
    "point": "\tБлагословенные души чистилища… Не забывай их в жертвах и молитвах - из милосердия, из справедливости, из простительного себялюбия (ведь они столько могут перед Богом!)\n\n\tХорошо, если, обращаясь к ним, ты можешь сказать: \"Добрые друзья мои, души чистилища…\""
  },
  {
    "subject": "О&nbsp;Благочестии",
    "point": "\tТы спрашиваешь, почему я так настойчиво советую тебе ежедневно прибегать к помощи святой воды. - Я мог бы назвать тебе много причин, но хватит и той, которую привела Святая Тереза: \"Ни от чего так не бегают бесы, как от святой воды\"."
  },
  {
    "subject": "О&nbsp;Благочестии",
    "point": "\tСпасибо Тебе, Господи, за любовь к Папе, которую Ты вложил в мое сердце."
  },
  {
    "subject": "О&nbsp;Благочестии",
    "point": "\tКто тебе сказал, что новенны12 - не для мужчин? Они - для мужчин, когда мужчины соблюдают их… в духе покаяния и молитвы."
  },
  {
    "subject": "Вера",
    "point": "\tНекоторые идут по жизни, точно по туннелю - даже не ведая, как ярко светит, как согревает солнце веры."
  },
  {
    "subject": "Вера",
    "point": "\tС какой мерзкой ясностью спорит Сатана против нашей Католической Веры!\n\n\tА вы отвечайте, не вдаваясь в споры: \"Я - сын Церкви\"."
  },
  {
    "subject": "Вера",
    "point": "\tТы ощущаешь, что вера твоя огромна… - Кто даровал ее тебе, Тот дарует и средства."
  },
  {
    "subject": "Вера",
    "point": "\tАпостол Павел говорит тебе: <i>Justus ex fide vivit</i> - \"праведный верою жив будет.\"\n\n\t- Как же ты, апостольская душа, даешь угаснуть этому пламени?"
  },
  {
    "subject": "Вера",
    "point": "\tВера… - Больно видеть, как много ее на устах у стольких христиан. И как мало - в делах.\n\n\tНевольно думаешь, что эта добродетель - для проповеди, не для жизни."
  },
  {
    "subject": "Вера",
    "point": "\tСмиренно проси у Господа, чтобы Он умножал в тебе веру. - Тогда, обретя свет, ты различишь, где мирские пути, а где - путь апостола."
  },
  {
    "subject": "Вера",
    "point": "\tКак смиренно, как просто рассказывают евангелисты о случаях, в которых проявилась слабость Апостолов и нестойкость их веры!\n\n\t- А все для того, чтобы мы с тобой не теряли надежды, что и наша вера станет такой же неколебимой, какой потом стала их вера."
  },
  {
    "subject": "Вера",
    "point": "\tКак прекрасна наша Католическая Вера! - Она разрешает все наши сомнения, смиряет разум, наполняет надеждой сердце."
  },
  {
    "subject": "Вера",
    "point": "\tЯ не ищу чудес: в Святом Евангелии их более чем достаточно для того, чтобы укрепить веру. - Но во мне вызывают жалость те христиане - даже очень благочестивые и \"ревностные\", - которые усмехаются, заслышав о необычных путях, о сверхъестественных событиях. - Мне хочется им сказать: \"Да, чудеса происходят и ныне. Мы бы тоже их совершали - будь у нас вера!\""
  },
  {
    "subject": "Вера",
    "point": "\tВоспламени свою веру. - Христос не ушел. Он - не воспоминание, исчезающее в истории.\n\n\tОн жив! Апостол Павел говорит: <i>Iesus Christus heri et hodie: ipse et in saecula!</i>  - \"Иисус Христос вчера и сегодня, и во веки Тот же!\""
  },
  {
    "subject": "Вера",
    "point": "<i>Si habueritis fidem, sicut granum sinapis!</i> - \"Если бы имели веру с горчичное зерно!\"…\n\n\t- Сколько обещаний в этих словах Учителя!"
  },
  {
    "subject": "Вера",
    "point": "\tБог всегда тот же. - Если будут люди веры, будут и чудеса, о которых читаем в Писании.\n\n<i>Ecce non est abbreviata manus Domini!</i> - \"Вот рука Господня не сократилась\", сила Его не уменьшилась!"
  },
  {
    "subject": "Вера",
    "point": "\tУ них нет веры. - Но есть суеверие. Смешно и стыдно видеть, как этот влиятельный человек волнуется, услыхав невинное, обычное слово, которое кажется ему дурной приметой, или когда кто-нибудь (возможно от сглаза) вертит на одной ножке стул."
  },
  {
    "subject": "Вера",
    "point": "<i>Omnia possibilia sunt credenti</i>. - \"Верующему все возможно\". - Так сказал Христос.\n\n\t- Чего же ты ждешь, почему не говоришь вместе с апостолами: <i>Audauge nobis fidem!</i> - \"умножь во мне веру!\"?"
  },
  {
    "subject": "Смирение",
    "point": "\tСлыша рукоплескания победы, услышь и смех, который ты вызвал своими неудачами."
  },
  {
    "subject": "Смирение",
    "point": "\tНе желай уподобиться золоченому флюгеру на высоком доме! Как бы он ни сверкал, как бы высоко ни возносился - здание от этого прочнее не станет.\n\n\t- Лучше будь камнем фундамента, под землей, где тебя никто не видит. - Но, благодаря тебе не развалится дом."
  },
  {
    "subject": "Смирение",
    "point": "\tЧем больше величают меня, Господи, тем больше смиряй мое сердце - показывай мне, кем я был и кем буду, если Ты меня оставишь."
  },
  {
    "subject": "Смирение",
    "point": "\tНе забывай, что ты - мусорный ящик. Если Бог-Садовник возьмет тебя, выскребет, вычистит и посадит вместо сора великолепные цветы - не гордись, как бы ни украсили тебя, чудовище, их благоухание и яркость.\n\n\t- Смиряйся. Разве не знаешь, что ты - вместилище нечистот?"
  },
  {
    "subject": "Смирение",
    "point": "\tКогда увидишь себя таким, какой ты есть - перестанешь удивляться, что тебя презирают."
  },
  {
    "subject": "Смирение",
    "point": "\tТы смиренен не тогда, когда себя смиряешь, но тогда, когда другие тебя смиряют - а ты это терпишь Христа ради."
  },
  {
    "subject": "Смирение",
    "point": "\tЕсли бы ты знал себя, ты бы радовался презрению и плакал, когда тебя хвалят и превозносят."
  },
  {
    "subject": "Смирение",
    "point": "\tНе горюй, что видят твои недостатки. Горевать надо тогда, когда оскорбишь Бога или введешь кого-нибудь в искушение своим дурным примером.\n\n\t- Да и вообще: пусть знают, какой ты, пусть презирают. Не печалься, что ты - ничто: значит, Иисус все в тебя вложит."
  },
  {
    "subject": "Смирение",
    "point": "\tЕсли бы ты поступал, как велят тебе сердце и разум - то лежал бы постоянно, падши ниц, уткнувшись в землю, точно грязный, гнусный, гадкий червь… перед Богом, Который столько от тебя терпит."
  },
  {
    "subject": "Смирение",
    "point": "\tКак ценно смирение! <i>Quia respexit humilitatem…</i> Выше веры, выше любви, выше непорочности славит его в доме Захарии радостная песнь нашей Матери:\n\n\t\"Призрел на смирение рабы Своей; ибо отныне будут ублажать Меня все роды\"."
  },
  {
    "subject": "Смирение",
    "point": "\tТы - нечистый прах, лежащий на земле. - Если дыханье Святого Духа поднимет тебя над всем, что только есть, и ты засверкаешь как золото, ибо в убожестве твоем отразится Солнце Правды - не забывай, кем ты был.\n\n\tОдно мгновение гордыни вернуло бы тебя на землю, и ты уже не был бы светом, но стал бы грязью."
  },
  {
    "subject": "Смирение",
    "point": "\tТы - гордишься? - Да чем же?"
  },
  {
    "subject": "Смирение",
    "point": "\tГордишься? - С чего бы это?… Через несколько лет или через несколько дней ты будешь кучкой вонючей падали. Зловонная жидкость, черви, грязные лохмотья… И никто на свете не вспомнит о тебе."
  },
  {
    "subject": "Смирение",
    "point": "\tТы - учен, знаменит, красноречив, влиятелен; но если ты не смиренен, ты не стоишь ничего. - Отруби, вырви это \"я\", которого в тебе так много. Бог поможет тебе - а тогда уж начинай трудиться для Христа, в Его апостольском воинстве, на самом последнем месте."
  },
  {
    "subject": "Смирение",
    "point": "\tЛожное смирение очень удобно - ты такой \"смиренный\", ты не претендуешь на права… Да ведь это обязанности!"
  },
  {
    "subject": "Смирение",
    "point": "\tСмиренно признай свою немощь - и сможешь сказать с Апостолом: <i>Cum enim infirmor, tunc potens sum</i> - \"Когда я немощен, тогда силен\"."
  },
  {
    "subject": "Смирение",
    "point": "\t\"Отец, как вы терпите всю эту грязь?\" - горячо спросил ты меня после нелегкой исповеди.\n\n\t- Я промолчал, я задумал о том, что это смирение говорит в тебе. И разумеется: грязь, куча грязи! Но, значит, мы сможем преобразить твою немощь во что-то поистине великое."
  },
  {
    "subject": "Смирение",
    "point": "\tСмотри, сколько смирения в нашем Господе: ослик был Ему престолом в Иерусалиме!…"
  },
  {
    "subject": "Смирение",
    "point": "\tСмирение - верный путь к внутреннему миру. Это <i>Он </i>сказал: \"Научитесь от Меня, ибо Я кроток и смирен сердцем; и найдете покой душам вашим\"."
  },
  {
    "subject": "Смирение",
    "point": "\tЕсли ты замечаешь, что душа твоя становится лучше - ты не изменяешь смирению, ты благодаришь Господа.\n\n\tТолько не забывай, что ты - нищий в чужой одежде."
  },
  {
    "subject": "Смирение",
    "point": "\tСамопознание как бы за руки ведет нас к смирению."
  },
  {
    "subject": "Смирение",
    "point": "\tТвердо защищай дух и основы служения. Не слабей, поддавшись ложному смирению. Твердость твоя - не гордыня, а мужество, одна из четырех главных добродетелей."
  },
  {
    "subject": "Смирение",
    "point": "\tА вот и гордыня: ты решил, что один, сам по себе, можешь все. Господь оставил тебя на секунду - и ты сорвался вниз. Смирись - и Его сверхъестественная помощь будет с тобой."
  },
  {
    "subject": "Смирение",
    "point": "\tОтбрось эти гордые помыслы. Ты - кисть в руке художника, не больше.\n\n\t- Скажи, зачем нужна кисть, если она художнику мешает?"
  },
  {
    "subject": "Смирение",
    "point": "\tЧтобы ты, такой суетный, такой самодовольный, стал смиренным - подумай над словами Исайи: ты - \"капля росы, сходящей на землю, едва заметной\". Этого хватит."
  },
  {
    "subject": "Послушание",
    "point": "\tВ апостольских трудах нет малого непослушания."
  },
  {
    "subject": "Послушание",
    "point": "\tЗакаляй свою волю как муж - чтобы она, благодатью Божией, стала стальным копьем.\n\n\t- Лишь обретя сильную волю, ты сумеешь лишиться ее в послушании."
  },
  {
    "subject": "Послушание",
    "point": "\tТы все мешкаешь, ты расслаблен, ты не хочешь повиноваться… Как же это мешает апостольскому служению, как радует врага!"
  },
  {
    "subject": "Послушание",
    "point": "\tСлушайтесь, как слушается орудие в руках мастера. Оно ведь не остановится, чтобы спросить: \"А зачем то?\", \"А зачем это?\" Так и вы твердо верьте, что вам не велят ничего, что было бы дурным и не служило славе Божьей."
  },
  {
    "subject": "Послушание",
    "point": "\tВраг говорит: \"Смешной <i>пустяк,</i> неужели в нем ты будешь повиноваться?\" - А ты, с помощью благодати Божией, ответь: \"Да, стану - в этом пустяке, в этом… <i>подвиге</i>!\""
  },
  {
    "subject": "Послушание",
    "point": "\tИнициатива… Да, будь инициативен в своем апостольском служении - в тех пределах, которые тебе отпущены.\n\n\tЕсли выйдешь за них или усомнишься, посоветуйся со старшим, а больше никому не рассказывай.\n\n\tНе забывай никогда, что ты - исполнитель."
  },
  {
    "subject": "Послушание",
    "point": "\tПослушание не дарует тебе мира? Значит, ты горд."
  },
  {
    "subject": "Послушание",
    "point": "\tКакая жалость, что старший - не пример для тебя! - Но разве ты его слушаешься из-за его достоинств?… А может, слова апостола Павла: <i>obedite praepositis vestris</i> - \"повинуйтесь наставникам вашим\" - ты переводишь, как поудобней, прибавляя: \"Если они вам нравятся\"?"
  },
  {
    "subject": "Послушание",
    "point": "\tКак хорошо постиг ты послушание, когда написал мне: \"Если слушаешься постоянно - терпишь мученичество, не умирая!\""
  },
  {
    "subject": "Послушание",
    "point": "\tТебе приказали, на твой взгляд, что-то трудное и пустое. Сделай это - и увидишь, как это нужно и легко."
  },
  {
    "subject": "Послушание",
    "point": "\tИерархия… Каждый - на своем месте. Что стало бы с картиной Веласкеса, если бы краски пошли гулять, волокна полотна сорвались с места, а каждая часть деревянной рамы отделилась от остальных?"
  },
  {
    "subject": "Послушание",
    "point": "\tТвое послушание должно называться как-то иначе, если ты не готов отшвырнуть самую лучшую свою работу, когда тебе велит тот, кто имеет на это право."
  },
  {
    "subject": "Послушание",
    "point": "\tНе правда ли, Господи? - Тебя утешила простота этого взрослого ребенка, когда он, расстроенный необходимостью делать из послушания трудную, противную работу, тихонько сказал Тебе: \"Господи Иисусе! Только бы сохранить довольное выражение лица!\""
  },
  {
    "subject": "Послушание",
    "point": "\tПослушание должно быть немым. Что у тебя за язык!…"
  },
  {
    "subject": "Послушание",
    "point": "\tТебе нелегко быть послушным? Вспомни о своем Господе. - <i>Factus obediens usque ad mortem, mortem autem crucis</i> - \"Послушен даже до смерти, и смерти крестной!\""
  },
  {
    "subject": "Послушание",
    "point": "\tВелика сила послушания! - Геннисаретское озеро не давало рыбы Петру, целая ночь ушла впустую.\n\n\t- Но Петр послушался Христа, закинул сети еще раз и поймал <i>piscium multitudinem copiosam</i> - \"очень много рыбы\".\n\n\t- Поверь мне: это чудо повторяется каждый день."
  },
  {
    "subject": "Бедность",
    "point": "\tПомни: богаче всех тот, кому меньше всех нужно. - Не создавай себе потребностей."
  },
  {
    "subject": "Бедность",
    "point": "\tОтрешись от мирских благ. - Люби духовную нищету и живи в ней. Удовлетворяйся тем, чего достает на умеренную, простую жизнь.\n\n\tЕсли не умеешь - не быть тебе апостолом!"
  },
  {
    "subject": "Бедность",
    "point": "\tИстинная бедность не в том, чтобы у тебя ничего не было, а в том, чтобы ни к чему не прилепляться, отказываясь добровольно от власти над вещами.\n\n\t- Вот почему есть бедные, которые на самом деле богаты. И наоборот."
  },
  {
    "subject": "Бедность",
    "point": "\tЕсли ты человек Божий - презирай земные богатства так же ревностно, как добывают их мирские люди."
  },
  {
    "subject": "Бедность",
    "point": "\tКак ты привязан к земному!\n\n\t- Скоро оно от тебя уйдет. Ведь богатства не ложатся c нами в могилу."
  },
  {
    "subject": "Бедность",
    "point": "\tВ тебе нет духа бедности, если, выбирая незаметно, ты не выберешь того, что похуже."
  },
  {
    "subject": "Бедность",
    "point": "<i>Divitiae, si affluant, nolite cor apponere</i> - \"Если придут богатства, не вкладывай в них сердца\". - Используй их со щедростью, а надо - так и с геройством.\n\n\tТогда ты - нищий духом."
  },
  {
    "subject": "Бедность",
    "point": "\tТы не любишь бедности, если не любишь всего, что приходит с нею."
  },
  {
    "subject": "Бедность",
    "point": "\tСколько может бедность! - Помнишь? Когда апостолам было трудно, ты отдал им все до последнего гроша.\n\n\t- А служитель Божий, Священник, сказал: \"И я отдам тебе все, что у меня есть\". - Ты упал на колени и услышал: \"Да снизойдет на тебя и пребудет с тобой благословение Божие - Отца, и Сына, и Святого Духа\".\n\n\t- Ты и сейчас считаешь, что тебе щедро заплатили."
  },
  {
    "subject": "Сдержанность",
    "point": "\tВ том, что промолчал, ты никогда не раскаешься. А в том, что сказал - не раз."
  },
  {
    "subject": "Сдержанность",
    "point": "\tТы просишь, чтобы твою тайну хранили? Ведь ты же сам ее не сохранил!"
  },
  {
    "subject": "Сдержанность",
    "point": "\tСдержанный человек не скрытен - он естественен."
  },
  {
    "subject": "Сдержанность",
    "point": "\tСдержанность, это… деликатность. - Разве ты не обеспокоен, не удручен тем, что благородные и будничные дела твоей семьи уходят от домашнего тепла к площадному любопытству и равнодушию?"
  },
  {
    "subject": "Сдержанность",
    "point": "\tНе открывай слишком легко сокровенные тайны своего апостольского служения. Разве ты не видишь, что мир, погрязший в себялюбии, уже разучился понимать?"
  },
  {
    "subject": "Сдержанность",
    "point": "\tМолчи. Не забывай: твое призвание - словно затеплившийся огонек. Дунет кто-нибудь - и он погаснет в твоем сердце."
  },
  {
    "subject": "Сдержанность",
    "point": "\tКак плодоносно молчание! - Когда ты несдержан, ты тратишь силы, отнимая их у своей работы.\n\n\t- Вот и сдерживайся."
  },
  {
    "subject": "Сдержанность",
    "point": "\tБудь ты посдержанней - ты бы не жаловался на дурной вкус во рту от лишних разговоров."
  },
  {
    "subject": "Сдержанность",
    "point": "\tНе жди <i>понимания.</i> Хорошо, что тебя не понимают - это нужно Промыслу, чтобы жертва твоя прошла незамеченной."
  },
  {
    "subject": "Сдержанность",
    "point": "\tБудешь молчать - лучше послужишь. Сила так легко уходит с речью! К тому же - избегнешь ловушек тщеславия."
  },
  {
    "subject": "Сдержанность",
    "point": "\tОпять показуха! - Просишь у меня фотографий, цифров, статистических данных…\n\n\t- А я не посылаю. Хотя ничего не имею против такой респектабельности, все-таки мне казалось бы, что я возвышаюсь в земных пределах, - а я хотел бы достичь небесных."
  },
  {
    "subject": "Сдержанность",
    "point": "\tМногие, в том числе и святые, не понимают твоего пути. - Оставь, не объясняй! Только время истратишь и дашь повод к несдержанности."
  },
  {
    "subject": "Сдержанность",
    "point": "\t\"Нельзя стать ни корнем, ни кроной, если в тебе нет соков - духа, текущего внутри\".\n\n\t- Друг, который это написал, знает, что в тебе есть благородное честолюбие. - И показывает путь: сдержанность, самоотречение, жизнь внутри!"
  },
  {
    "subject": "Сдержанность",
    "point": "\tСдержанность - редкая добродетель. - Кто оклеветал женщин, сказав, что у них ее нет?\n\n\t- Скольким мужчинам, и очень мужественным, надо бы ей поучиться!"
  },
  {
    "subject": "Сдержанность",
    "point": "\tКакой пример дает нам Матерь Божия! Даже святому Иосифу не выдает Она тайны.\n\n\t- Проси же у Нее сдержанности, которой тебе не хватает."
  },
  {
    "subject": "Сдержанность",
    "point": "\tТвой язык отточила обида. Молчи!"
  },
  {
    "subject": "Сдержанность",
    "point": "\tНикогда не перестану объяснять, как важна сдержанность.\n\n\tЕсли это - не лезвие меча, то, как минимум, рукоять."
  },
  {
    "subject": "Сдержанность",
    "point": "\tМолчи, когда в тебе кипит возмущение, даже справедливое.\n\n\t- Как бы ты ни был сдержан, а заговоришь - и скажешь больше, чем хотел бы."
  },
  {
    "subject": "Радость",
    "point": "\tИстинная добродетель не печальна и не брюзглива - она приветлива и радостна."
  },
  {
    "subject": "Радость",
    "point": "\tЕсли все хорошо - возрадуемся, поблагодарим Господа, даровавшего нам плоды. - А если плохо? - Возрадуемся, поблагодарим Господа, даровавшего нам Свой Крест."
  },
  {
    "subject": "Радость",
    "point": "\tРадость твоя - не та, которую называют \"животной\". Это не радость здорового зверя. Она - иная, сверхъестественная. А причина ее в том, что ты от всего отказался и бросился к любящему тебя Отцу."
  },
  {
    "subject": "Радость",
    "point": "\tЕсли ты апостол - не падай духом. - Нет беды, которой бы ты не превозмог.\n\n\t- Что же ты загрустил?"
  },
  {
    "subject": "Радость",
    "point": "\tКислое лицо… резкие движения… нелепые повадки… сварливый вид… И ты надеешься, что другие пойдут за тобой ко Христу?"
  },
  {
    "subject": "Радость",
    "point": "\tРадости нет? - А ты подумай: \"Есть какое-то препятствие между Богом и мной\". - Почти никогда не ошибешься!"
  },
  {
    "subject": "Радость",
    "point": "\tТы хочешь исцелиться от печали? И просишь у меня совета? Что ж, укажу тебе средство - и от хорошего врача, от апостола Иакова:\n\n<i>Tristatur aliquis vestrum?</i> - \"Ты ведь грустишь, сынок?\" - <i>Oret!</i> - \"молись!\" - Вот и попробуй; увидишь."
  },
  {
    "subject": "Радость",
    "point": "\tНе грусти. - Смотри на все <i>по-нашему,</i> по-христиански."
  },
  {
    "subject": "Радость",
    "point": "\tЯ хочу, чтобы ты всегда был доволен - ведь радость неотъемлема от нашего пути.\n\n\t- Проси для всех такой же, сверхъестественной радости."
  },
  {
    "subject": "Радость",
    "point": "<i>Laetatur cor quaerentium Dominum</i> - \"Да веселится сердце ищущих Господа\".\n\n\tВот он, свет - чтобы ты разглядел, откуда твоя печаль."
  },
  {
    "subject": "Другие Добродетели ",
    "point": "\tПроявляя Веру, Надежду, Любовь, ты открываешь клапан - и вырывается пламя, которое горит в душах, живущих жизнью Божией."
  },
  {
    "subject": "Другие Добродетели ",
    "point": "\tВсе делай бескорыстно, только из Любви, словно нет ни наград, ни наказаний. - Но все же питай в сердце своем благородную надежду на вечную радость."
  },
  {
    "subject": "Другие Добродетели ",
    "point": "\tХорошо, что ты служишь Богу как сын, щедро и не за плату… А если подумаешь иной раз о награде - не огорчайся."
  },
  {
    "subject": "Другие Добродетели ",
    "point": "\tИисус говорил: \"Всякий, кто оставит домы, или братьев, или сестер, или отца, или мать, или жену, или детей, или земли, ради имени Моего, получит во сто крат и наследует жизнь вечную\".\n\n\t- Пойди поищи тут, на земле, такой щедрой платы!"
  },
  {
    "subject": "Другие Добродетели ",
    "point": "<i>Iesus autem tacebat</i> - \"Иисус молчал\". Зачем же ты говоришь - чтобы утешиться, чтобы оправдаться?\n\n\tМолчи. Ищи радости в поношении - его всегда меньше, чем тебе причитается.\n\n\tМожешь ли спросить: <i>Quid enim mali feci?</i> - \"А что я плохого сделал?\""
  },
  {
    "subject": "Другие Добродетели ",
    "point": "\tЕсли ты в радости и молчании сносишь несправедливость - знай и не сомневайся: ты - человек Божий."
  },
  {
    "subject": "Другие Добродетели ",
    "point": "\tПрекрасно ответил один почтенный человек юноше, который жаловался на несправедливое к себе отношение. - \"Неприятно тебе? - сказал он. - А ты не старайся быть добреньким!…\""
  },
  {
    "subject": "Другие Добродетели ",
    "point": "\tНикогда не высказывай мнения, когда не спрашивают, даже если тебе и кажется, что оно - самое верное."
  },
  {
    "subject": "Другие Добродетели ",
    "point": "\tДа, он грешил, но не суди его так сурово. - Пожалей его и подумай: может быть, он - Августин, а ты - так, посредственность."
  },
  {
    "subject": "Другие Добродетели ",
    "point": "\tВсе в этом мире - земля, прах. Но сгреби его себе под ноги - и будешь ближе к небу."
  },
  {
    "subject": "Другие Добродетели ",
    "point": "\tЗолото, серебро, камни - просто кучи навоза. Наслаждения, чувственные удовольствия, удовлетворение похоти… как у скотины, как у мула, свиньи, быка, петуха…\n\n\tПочести, отличия, звания… Да это - пузыри, волдыри гордыни, ложь, пустота!"
  },
  {
    "subject": "Другие Добродетели ",
    "point": "\tНе люби того, что здесь, внизу, - это эгоистичная любовь… Те, кого ты любишь, уйдут в отвращении и страхе, как только Господь позовет тебя к Себе. - Не такова любовь нетленная."
  },
  {
    "subject": "Другие Добродетели ",
    "point": "\tОбжорство - уродливый порок. Разве тебе не смешно, разве не противно, когда эти важные господа кладут в пищевод что-то жирное, да еще так торжественно, словно совершают обряд, словно это цель их жизни?"
  },
  {
    "subject": "Другие Добродетели ",
    "point": "\tНе говори за столом о еде - это пошло и недостойно. Говори о чем-нибудь возвышенном - о душе, о разуме, - и ты облагородишь простую необходимость."
  },
  {
    "subject": "Другие Добродетели ",
    "point": "\tЕсли ты встаешь из-за стола, не совершив хотя бы маленького умерщвления плоти - знай, что ты ел, как язычник."
  },
  {
    "subject": "Другие Добродетели ",
    "point": "\tОбычно ты ешь больше, чем нужно. - А потом тебе плохо, тяжело, тебе трудно думать, и ты не ощущаешь вкуса небесных благ.\n\n\tКак хороша умеренность - даже тут, на земле!"
  },
  {
    "subject": "Другие Добродетели ",
    "point": "\tТы говоришь, что ты - христианский рыцарь. Да, вижу, ты целуешь икону, бормочешь молитву, обличаешь врагов Церкви, мало того - часто прибегаешь к Таинствам.\n\n\tНо я не вижу, чтобы ты чем-то жертвовал, отказывался от разговоров… ну, назовем их мирскими (хотя я нашел бы и другое слово), что-то давал тем, кто бедней тебя, даже Церкви Христовой, сносил слабость брата, поступался гордыней, сбрасывал шкуру эгоизма… много чего я не вижу!\n\n\tВижу… не вижу… И ты говоришь, что ты - христианский рыцарь? - Какое жалкое представление у тебя о Христе!"
  },
  {
    "subject": "Другие Добродетели ",
    "point": "\tТвои таланты, твои возможности, твое обаяние - все пропадает, ты ими уже не пользуешься. - Подумай над словами одного духовного писателя: \"Не пропадает фимиам, если восходит к Богу. - Лучше прославишь Его, подавляя свои дарования, чем используя их не так, как надо\"."
  },
  {
    "subject": "Испытания",
    "point": "\tБуря гонений полезна. - Потери?… Не может быть потеряно то, что уже пропало… - Если буря не в силах вырвать дерево с корнем, то опадут лишь сухие ветви - и только. Никакому ветру, никакому урагану не вырвать древо Церкви. Что же до веток… пусть падают."
  },
  {
    "subject": "Испытания",
    "point": "\tДа, этот человек поступил с тобой плохо. - Но разве ты не поступил еще хуже с Богом?"
  },
  {
    "subject": "Испытания",
    "point": "\tГосподи, на Твоем пути не осталось ни одного холодного сердца. - Тебя или любят, или ненавидят.\n\n\tКогда апостольский муж следует за Тобой, исполняя свой долг - надо ли удивляться, что ему вслед доносится ропот злобы или шепот любви? Ведь он - другой Христос!"
  },
  {
    "subject": "Испытания",
    "point": "\tОпять то же самое! \"Сказали\", \"написали\"… \"за\", \"против\"… \"хвалят\", \"не так уж хвалят\"… Недомолвки и клевета, панегерики и дифирамбы, глупости и догадки…\n\n\t- Глупый ты, глупый! Тебе что за дело? Ведь ты идешь прямо к цели; сердце твое и разум опьянены Богом. Что тебе вой ветра, стрекотанье цикад, мычание, рычание, хрюканье?…\n\n\tДа и вообще: как же иначе? В поле дверей не поставишь…"
  },
  {
    "subject": "Испытания",
    "point": "\tЯзыки развязались, ты пострадал и очень огорчился - ведь ты этого не ожидал.\n\n\tПусть ответ твой будет духовным - прости, да еще попроси прощения. И воспользуйся этим, чтобы отлепиться от всего тварного."
  },
  {
    "subject": "Испытания",
    "point": "\tКогда приходит беда, презрение, Крест - подумай: это ли я заслужил? Нет, больше, гораздо больше."
  },
  {
    "subject": "Испытания",
    "point": "\tТы терпишь тяжкое испытание? - Ты совсем растерялся? Прочитай очень медленно, словно смакуя, эту мужественную молитву:\n\n\t\"Да исполнится, да прославится и навеки возвеличится справедливейшая и мудрейшая воля Божия над всем, что только есть. Аминь, аминь!\"\n\n\tБудь уверен: мир ты обретешь."
  },
  {
    "subject": "Испытания",
    "point": "\tТы страдаешь в этой жизни, но она - лишь сон. И недолгий. - Радуйся, тебя любит Отец. Если ты не будешь Ему мешать, Он дарует тебе счастливое пробуждение."
  },
  {
    "subject": "Испытания",
    "point": "\tТебе обидно, что тебя не поблагодарили. - А вот ответь-ка на два вопроса: благодаришь ли ты Христа? Мог бы ты сделать добро, не надеясь на здешнюю, земную благодарность?"
  },
  {
    "subject": "Испытания",
    "point": "\tНе знаю, чего ты боишься. - Враги Христовы всегда были глуповаты.\n\n\tКогда Лазарь воскрес, им следовало сдаться и признать, что Иисус - Бог. И что же? Они сказали: \"Убьем дающего жизнь!\"\n\n\tВот и теперь так."
  },
  {
    "subject": "Испытания",
    "point": "\tВ часы борений и споров, когда \"добрые люди\" мешают тебе идти, вознеси сердце - и услышишь, как Иисус говорит о горчичном зерне и о закваске. Тогда скажи Ему: <i>Edissere nobis parabolam</i> - \"Объясни эту притчу\".\n\n\tИ возрадуешься, увидев будущую победу - птиц небесных на древе твоего апостольского служения, взошедшее тесто…"
  },
  {
    "subject": "Испытания",
    "point": "\tЕсли душа твоя огорчается в час испытания - ты теряешь мир и радость, а из самой беды можешь и не извлечь духовной пользы."
  },
  {
    "subject": "Испытания",
    "point": "\tИз-за общественных невзгод ты заперся и тебе хуже, чем в темнице. У тебя - затмение личности.\n\n\tТебе негде трудиться - повсюду эгоизм, любопытство, глупость, пересуды. - Ну и что? Разве ты забыл, что воля твоя совершенно свободна? Разве забыл, что \"дети\" могут многое? - Пусть нет ни листьев, ни цветов (то есть жизни внешней), но корни разветвляются и действуют (это - внутренняя жизнь).\n\n\tРаботай, все переменится - и ты принесешь еще больше плодов, и будут они еще вкуснее."
  },
  {
    "subject": "Испытания",
    "point": "\tТебя ругают? - Не сердись, это в тебе говорит гордыня. - Лучше подумай: сколь милостивы они ко мне! О скольком еще умолчали!"
  },
  {
    "subject": "Испытания",
    "point": "\tКрест, испытания, труды… все это будет, пока ты жив. - Этим путем шел Христос, а ученик - не больше Учителя."
  },
  {
    "subject": "Испытания",
    "point": "\tДа, в чем-то ты прав, внешних врагов много. Но ты помогаешь им изнутри - и тут тебе нет оправдания."
  },
  {
    "subject": "Испытания",
    "point": "\tРазве ты не слышал от Учителя притчу о лозе и ветвях? - Утешься, Он взыскивает с тебя потому, что ты - ветвь плодоносная… Вот Он ее и очищает, <i>ut fructum plus afferas</i>  - \"чтобы принесла больше плодов\".\n\n\tКак же ты не поймешь? Когда отсекают и рвут, бывает больно. Зато какой сочный виноград, какие зрелые ягоды!"
  },
  {
    "subject": "Испытания",
    "point": "\tТы беспокоен… Послушай, что бы ни случилось в тебе самом или в мире - не забывай: события и люди не так уж важны. - Вот и успокойся, потерпи. А потом - издалека, бесстрастно, - ты увидишь все в перспективе, и расставишь по местам, и поймешь, что меньше, что больше.\n\n\tЕсли сделаешь так, то будешь справедливей и избежишь многих тревог."
  },
  {
    "subject": "Испытания",
    "point": "\tПлохая ночь на плохом постоялом дворе. - Кажется, так определила эту жизнь святая Тереза. - Метко, правда?"
  },
  {
    "subject": "Испытания",
    "point": "\tОдна иностранка приехала в прославленный монастырь и страшно огорчилась, увидев, какой он бедный. \"Наверное, вам плохо живется?\" - спросила она. А монах, очень довольный, ответил: \"Что я хотел, то и получил\".\n\n\tЯ сам это слышал от святого мужа и радовался - а теперь печалюсь, отвечая тебе, когда ты жалуешься, что несчастлив."
  },
  {
    "subject": "Испытания",
    "point": "\tБеспокоиться? - ни в коем случае! Ведь это значит - утратить мир."
  },
  {
    "subject": "Испытания",
    "point": "\tЯ устал, я хвораю. - Да, ты изнемог. - Отдохни. Ничем не занимайся. - Посоветуйся с врачом. Послушайся его и ни о чем не тревожься.\n\n\tСкоро ты станешь таким, как раньше, а твое апостольское служение, если будешь верен, принесет еще больше плодов."
  },
  {
    "subject": "Внутренняя Борьба ",
    "point": "\tЕсли, размышляя о совершенстве духовного мира, ты слышишь сокровенный, вкрачивый голос ветхого человека - не смущайся.\n\n\tЭто <i>тело смерти</i> вопиет о своих утраченных правах… Но разве тебе не достаточно благодати Божией? Будь Ему верен - и победишь."
  },
  {
    "subject": "Внутренняя Борьба ",
    "point": "\tМир, дьявол и плоть очень наглы. Используя слабость живущего в тебе дикаря, они хотят, чтобы за жалкий отблеск удовольствия, которому грош цена, ты отдал им золото, жемчуг, рубины живой, искупительной крови Господней, которой оплачена твоя вечная жизнь."
  },
  {
    "subject": "Внутренняя Борьба ",
    "point": "\tСлышишь? - \"В другом положении, месте, деле ты принес бы куда больше пользы. Разве твой талант - для такой чепухи?\"\n\n\tА я скажу тебе: \"Богу угодно, когда работаешь там, где ты поставлен. Мысли же, которые тебя посетили, - от беса, это уж точно\"."
  },
  {
    "subject": "Внутренняя Борьба ",
    "point": "\tТы горюешь и скорбишь, что, причащаясь, остаешься сухим и холодным. А вот скажи мне: когда ты идешь к причастию, кого ты ищешь - себя или Иисуса? Если себя - тебе есть о чем горевать. Если Христа, как и должно - то нужны ли тебе еще знамения, более верные, чем Крест, чтобы убедиться, что ты Его уже нашел?"
  },
  {
    "subject": "Внутренняя Борьба ",
    "point": "\tОпять свалился… да еще как! Что ж - отчаиваться? Нет! Смириться. И через Марию, твою любимую Матерь, обратиться к милосердной Любви Христовой. - Прочитай покаянный псалом, вознеси сердце! - Начни заново!"
  },
  {
    "subject": "Внутренняя Борьба ",
    "point": "\tДа, глубоко ты пал! - Что ж, начинай закладывать фундамент там, внизу. - Смирись. <i>Cor contritum et humiliatum, Deus, non despicies</i> - \"Cердце сокрушенно и смиренно Бог не уничижит\"."
  },
  {
    "subject": "Внутренняя Борьба ",
    "point": "\tТы не идешь против Бога. Твои падения - от слабости. - Предположим. Но почему так часто?! Ты не умеешь их избегать. Если ты не хочешь, чтобы я считал тебя плохим - то придется считать тебя и плохим, и глупым."
  },
  {
    "subject": "Внутренняя Борьба ",
    "point": "\tХочу, не хочу - вот ты какой… Нерешительно устраняешь повод ко греху. Не старайся себя обмануть. Не говори, что ты слаб. Ты - труслив, а это не одно и то же."
  },
  {
    "subject": "Внутренняя Борьба ",
    "point": "\tЭта духовная дрожь, это облако соблазнов застят взор твоей души.\n\n\tТы - во тьме. Не пытайся идти один - упадешь. Обратись к старшему, к наставнику - и услышишь то, что сказал Товиту Архангел Рафаил:\n\n<i>Forti animo esto, in proximo est ut a Deo cureris</i> - \"Мужайся, скоро тебя исцелит Бог\". - Будь послушен, чешуя спадет, спадет с глаз повязка - и Господь дарует тебе благодать и покой."
  },
  {
    "subject": "Внутренняя Борьба ",
    "point": "\t\"Я не умею себя победить!\" - пишешь ты мне в унынии. А я отвечаю: \"Ты пробовал все средства?\""
  },
  {
    "subject": "Внутренняя Борьба ",
    "point": "\tБлагословенны беды земные! Бедность, слезы, злоба, несправедливость, бесчестие… Все сможешь перенести в Том, Кто тебя укрепит."
  },
  {
    "subject": "Внутренняя Борьба ",
    "point": "\tТы страдаешь… сдерживаешься, чтобы не жаловаться. - Жалуйся, это не важно, так отзывается по естеству бедная наша плоть. Только смотри, чтобы воля твоя и сейчас, и всегда хотела того же, что хочет Бог."
  },
  {
    "subject": "Внутренняя Борьба ",
    "point": "\tНикогда не отчаивайся. Лазарь умер и разлагался; Марфа сказала Иисусу: <i>Jam foetet, quatriduanus est enim</i> - \"Господи! смердит; ибо четыре дня, как он во гробе\".\n\n\tЕсли ты услышишь и послушаешься, когда Бог скажет: <i>Lazare, veni foras!</i> - \"Лазарь, иди вон!\" - то вернешься к Жизни."
  },
  {
    "subject": "Внутренняя Борьба ",
    "point": "\tГосподи, как трудно! - Знаю. Все равно, иди вперед. Награду - и какую награду! - получит лишь тот, кто отважно сражается."
  },
  {
    "subject": "Внутренняя Борьба ",
    "point": "\tЕсли твой духовный дом шатается, если все \"повисло в воздухе\" - утвердись в сыновнем доверии к Иисусу и Марии. Это твердый и верный камень - на нем и надо было бы строить с самого начала."
  },
  {
    "subject": "Внутренняя Борьба ",
    "point": "\tНа сей раз - испытание долгое. - Возможно… нет, наверное, ты пока что не так переносил его, ибо искал утешений у людей. А Отец твой, Бог, вырвал их у тебя - чтобы ты уповал только на Него."
  },
  {
    "subject": "Внутренняя Борьба ",
    "point": "\tТебе все безразлично? - Не обманывайся. Если бы я, вот сейчас, спросил тебя о людях или о делах, в которые ты, Бога ради, вложил свою душу - ты ответил бы живо и ясно, как человек, говорящий о родном.\n\n\tНет, не безразлично. Просто ты - не железный. Уделяй себе больше времени - а уж оно послужит также и делам твоим. В конце концов, ты - всего лишь орудие."
  },
  {
    "subject": "Внутренняя Борьба ",
    "point": "\tВот ты говоришь, что в сердце твоем - вода и огонь, стужа и зной, похоть и Бог. Одна свеча - Архангелу Михаилу, другая - бесу…\n\n\tУспокойся. Пока ты готов бороться, свеча одна - Архангелу."
  },
  {
    "subject": "Внутренняя Борьба ",
    "point": "\tС душами, которые противятся, враг почти всегда ведет себя мягко, льстиво, незаметно, нашептывает все такое духовное… А когда покажется, что выхода нет (неверно: всегда есть выход) - он становится наглым, стремясь вызвать отчаяние без раскаяния, как у Иуды."
  },
  {
    "subject": "Внутренняя Борьба ",
    "point": "\tУтратив утешения от людей, ты чувствуешь себя одиноким - как бы висящим на ниточке, над черной бездной. - Так и кажется, что никто не слушает и не слышит твоих криков: \"Помогите!\"\n\n\tТы все это заслужил. - Смирись, не ищи своего, не ищи облегчения. Люби свой Крест, а не только неси его - и Господь тебя услышит. - И заживет сердце твое. - И исполнится мира."
  },
  {
    "subject": "Внутренняя Борьба ",
    "point": "\tТы - как открытая рана. Все причиняет боль… все искушает…\n\n\tСмирись, я говорю это снова - и ты увидишь, как быстро тебя исцелят. Боль обратится в радость, искушение - в твердость.\n\n\tА сейчас оживи свою веру, исполнись надежды, говори Господу о своей Любви - даже если кажется, что ты ее не чувствуешь."
  },
  {
    "subject": "Внутренняя Борьба ",
    "point": "\tВся наша сила - заемная."
  },
  {
    "subject": "Внутренняя Борьба ",
    "point": "\tГосподи, с каждым днем я все меньше уверен в себе, все больше - в Тебе!"
  },
  {
    "subject": "Внутренняя Борьба ",
    "point": "\tОн тебя не оставит - если ты Его не оставишь."
  },
  {
    "subject": "Внутренняя Борьба ",
    "point": "\tВсего жди от Иисуса. У тебя ничего нет, ты ничего не стоишь, ничего не можешь. Забудь себя, доверься Ему - и Он все сделает."
  },
  {
    "subject": "Внутренняя Борьба ",
    "point": "\tИисусе! - Я обретаю отдых в Тебе."
  },
  {
    "subject": "Внутренняя Борьба ",
    "point": "\tВсегда доверяй Богу - Он не проигрывает сражений."
  },
  {
    "subject": "Окончательная Судьба Человека ",
    "point": "\t\"Теперь ваше время и власть тьмы\". - Значит, и у грешников есть свое время? Да… а у Бога - вечность!"
  },
  {
    "subject": "Окончательная Судьба Человека ",
    "point": "\tЕсли ты апостол - смерть будет тебе доброй подругой. Она поможет идти."
  },
  {
    "subject": "Окончательная Судьба Человека ",
    "point": "\tТы видел, как грустным осенним вечером опадают мертвые листья? Так, что ни день, падают в вечность души. Однажды таким листом будешь ты."
  },
  {
    "subject": "Окончательная Судьба Человека ",
    "point": "\tТы слышал, - какой печалью сетуют мирские люди, что \"мы каждый день чуть-чуть умираем\"?\n\n\tА я скажу: \"Радуйся, апостольская душа! Каждый день приближает тебя к Жизни\"."
  },
  {
    "subject": "Окончательная Судьба Человека ",
    "point": "\tСмерть страшит и сражает тех, <i>других</i> - и они исчезают. Нас же смерть-Жизнь ободряет и вдохновляет.\n\n\tДля них это - конец. Для нас - начало."
  },
  {
    "subject": "Окончательная Судьба Человека ",
    "point": "\tНе бойся смерти - прими ее, вот сейчас, со всем великодушием. Когда Богу угодно… как Богу угодно… где Богу угодно… Знай твердо: она придет так, там и тогда, когда надо - и пошлет ее твой Отец. - Приветствую тебя, сестра наша смерть!"
  },
  {
    "subject": "Окончательная Судьба Человека ",
    "point": "\tЧто в мире изменится, что станет хуже, если я умру и меня здесь не будет?"
  },
  {
    "subject": "Окончательная Судьба Человека ",
    "point": "\tВидишь, как разлагается труп, как смердит тело близкого твоего, которого ты любил. - То самое, красивое тело! - Смотри… и о многом подумай."
  },
  {
    "subject": "Окончательная Судьба Человека ",
    "point": "\tБыть не может, чтобы тебя не тронули картины Вальдеса Леала!13 Столько епископов, рыцарей - и вся эта плоть гниет…\n\n\tВспомни, что воскликнул герцог Гандиа14: \"Впредь не буду служить господину, который может умереть!\""
  },
  {
    "subject": "Окончательная Судьба Человека ",
    "point": "\tТы говоришь, что можно умереть \"как герой\". - А тебе не кажется, что всего <i>отважней</i> умереть незаметно, в постели, как обыватель - но от великой Любви?"
  },
  {
    "subject": "Окончательная Судьба Человека ",
    "point": "\tЕсли ты апостол, то не умрешь - просто сменишь квартиру."
  },
  {
    "subject": "Окончательная Судьба Человека ",
    "point": "\tМы читаем в Символе веры, что Господь придет судить живых и мертвых. - Не забывай об этом суде, и об этом Судье, и о Его справедливости."
  },
  {
    "subject": "Окончательная Судьба Человека ",
    "point": "\tНе теплится ли в твоей душе одно заветное желание? Не хочется ли тебе, чтобы твой Отец был тобой доволен, когда Ему придется тебя судить?"
  },
  {
    "subject": "Окончательная Судьба Человека ",
    "point": "\tМирские души очень любят успокаивать себя разговорами о милосердии Господнем. - И беспечно живут, как жили.\n\n\tДа, наш Господь бесконечно милостив - но Он и бесконечно справедлив. И суда никто не отменял. Судить Он будет."
  },
  {
    "subject": "Окончательная Судьба Человека ",
    "point": "\tНе унывай. - Разве ты не знаешь, что сказал коринфянам апостол Павел? \"Каждый получит награду по своему труду\"."
  },
  {
    "subject": "Окончательная Судьба Человека ",
    "point": "\tАд действительно есть. - Ты думаешь, что все об этом знают? - А я повторю: есть ад!\n\n\tПовтори и ты за мной, при случае, вон тому… И вот этому."
  },
  {
    "subject": "Окончательная Судьба Человека ",
    "point": "\tПослушай меня, ты, - головой ушедший в науку! Твоя наука не в силах мне доказать, что нет бесовских козней. Матерь моя, Святая Церковь, давно повелела, чтобы священники каждый день взывали у алтаря к Архангелу Михаилу, моля о защите \"от злобы и козней дьявола\" - <i> contra nequitiam et insidias diaboli</i>. Она одобряет, когда так же молятся и дома."
  },
  {
    "subject": "Окончательная Судьба Человека ",
    "point": "\tРай… \"Не видел того глаз, не слушало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его\".\n\n\tНе побуждает ли тебя к борьбе это откровение Апостола?"
  },
  {
    "subject": "Окончательная Судьба Человека ",
    "point": "\tВсегда… Навеки… Какие избитые слова! Людям хочется продлить - нет, увековечить то, что им по вкусу.\n\n\tСлова эти лгут. Здесь, на земле, всему приходит конец."
  },
  {
    "subject": "Окончательная Судьба Человека ",
    "point": "\tЗдесь все непрестанно кончается. Удовольствие еще не началось - а его уже нет."
  },
  {
    "subject": "Воля Божия ",
    "point": "\tВот ключ от Царства Небесного - откроешь и войдешь. <i>Qui facit voluntatem Patris mei qui in coelis est, ipse intrabit in regnum coelorum</i> - \"туда войдут те, кто исполняет волю Отца!\""
  },
  {
    "subject": "Воля Божия ",
    "point": "\tНе забывай: очень важные вещи зависят от того, как ты и я следуем воле Божией."
  },
  {
    "subject": "Воля Божия ",
    "point": "\tМы - камни, глыбы, которые двигаются, чувствуют и обладают весьма свободной волей.\n\n\tБог обтесывает нас, исправляет молотом и резцом.\n\n\tНе откатывайся вдаль, чтобы избежать Его воли - все равно не спасешься от ударов. Только хуже будет, а пользы никакой - станешь не гладким, обтесанным камнем, на котором можно строить, а кучей щебня, всеми с презрением попираемого."
  },
  {
    "subject": "Воля Божия ",
    "point": "\tПокориться?… Примириться?… Нет, желать воли Божией!"
  },
  {
    "subject": "Воля Божия ",
    "point": "\tБезусловное приятие воли Божией приносит с собою и радость, и мир, и счастье Креста. Тогда понимаешь, что иго Христово - благо, что бремя Его - легко."
  },
  {
    "subject": "Воля Божия ",
    "point": "\tТы все говоришь о мире: \"Мир! Мир!\" Да, он есть - для людей <i>доброй</i> воли."
  },
  {
    "subject": "Воля Божия ",
    "point": "\tВот мысль, которая ведет к миру: <i>Dominus regit me, et nihil mihi deerit</i> - \"Господь - Пастырь мой; я ни в чем не буду нуждаться\". Дух Святой дарует ее тем, кто любит волю Божию.\n\n\tЧто смутит душу, если она всерьез повторяет это?"
  },
  {
    "subject": "Воля Божия ",
    "point": "\tСвободный человек, согласись служить добровольно - чтобы Иисусу не пришлось сказать о тебе того, что Он сказал о людях Святой Терезе: \"Тереза, Я-то хотел… но вот они не захотели\"."
  },
  {
    "subject": "Воля Божия ",
    "point": "\tКак выразить согласие с волей Божией? Вот так: \"Ты хочешь этого, Господи? Значит, хочу и я!\""
  },
  {
    "subject": "Воля Божия ",
    "point": "\tНе сомневайся, скажи то, что чувствуешь: <i>Fiat!</i> - \"Да будет воля Твоя!\" - и это увенчает твою жертву."
  },
  {
    "subject": "Воля Божия ",
    "point": "\tЧем ближе апостол к Богу - тем более он чувствует, что принадлежит всем. Сердце его расширяется - чтобы там уместились все вещи, все люди… и он смог бы положить эту вселенную к ногам Иисуса."
  },
  {
    "subject": "Воля Божия ",
    "point": "\tГосподи, лучше выполнить Твою волю, чем получить такую же славу, ее не выполнив (если, конечно, возможна такая нелепость)."
  },
  {
    "subject": "Воля Божия ",
    "point": "\tКак стать счастливым здесь, на земле? Предаться воле Божией. Вот и скажи: <i>Meus cibus est, ut faciam voluntatem ejus</i> - \"пища моя - творить Его волю\"."
  },
  {
    "subject": "Воля Божия ",
    "point": "\tПредайся Божией воле - и уже не утратишь мира. Именно этого тебе и не хватает."
  },
  {
    "subject": "Воля Божия ",
    "point": "<i>Gaudium cum pace</i> - радость и мир. - Вот чудные плоды вверения себя воле Божией!"
  },
  {
    "subject": "Воля Божия ",
    "point": "\tОтрешенность - не в сухости сердца… Иисус черствым не был."
  },
  {
    "subject": "Воля Божия ",
    "point": "\tВ недостатке ты так же счастлив, как и в преизбытке."
  },
  {
    "subject": "Воля Божия ",
    "point": "\tИсполняющих Его волю Господь возвеличит в том же, в чем уничижил."
  },
  {
    "subject": "Воля Божия ",
    "point": "\tСпрашивай много раз в день: то ли я делаю, что должен?"
  },
  {
    "subject": "Воля Божия ",
    "point": "\tИисус, я люблю то, чего Ты - <i> хочешь.</i>\n\n"
  },
  {
    "subject": "Воля Божия ",
    "point": "\tВот ступени: примириться с Волей Божией; согласиться с Волей Божией; желать Воли Божией; любить Волю Божию."
  },
  {
    "subject": "Воля Божия ",
    "point": "\tГосподи, если в том Твоя Воля, распни мою жалкую плоть!"
  },
  {
    "subject": "Воля Божия ",
    "point": "\tНе попади в порочный круг! Вот, ты подумал: \"Когда это устроится так или сяк, я ничего не пожалею для Бога\".\n\n\tНо разве Иисус не ждет от тебя безоговорочной щедрости - чтобы устроить все лучше, чем ты думал?\n\n\tРеши твердо: \"Каждое мгновенье каждого дня я, ничего не жалея, буду, по мере сил, исполнять Волю Божию\"."
  },
  {
    "subject": "Воля Божия ",
    "point": "\tТы судишь - сам, хочешь - сам. Отсюда и беспокойство."
  },
  {
    "subject": "Воля Божия ",
    "point": "\tТут все решают секунды… Раньше, чем что-то начать, подумай: \"Чего же в этом деле хочет от меня Господь?\"\n\n\tА там, с Божией помощью - действуй!"
  },
  {
    "subject": "Слава Божия ",
    "point": "\tХорошо славить Бога, не прося авансов (жена, дети, почести…) из той полноты блаженства, которой мы будем наслаждаться с Ним в жизни вечной…\n\n\tК тому же - Господь щедр… Он воздаст сторицей - и это верно даже в том, что касается семьи. - Многие, лишив себя радостей отцовства, обретают тысячи духовных детей… Мы ведь и сами - дети Отца Небесного."
  },
  {
    "subject": "Слава Божия ",
    "point": "<i>Deo omnis gloria</i> - \"Вся слава - Господу\". Так мы исповедуем наше ничтожество. Мы - ничто, Иисус - все. Без Него мы ничего не стоим - ни-че-го.\n\n\tНаше тщеславие - воровство и святотатство. Мы <i>тщетно</i> ищем <i>славы.</i> Никак не должно проявляться наше несчастное \"я\"."
  },
  {
    "subject": "Слава Божия ",
    "point": "\tГосподь сказал: \"Без Меня не можете ничего\" - чтобы мы с тобой не приписали себе Его свершений. <i>Sine me, nihil! </i>-\"без Меня - ничего!\""
  },
  {
    "subject": "Слава Божия ",
    "point": "\tПосмеешь ли употребить свой разум, эту искорку премудрости Божией, для чего-то еще - кроме славы Божией?"
  },
  {
    "subject": "Слава Божия ",
    "point": "\tЕсли бы наша жизнь шла не к славе Божией, она была бы ничтожна, нет - гнусна."
  },
  {
    "subject": "Слава Божия ",
    "point": "\tВся слава - Господу. Своей волей, укрепленной благодатью, <i>выжми</i>, как выжимают лимон, все дела свои - чтобы в них не осталось ни капли самообожания."
  },
  {
    "subject": "Слава Божия ",
    "point": "<i>Deus meus es tu, et confitebor tibi: Deus meus es tu, et exaltabo te.</i> - \"Ты - Бог мой, и исповедую Тебя. Ты - Бог мой, и восхвалю Тебя\". - Прекрасная программа… для такого апостола, как ты."
  },
  {
    "subject": "Слава Божия ",
    "point": "\tПусть не привязывает тебя к земле никакое чувство, кроме блаженнейшего желания славить Христа, а c Ним, и в Нем, и через Него - Отца и Святого Духа."
  },
  {
    "subject": "Слава Божия ",
    "point": "\tОчищай свои намерения! - Будет досадно, если твой успех окажется бесплодным, ибо ты старался, чтобы угодить людям…"
  },
  {
    "subject": "Слава Божия ",
    "point": "\tЧистота намерений… - Соблазны гордыни и похоть плоти ты распознаешь сразу - и борешься, и побеждаешь c помощью Божией.\n\n\tА вот мотивы, побуждающие тебя браться за самые благочестивые дела, ты видишь хуже… Но какой-то голос (там, внутри) нашептывает что-то, проникает глубже - и ты уже неспокоен, ты думаешь: действовал ли я из чистой Любви, ради славы Божией? Или думал лишь о людской молве?\n\n\tОтвечай сразу, не медля: \"Господи, я ничего не хочу для себя. Все - из Любви к Тебе, ради Твоей славы\"."
  },
  {
    "subject": "Слава Божия ",
    "point": "\tТы хорошо очистил свои побуждения, сказав: \"Отныне я не хочу от людей ни благодарности, ни награды\"."
  },
  {
    "subject": "Прозелитизм",
    "point": "\tРазве тебе не хочется крикнуть вот этим юным созданиям: \"Вы c ума сошли! Бросьте мирские развлеченья - от них усыхает сердце, становится все подлее… Бросьте, идите c нами, вослед Любви!\""
  },
  {
    "subject": "Прозелитизм",
    "point": "\tТебе не хватает… ну, <i>трепета.</i> - Вот почему за тобой идет так мало народа. - Так и кажется, что ты и сам не очень уверен, много ли выиграл, оставив земные блага ради Христа.\n\n\tА ты вспомни: воздастся сторицей. Да еще - вечная жизнь! Мало тебе?"
  },
  {
    "subject": "Прозелитизм",
    "point": "<i>Duc in altum </i>- \"туда, в открытое море!\" Отбрось пессимизм - из-за него ты трусишь. <i>Et laxate retia vestra in capturam</i> - \"и забрось сети свои для лова\".\n\n\tРазве ты не знаешь, что у тебя есть право сказать вместе c Петром: <i>In nomine tuo, laxabo rete</i> - \"по слову Твоему, Господи, отправлюсь на поиск душ человеческих\"?"
  },
  {
    "subject": "Прозелитизм",
    "point": "\tПрозелитизм - верный признак истинного усердия."
  },
  {
    "subject": "Прозелитизм",
    "point": "\tСеятель… Вот он вышел. Сей широко, апостольская душа! Ветер благодати унесет семя, если борозда, в которую оно упало, окажется недостойной… Сей и не сомневайся. Зерно прорастет."
  },
  {
    "subject": "Прозелитизм",
    "point": "\tХороший пример - хорошее семя. А милосердие велит сеять всем."
  },
  {
    "subject": "Прозелитизм",
    "point": "\tМала твоя любовь, если ты не хочешь спасти все души. - Бедна, если не хочешь заразить своим безумием других апостолов."
  },
  {
    "subject": "Прозелитизм",
    "point": "\tТы знаешь, что путь твой - во мгле. А все потому, что ты не идешь совсем близко к Иисусу. - Чего же ты ждешь, почему медлишь?"
  },
  {
    "subject": "Прозелитизм",
    "point": "\tВот ты говоришь: доводы. Какие доводы привел бы бедный Игнатий ученому Франциску Ксаверию?"
  },
  {
    "subject": "Прозелитизм",
    "point": "\tТы - удивлен, я - нет. Ведь это нормально. - Бог пришел за тобой <i>к тебе на работу. </i>\n\n\tТак было и c теми, первыми - с Петром и Андреем, - Иоанном и Иаковом. Они ловили рыбу, Матфей собирал пошлину.\n\n\tА Павел - подумай только! - истреблял семя христианское…"
  },
  {
    "subject": "Прозелитизм",
    "point": "\tЖатвы много, а делателей мало. <i>Rogate ergo</i>! - \"итак молите, чтобы Господь жатвы послал жнецов\".\n\n\tМолитва - лучшее орудие прозелитизма."
  },
  {
    "subject": "Прозелитизм",
    "point": "\tЕще не умолк возглас Бога: \"Огонь пришел Я низвести на землю, и как желал бы, чтобы он уже возгорелся!\" - А погляди: почти все угасло…\n\n\tНе решишься ли ты снова раздуть это пламя?"
  },
  {
    "subject": "Прозелитизм",
    "point": " Ты хотел бы привлечь к служению вон того, ученого, и того, влиятельного, и еще вот этого, полного здравомыслия и добродетели.\n\n\tМолись, приноси жертвы, действуй примером и словом. Не идут? Что ж, успокойся - значит, они не нужны.\n\n\tА по-твоему, тогда, в начале, их было мало - ученых, влиятельных, добрых, разумных, которые не пошли за двенадцатью?"
  },
  {
    "subject": "Прозелитизм",
    "point": "\tГоворят, что ты умеешь улавливать души.\n\n\tПоблагодари Бога за этот дар. И то сказать - орудие для ловли орудий!"
  },
  {
    "subject": "Прозелитизм",
    "point": "\tПомоги мне вымолить: \"Господи Иисусе, пошли нам людей!… апостольские души… для Тебя, для славы Твоей!\"\n\n\tУвидишь: в конце концов Он откликнется."
  },
  {
    "subject": "Прозелитизм",
    "point": "\tПослушай, вон там не найдется ли одного… ну, двух, которые бы нас поняли?"
  },
  {
    "subject": "Прозелитизм",
    "point": "\tСкажи… хорошо, вот этому, что мне нужны пятьдесят человек, которые возлюбили бы Иисуса Христа превыше всего."
  },
  {
    "subject": "Прозелитизм",
    "point": "\tВот ты говоришь, что твой друг часто прибегает к таинствам, хорошо учится, ведет чистую жизнь. Но - \"не клюет\". Как только ты заговоришь о жертве и апостольском служении - он опечалится и уходит.\n\n\tА ты не огорчайся. - И не думай, что потерпело поражение твое апостольство. Ведь это - точное повторение сцены из Евангелия: \"Если хочешь быть совершенным, пойди, продай имение свое и раздай нищим\" (жертва), \"и приходи и следуй за Мною\" (служение).\n\n\tЮноша - <i>abiit tristis</i> - \"опечалился и ушел\", не захотел ответить благодати…"
  },
  {
    "subject": "Прозелитизм",
    "point": "\t\"Хорошая новость, еще один сумасшедший!\" - Сколько радости в письме \"рыбака\".\n\n\tДа наполнит Господь сети твои!"
  },
  {
    "subject": "Прозелитизм",
    "point": "\tПрозелитизм… А кто не жаждет, чтобы его апостольское служение продлилось в других до конца времен?"
  },
  {
    "subject": "Прозелитизм",
    "point": "\tТебя снедает пыл прозелитизма? Что ж, это верный знак преданности."
  },
  {
    "subject": "Прозелитизм",
    "point": "\tПомнишь? - Мы с тобой молились под вечер. Где-то журчала вода. И в тишине Кастильского города мы услышали целый хор голосов - на ста языках, - великой тоской они кричали, что не знают Христа.\n\n\tА ты, не колеблясь, поцеловал распятие и попросил Бога, чтобы Он помог тебе стать апостолом для апостолов."
  },
  {
    "subject": "Прозелитизм",
    "point": "\tЯ прекрасно понимаю, что ты любишь свое Отечество и свою семью - но все-таки ждешь не дождешься той минуты, когда уедешь далеко, за моря и земли. Тебя снедает жажда жатвы."
  },
  {
    "subject": "Малые Дела ",
    "point": "\tДелайте все по Любви. - Тогда не будет мелочей, все станет великим. Упорство в малом из Любви - это подвижничество."
  },
  {
    "subject": "Малые Дела ",
    "point": "\tКак много стоит малое дело, когда его делают по Любви!"
  },
  {
    "subject": "Малые Дела ",
    "point": "\tТы вправду хочешь стать святым? - Исполняй крохотный долг каждого мгновенья. Делай, что должен, и будь в том, что делаешь."
  },
  {
    "subject": "Малые Дела ",
    "point": "\tЕсли ты пренебрегаешь мелочами - ты сбился с пути."
  },
  {
    "subject": "Малые Дела ",
    "point": "<i>Великая</i> святость - в исполнении ежеминутного <i>малого</i><i>долга. </i>"
  },
  {
    "subject": "Малые Дела ",
    "point": "\tВеликая душа не презирает малых дел."
  },
  {
    "subject": "Малые Дела ",
    "point": "\tТы был <i>in pauca fidelis</i> - \"верен в малом\" - так \"войди в радость Господина твоего\"! - Это слова Христовы. <i>In pauca fidelis</i> !… \"верен в малом!\"… Станешь ли теперь пренебрегать мелочами? Ведь тем, кто в них верен, обещана вечная слава!"
  },
  {
    "subject": "Малые Дела ",
    "point": "\tНе суди по ничтожности начала - кто-то сказал мне, что семена однолетних трав не меньше, чем семена столетних деревьев."
  },
  {
    "subject": "Малые Дела ",
    "point": "\tПосмотри: здесь, на земле, все большое начинается c маленького. То, что родится большим - чудовищно, уродливо. И погибает."
  },
  {
    "subject": "Малые Дела ",
    "point": "\tТы говоришь: \"Когда представится случай совершить что-то великое… Вот тогда…\" - Тогда? Неужели ты надеешься меня убедить и веришь сам, что на небесной Олимпиаде можно победить без подготовки, не тренируясь каждый день?"
  },
  {
    "subject": "Малые Дела ",
    "point": "\tРазве ты не видел, как строили это высокое, прекрасное здание? - Один кирпич положат, другой. И так - тысячи, все по одному. И мешки c цементом - по одному. И камни фундамента, такие ничтожные перед всей постройкой. - И балки из железа. А работали как? День за днем, в одни и те же часы…\n\n\tИ смотри, что построили! - А все из малого."
  },
  {
    "subject": "Малые Дела ",
    "point": "\tРазве ты не видел, из каких <i>мелочей</i> складывается обычная, земная любовь? Вот и небесная - из <i>мелочей. </i>"
  },
  {
    "subject": "Малые Дела ",
    "point": "\tНе сдавайся, выполняй как можно точнее сиюминутные обязанности. Этот смиренный, однообразный, черный труд - молитва, воплощенная в делах, - поможет тебе обрести благодать тех великих, высоких и глубоких дел, о которых ты мечтаешь."
  },
  {
    "subject": "Малые Дела ",
    "point": "\tВсе, в чем участвуем мы, бедные люди, - даже святость, - соткано из мелочей. А уж они, смотря по чистоте намерений, могут сложиться в ковер подвига - и в ковер низости. В узор добродетелей - или грехов.\n\n\tРыцарские поэмы всегда повествуют не только о великих подвигах, но и о домашних мелочах. Помни о малых делах - и не собьешься c пути."
  },
  {
    "subject": "Малые Дела ",
    "point": "\tА ты не думал о том, какая огромная сумма получится, если сложить все мелочи?"
  },
  {
    "subject": "Малые Дела ",
    "point": "\tДа, урок был суровый, не забывай его. - И вот что ясно: ты струсил так основательно потому, что каждый день трусил понемногу.\n\n<i>\tНе хотел </i>побеждать в малом - <i>не смог</i> победить в большом."
  },
  {
    "subject": "Малые Дела ",
    "point": "\tРазве ты не видел, как глядел Иисус, когда бедная вдова оставила в храме лепту? - У Него глаза сияли! Дай Ему, что можешь - заслуга не в том, мало это или много, а в том, охотно ли ты даешь."
  },
  {
    "subject": "Малые Дела ",
    "point": "\tНе будь… ну, скажем так, глупым. Ты и вправду - всего лишь винтик в великом деле Христа.\n\n\tНо знаешь, что бывает, если винтик плохо пригнан или просто выскочил? Расшатаются крупные детали. Развинтятся, а то и отвалятся колеса. Остановится работа мотора. Не исключено, что придет в негодность вся машина.\n\n\tВеликое дело - быть маленьким винтиком!"
  },
  {
    "subject": "Тактика",
    "point": "\tАпостольская душа, среди своих ты - точно камень, упавший в озеро. - Словом и примером вызови первый круг… и второй… и еще, еще… все шире и шире.\n\n\tПонимаешь теперь, какое великое у тебя дело?"
  },
  {
    "subject": "Тактика",
    "point": "\tКак хочется мирским людям уйти со своего места! - А что бы стало, если бы каждая кость, каждая мышца в нашем теле захотела переместиться?\n\n\tВот почему здесь, в мире, всем так плохо. - Оставайся на своем месте, сын мой! Там ты сможешь хорошо потрудиться для Царства Божия."
  },
  {
    "subject": "Тактика",
    "point": "\tЛидер!… - Укрепляй свою волю, чтобы Господь поручил тебе вести других. Разве ты не видишь, что делают эти мерзкие сообщества? Им никогда не удастся привлечь уж очень много людей - но они воспитывают \"бесов\", которые возбуждают и взвинчивают толпы, доводят их до безумия и ведут за собой, в бездну хаоса… в ад. - Они несут проклятое семя.\n\n\tА ты, если хочешь, понесешь слово Божие, благословенное тысячу тысяч раз, - и оно не изменит. Если ты щедр, если на деле стремишься к святости, то обретешь ее и для других. А потом - Царство Христово: <i>Omnes cum Petro ad Iesum per Mariam</i> - \"все вместе c Петром, через Марию - к Иисусу\"."
  },
  {
    "subject": "Тактика",
    "point": "\tНе безумно ли швырять на землю золотые зерна, чтобы они сгнили? - Но без этого высокого безумия не будет жатвы.\n\n\tСын мой, как у тебя со щедростью?"
  },
  {
    "subject": "Тактика",
    "point": "\tТы хочешь сверкать звездой высоко в небе?\n\n\tЛучше гори, как факел, здесь, внизу, незаметно зажигая все, чего коснешься. - Вот твое апостольское служение, вот для чего ты на земле."
  },
  {
    "subject": "Тактика",
    "point": "\tСтать рупором врагу? Нет, это уж - высшая глупость! А если он враг Божий, то это еще и большой грех. - Если говорить о делах профессиональных, я не похвалю за ученость того, кто пользуется ею, словно кафедрой, чтобы бранить Церковь."
  },
  {
    "subject": "Тактика",
    "point": "\tМы все скачем да скачем, несемся куда-то, что-то делаем, что-то строим…\n\n\tВ духовном смысле это - раскрашенный картон, папье-маше, какие-то тряпки. - Скачем, хлопочем… сколько народу бегает взад-вперед…\n\n\tИ все потому, что они здесь, только здесь, <i>в настоящем.</i> - А ты гляди глазами вечности, ибо в твоем <i>настоящем</i> - все начала и концы…\n\n\tТогда обретешь мир, покой, напряженную жизнь духа. Без скачки, без метаний, не срываясь с места, которое тебе отведено, ты станешь мощным генератором - да, электрической машиной, только духовной, - и многим, очень многим дашь свет и силу, не теряя ни света, ни сил."
  },
  {
    "subject": "Тактика",
    "point": "\tНе надо иметь врагов. У тебя должны быть только друзья. По правую руку - те, кто сделал тебе добро. По левую - те, кто сделал, или хотел сделать зло."
  },
  {
    "subject": "Тактика",
    "point": "\tНе описывай <i>своих </i>апостольских подвигов. Разве что - на пользу ближнему…"
  },
  {
    "subject": "Тактика",
    "point": "\tЖиви незаметно, как жил Иисус целых тридцать лет."
  },
  {
    "subject": "Тактика",
    "point": "\tИосиф Аримафейский и Никодим тайно посещают Иисуса и в обычный час, и в час победы.\n\n\tНо в час всеобщего малодушия они открыто и смело -  <i>audacter</i> - исповедуют перед властями свою любовь ко Христу. - Вот и учись."
  },
  {
    "subject": "Тактика",
    "point": "\tНе тревожьтесь, если вас <i>узнают</i> по вашим делам. Это - благоухание Христово. - Трудясь только для Него, радуйтесь, что исполнились слова Писания: \"…чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного\"."
  },
  {
    "subject": "Тактика",
    "point": "<i>Non manifeste, sed quasi in occulto</i> - \"не явно, а как бы тайно\"… Так пришел Иисус на праздник Кущей.\n\n\tТак шел Он и по дороге в Эммаус с Клеопой и его спутником. - Так, по Воскресении, видела Его Мария Магдалина.\n\n\tТак пришел и на <i>чудесный лов,</i> о котором рассказывает нам евангелист Иоанн. <i>Non tamen cognoverunt discipuli quia Iesus est</i> - \"и ученики Его не узнали\".\n\n\tИ еще более тайно, из Любви к людям, является Он в Святых Дарах."
  },
  {
    "subject": "Тактика",
    "point": "\tСтроят красивые здания, роскошные дворцы? Что ж, пусть строят…\n\n\tНаше дело - души для этих зданий, для этих дворцов.\n\n\tЧто за прекрасные жилища приготовляют нам!"
  },
  {
    "subject": "Тактика",
    "point": "\tКак ты меня рассмешил, как озадачил, когда сказал прописную истину: \"Гвозди я вбиваю острым концом!\""
  },
  {
    "subject": "Тактика",
    "point": "\tДа, конечно, ты больше сделаешь в этой простой беседе, чем \"разглагольствуя\" в публичном месте перед тысячами зрителей, жаждущих зрелища, зрелища…\n\n\tА все-таки, когда это необходимо - разглагольствуй."
  },
  {
    "subject": "Тактика",
    "point": "\tПоодиночке вам ничего не сделать. - Но если вас соединит Любовь Христова, то вы удивитесь обилию плодов."
  },
  {
    "subject": "Тактика",
    "point": "\tТы хочешь стать мучеником. - Что ж, вот они, муки - тут, рядом: быть апостолом - и не называться им, быть миссионером - и не называться, быть человеком Божиим, а казаться - мирским. Словом - действовать неприметно!"
  },
  {
    "subject": "Тактика",
    "point": "\tДа высмей ты его! - Скажи, что все это вышло из моды - и дилижансы, и напудреные парики… Так зачем же воскрешать вольтерьянство XVIII века и либеральные выдумки - XIX-го!"
  },
  {
    "subject": "Тактика",
    "point": "\tЧто за разговоры! Как это пошло, как мерзко! - А приходится общаться - и на службе, и в университете, и в больнице, словом - в миру.\n\n\tЕсли Богом просишь замолчать - над тобой глумятся. Если не смеешься - пристают. Если уйдешь - говорят, как говорили.\n\n\tВыход такой: препоручить их Богу и принести жертвы, а потом… смело, прямо, по-апостольски сказать <i>крепкое слово</i>… - Когда увидимся, подскажу тебе на ухо парочку."
  },
  {
    "subject": "Тактика",
    "point": "\tНаправим же в верное русло \"промыслительную опромечивость\", которой подвержена молодежь."
  },
  {
    "subject": "Духовное Детство ",
    "point": "\tСтарайся понять <i>путь духовного детства</i> - но ступай по нему <i>непринужденно,</i> без насилия над собой. - Дай действовать Духу Святому."
  },
  {
    "subject": "Духовное Детство ",
    "point": "\tДетский путь. - Полная вверенность. - Духовное детство. Все это - не глупости, а крепкая и надежная жизнь христианина."
  },
  {
    "subject": "Духовное Детство ",
    "point": "\tКогда детство духовно, <i>дети </i>никогда не говорят (и не делают) детских глупостей."
  },
  {
    "subject": "Духовное Детство ",
    "point": "\tДуховное детство - не духовная глупость и не <i>розовый туман.</i> Это - здравый, прямой путь, и легкость его так трудна, что душа идет по нему, держась за руку Божию."
  },
  {
    "subject": "Духовное Детство ",
    "point": "\tДуховное детство требует, чтобы мы подчинили разум - а это труднее, чем подчинить волю. - Божией благодати тут мало, нужно непрестанно упражнять волю - а она противится, так что выходит совсем странно: чтобы идти <i>детским путем,</i> чтобы стать ребенком, нужно укрепиться, как муж."
  },
  {
    "subject": "Духовное Детство ",
    "point": "\tУмалиться… Дети очень смелы и дерзновенны. - Кто просит достать c неба луну? - Кто не считается c опасностью, чтобы получить то, что хочет?\n\n<i>\tВложите</i> в <i>такого</i> ребенка обильную благодать, желание исполнять Волю Божию, огромную любовь к Иисусу, человеческие познания, которые он способен усвоить - и вот перед вами образ апостола наших дней. Таким его, без сомнения, хотел бы видеть Господь."
  },
  {
    "subject": "Духовное Детство ",
    "point": "\tСтань ребенком, мало того - младенцем! Но не <i>подростком.</i> Видел ты что-нибудь смешнее мальчишки, изображающего мужчину, или мужчины, который так и не стал взрослым?\n\n\tНет, будь ребенком, когда ты c Богом, а в остальном - очень взрослым, очень мужественным. - И оставь ты эти повадки комнатного песика!"
  },
  {
    "subject": "Духовное Детство ",
    "point": "\tИногда очень хочется поступить по-детски, и это - маленькое чудо перед Богом. Только не превращай это в рутину - и дела твои будут плодотворны, как всегда плодотворна Любовь."
  },
  {
    "subject": "Духовное Детство ",
    "point": "\tПеред Богом - Он вечен - ты меньше, чем двухлетний ребенок перед тобой.\n\n\tТы - не просто ребенок, но <i>Его</i> ребенок. Ты - сын Божий. - Не забывай!"
  },
  {
    "subject": "Духовное Детство ",
    "point": "\tДитя, искупи беззакония своей взрослой жизни!"
  },
  {
    "subject": "Духовное Детство ",
    "point": "\tГлупый ребенок! Когда ты утаишь хоть что-то в душе своей от наставника - детство твое кончится, ты утратишь простоту."
  },
  {
    "subject": "Духовное Детство ",
    "point": "\tЕсли воистину станешь ребенком, то сможешь все."
  },
  {
    "subject": "Духовное Детство ",
    "point": "\tЕсли станете как дети - у вас не будет горя. Дети сразу забывают плохое и возвращаются к игре. - Вот и вы, доверившись Богу, избавитесь от забот, покоясь в мире Отца."
  },
  {
    "subject": "Духовное Детство ",
    "point": "\tДитя, отдай Ему каждый день, каждый поступок…, даже слабости!"
  },
  {
    "subject": "Духовное Детство ",
    "point": "\tБудь хорошим ребенком - посвяти Ему и труд тех рабочих, которые Его не знают, и земную радость этих бедных детей, вынужденных посещать безбожные школы…"
  },
  {
    "subject": "Духовное Детство ",
    "point": "\tУ детей нет своего, все - родительское; и твой Отец прекрасно знает, как распорядиться Своим добром."
  },
  {
    "subject": "Духовное Детство ",
    "point": "\tБудь маленьким, совсем маленьким, двухлетним, ну - трехлетним, не больше. Те, кто постарше, плутоваты - они уже пытаются обманывать родителей своими нелепыми выдумками.\n\n\tПонимаешь, в них есть <i>fomes peccati</i> - \"закваска, зародыш греха\", но они неопытны и не умеют грешить, прикрывая неправду мнимой правдой.\n\n\tПростоту они потеряли - а без простоты не станешь ребенком перед Богом."
  },
  {
    "subject": "Духовное Детство ",
    "point": "\tДитя, почему ты никак не хочешь слезть c ходулей?"
  },
  {
    "subject": "Духовное Детство ",
    "point": "\tНе спеши стать взрослым, будь ребенком, хоть бы ты умирал от старости. - Когда ребенок споткнется и упадет, никто не удивляется, а отец бежит поднять его.\n\n\tКогда спотыкается и падает взрослый, все смеются. - Иногда, спохватившись, его жалеют - но поднимается он сам.\n\n\tКаждый день - ты знаешь это по опыту, - мы спотыкаемся и падаем. Что бы стало c тобой, если бы ты не становился c годами все младше и младше?\n\n\tТак что не спеши быть взрослым. Будь ребенком - и тебя поднимут руки Отца."
  },
  {
    "subject": "Духовное Детство ",
    "point": "\tДитя, вверенность Богу требует послушания."
  },
  {
    "subject": "Духовное Детство ",
    "point": "\tНе забывай, что Господь особенно любит детей и тех, кто умалился, как дети."
  },
  {
    "subject": "Духовное Детство ",
    "point": "\tВот они, парадоксы умалившейся души: если Иисус дает тебе то, что мир назовет хорошим - плачь в сердце своем, думая о Его благости и своей греховности. Если Иисус посылает то, что мир назовет плохим - радуйся, ибо Он дает, не ошибаясь. А значит - настало время возлюбить свой Крест."
  },
  {
    "subject": "Духовное Детство ",
    "point": "\tХрабрый ребенок, воскликни: \"Как любит Тебя Тереза! - Как ревностен Франциск Ксаверий! - Как смел и умен апостол Павел! - А я… я люблю Тебя больше, чем Тереза, Франциск и Павел!\""
  },
  {
    "subject": "Детская Жизнь ",
    "point": "\tГлупый ребенок! Не забывай, что Любовь дала тебе всемогущество."
  },
  {
    "subject": "Детская Жизнь ",
    "point": "\tДитя, не теряй доброй привычки \"брать приступом\" Дарохранительницы.15"
  },
  {
    "subject": "Детская Жизнь ",
    "point": "\tКогда я называю тебя \"хорошим ребенком\" - не думай, что я считаю тебя робким тихоней. Если ты не крепок, не смел, не <i>нормален</i> - то будешь не апостолом, но посмешищем."
  },
  {
    "subject": "Детская Жизнь ",
    "point": "\tТак вот, хороший ребенок, говори Иисусу много раз в день: \"Я Тебя люблю,… люблю,… люблю\"."
  },
  {
    "subject": "Детская Жизнь ",
    "point": "\tТвои слабости тебя огорчают? Не горюй. Прославляйся в немощах - как апостол Павел. Когда дети подражают взрослым - они не боятся показаться смешными."
  },
  {
    "subject": "Детская Жизнь ",
    "point": "\tПусть ошибки, несовершенства, даже серьезные падения не отдаляют тебя от Бога. - Если слабый ребенок не глуп, он держится рядом с Отцом."
  },
  {
    "subject": "Детская Жизнь ",
    "point": "\tНе огорчайся, если ты раздражаешься исполняя те мелочи, о которых Он просит тебя. - Ты еще будешь улыбаться…\n\n\tРазве ты не видел, как неохотно отдает ребенок конфету, когда отец лишь проверяет его? А все-таки отдает, ибо любовь - сильнее."
  },
  {
    "subject": "Детская Жизнь ",
    "point": "\tКогда ты хочешь что-то сделать получше, выходит только хуже. - Смирись перед Иисусом, скажи Ему: \"Видишь, как я плохо все делаю? - Если Ты не поможешь, будет совсем уж плохо!\n\n\tПожалей своего ребенка! Мне бы хотелось каждый день вписывать прекрасную страницу в книгу моей жизни! Но я такой неумелый, неуклюжий… Если Учитель не водит моей рукой, выходят не ровные палочки, а какие-то закорючки, их никому не покажешь.\n\n\tОтныне, Иисус, будем писать вдвоем\"."
  },
  {
    "subject": "Детская Жизнь ",
    "point": "\tГосподь, дорогой, я знаю, как я неловок. Ну, так неловок, что захочу погладить - и пораню! Смягчи повадки моей души! Дай мне силу детской жизни… но дай мне также и ту осторожную нежность, - которой дети ласкают любимых родителей!"
  },
  {
    "subject": "Детская Жизнь ",
    "point": "\tТы полон немощей - Что ни день, ты видишь это яснее. - Но не пугайся. - Он знает, что больше ты дать не можешь.\n\n\tТвои детские и невольные падения побудят Отца твоего еще внимательней за тобой смотреть, а Мать, Марию - крепче держать за руку. Господь каждый день поднимает тебя с пола - вот и воспользуйся этим! Обними Его покрепче, положи Ему на грудь свою разнесчастную голову, да будешь ты безумным от любви - от биения Его любящего Сердца."
  },
  {
    "subject": "Детская Жизнь ",
    "point": "\tУкол… Еще один… Еще… Терпи! - Разве ты не понял? Ты так мал, что эти крестики - единственная ноша, которую ты можешь взвалить на свои плечи.\n\n\tНо подумай: один крестик… другой… еще один… - Получится целая гора!\n\n\tВ конце концов, ты, ребенок, сумел главное - Любить."
  },
  {
    "subject": "Детская Жизнь ",
    "point": "\tКогда детская душа просит у Господа отпущения - пусть не сомневается: Иисус скоро исполнит ее желания, оторвет грязный шлейф былых немощей, снимет мертвый груз нечистоты, тянущий вниз, к земле, вышвырнет мирской мусор. И все - для того, чтобы душа вознеслась к Его величию и растворилась в живом пламени Любви."
  },
  {
    "subject": "Детская Жизнь ",
    "point": "\tКогда тебе не хватает щедрости, когда ты падаешь, идешь вспять (быть может, только с виду) - то скорбишь и пугаешься так, словно разбил что-то ценное (свое освящение).\n\n\tНе тревожься и действуй так, как действуют простодушные дети!\n\n\tВот они разбили вазу. Любимую отцовскую вазу. Им стыдно, они плачут, но за утешением бегут к отцу - а он забывает о ценности вазы и умиляется, и прощает. Мало того - утешает свое чадо. Учись!"
  },
  {
    "subject": "Детская Жизнь ",
    "point": "\tПусть ваша молитва будет мужественной, взрослой. Одно дело - стать ребенком. Другое - уподобиться барышне."
  },
  {
    "subject": "Детская Жизнь ",
    "point": "\tДля того, кто любит Иисуса, молитва, даже сухая - утешение, полагающее конец печали. Он тянется к ней с той жадностью, с какой ребенок тянется к сахару после горького лекарства."
  },
  {
    "subject": "Детская Жизнь ",
    "point": "\tТы рассеян на молитве. - Старайся не отвлекаться, но не слишком горюй, если это тебе не удалось.\n\n\tРазве ты не видел, как в обычной жизни самые примерные дети отвлекаются, не слушая доводов отца? - Они и любят его, и уважают - просто они малы и слабы.\n\n\tВот и ты - ребенок перед Богом."
  },
  {
    "subject": "Детская Жизнь ",
    "point": "\tКогда молишься, управляй беспорядочными мыслями, словно ты регулируешь уличное движение - для того и дана тебе упрямая воля, подобающая духовному детству. - Задержи их: ту или эту мысль, и помолись о тех, с кем они связаны.\n\n\tИтак, вперед!… до определенного времени, которое себе назначил! Если такая молитва покажется тебе бесплодной -  радуйся и верь, что ты сумел угодить Иисусу."
  },
  {
    "subject": "Детская Жизнь ",
    "point": "\tХорошо быть ребенком! - Когда взрослый просит о чем-то, нужен список его заслуг.\n\n\tА просит ребенок - у него заслуг нет, достаточно сказать: \"Мой отец - такой-то\".\n\n\tВот и скажи от всего сердца: \"Мой Отец - Бог\"!"
  },
  {
    "subject": "Детская Жизнь ",
    "point": "\tУпорство… Ребенок стучится в дверь и раз, и второй, и третий - долго, громко, не смущаясь. А тот, кто откроет ему в раздражении, теряется перед его простотой… - Будь настойчив и ты, когда стучишься к Богу."
  },
  {
    "subject": "Детская Жизнь ",
    "point": "\tВидел ты, как благодарят дети? - Вот и повторяй, как они, в радости и в горе: \"Какой Ты хороший, Иисус! Какой хороший…\"\n\n\tЭто и есть детский путь, ведущий тебя к миру с грузом смеха и слез, с невесомостью Любви."
  },
  {
    "subject": "Детская Жизнь ",
    "point": "\tТы работал, устал, не можешь молиться. Что ж, Отец всегда рядом. Не говоришь - так посматривай на Него, как ребенок. И Он тебе улыбнется."
  },
  {
    "subject": "Детская Жизнь ",
    "point": "\tБлагодарение после причастия… Что ж ты не удержишься, сразу просишь: \"Иисус, дай мне то, Иисус, дай мне это… этого человека… это дело\"?\n\n\tНичего, не беспокойся, не сердись на себя! Разве ты не видишь? Отец - добр, сын - смел и простодушен. Надо бы начать с поцелуя, а он уже лезет в отцовский карман за конфетами. - Значит…"
  },
  {
    "subject": "Детская Жизнь ",
    "point": "\tНаша воля, с помощью благодати, всемогуща перед Богом. - Например: мы едем в трамвае. И думаем о том, как часто люди обижают Господа. И сокрушаемся в сердце своем: \"Иисус, хочу явить свою любовь и возместить нанесенные Тебе обиды столько раз, сколько делает оборотов это колесо!\" - Думая так, мы на самом деле уже любим Его и возмещаем Ему обиды.\n\n\tКазалось бы, какие глупости! Но ведь они неотъемлемы от духовного детства. Это вечный диалог между искренним сыном и любящим Отцом.\n\n\tТы меня очень любишь? - спрашивает отец, а ребенок лепечет: \"Очень-очень-очень!\""
  },
  {
    "subject": "Детская Жизнь ",
    "point": "\tЕсли ты пребываешь в духовном детстве - значит, любишь подарки. - А сколько подарков у твоей Небесной Матери!\n\n\tПомни, каждое мгновение: Мария… Иисус… Святые Дары… Причастие… Любовь… страдание… души чистилища… воины Христовы - Папа, священники… верующие… твоя душа… души твоих родных… Ангелы-Хранители… грешники…"
  },
  {
    "subject": "Детская Жизнь ",
    "point": "\tДорого тебе стоила эта небольшая жертва! - Ты борешься, а тебе как бы говорят: \"Почему ты так скрупулезено, так точно выполняешь свой жизненный план? Все у тебя по часам!\" - Видел ты, как легко обмануть ребенка? Он не хочет пить лекарство, а ему говорят: \"Эту ложку - за папу, эту - за бабушку…\" Он все и выпьет.\n\n\tТак и ты. Четверть часа власяницы - за души чистилища, пять минут - за родителей, еще пять - за братьев. Вот и выполнишь все, что наметил.\n\n\tЗнал бы ты, какую ценность имеет эта жертва!"
  },
  {
    "subject": "Детская Жизнь ",
    "point": "\tТы не один. - Переноси испытание с радостью. - Бедное дитя! Тебе кажется, что Мать не держит тебя за руку. Нет, так и есть: не держит! Но видел ли ты, как здешние, земные матери идут, протянув руки, за своими малышами, делающими первые самостоятельные шаги? - Ты не один. Мать Мария - рядом."
  },
  {
    "subject": "Детская Жизнь ",
    "point": "\tИисус, даже умерев от Любви, я не отплачу за ту благодать, которую Ты расточил, чтобы я стал ребенком!"
  },
  {
    "subject": "Призыв",
    "point": "\tПочему ты не отдашь себя Богу сразу… всерьез… сейчас?"
  },
  {
    "subject": "Призыв",
    "point": "\tЕсли ясно видишь свой путь - иди. Что же ты не отбросишь свое малодушие? Ведь только оно тебя и удерживает."
  },
  {
    "subject": "Призыв",
    "point": "\t\"Идите по всему миру и проповедуйте Евангелие всей твари… Я буду с вами…\" Это сказал Иисус. И сказал - тебе."
  },
  {
    "subject": "Призыв",
    "point": "\tПатриотический пыл… Что ж, похвально! Он побуждает многих, стать <i>воителями,</i> превратить свою жизнь в <i>службу.</i> - Только не забывай, что и у Христа есть <i>воинство </i>- люди, избранные к <i>служению.</i>\n\n"
  },
  {
    "subject": "Призыв",
    "point": "<i>Et regni eius non erit finis</i> - \"Его же Царствию не будет конца!\"\n\n\tРазве ты не рад трудиться для такого царства?"
  },
  {
    "subject": "Призыв",
    "point": "<i>Nesciebatis quia in his quae Patris mei sunt oportet me esse?</i> - \"или вы не знали, что Мне должно быть в том, что принадлежит Отцу Моему?\"\n\n\tТак ответил отрок Иисус - и кому? <i>Такой</i> Матери, которая три дня искала Его, думая, что Он пропал. - А дополняет эти слова то, что передал нам апостол Матфей: \"Кто любит отца или мать более, нежели Меня, не достоин Меня\"."
  },
  {
    "subject": "Призыв",
    "point": "\tСлишком просто ты судишь об апостольских делах - по внешности. Так можно предпочесть мешок угля горсти алмазов."
  },
  {
    "subject": "Призыв",
    "point": "\tТеперь, когда ты отдал себя Богу, проси у Него жизни новой. Это как бы <i>печать,</i> подтверждающая, что твоя миссия человека Божия - подлинна."
  },
  {
    "subject": "Призыв",
    "point": "\t\"Твой идеал, твое призвание - все это просто безумие. А братья твои - сумасшедшие…\"\n\n\tРазве ты не слышал таких окликов в себе, внутри? - Отвечай твердо, что благодарен Богу, Который принял тебя в Свой \"сумасшедший дом\".<i></i>\n\n"
  },
  {
    "subject": "Призыв",
    "point": "\tТы пишешь: \"Мы очень хотим, чтобы <i>это</i> удавалось, развивалось - и, кажется, становимся нетерпеливыми. Когда же оно прорвется, когда взорвется… когда мир станет нашим?\"\n\n\tИ прибавляешь: \"Желание это не будет тщетным, если мы станем надоедать, <i>приставать</i> к Господу. Тогда мы не потеряем, а выиграем время\"."
  },
  {
    "subject": "Призыв",
    "point": "\tЯ понимаю, как тебе тяжело в вынужденном бездействии думать о работе, которую необходимо сделать. - Сердце твое не умещается в земных пределах, а ты должен втискивать его в какие-то канцелярские рамки…\n\n\tТы что забыл: \"Да будет воля Твоя\"?…<i> Fiat…</i>\n\n"
  },
  {
    "subject": "Призыв",
    "point": "\tНе сомневайся, твое призвание - самая большая милость, какую Господь мог тебе оказать. - Будь за нее благодарен."
  },
  {
    "subject": "Призыв",
    "point": "\tСмотреть больно на эти толпы - высокоумные, низменные, средние - у которых нет идеала! Они словно бы и не знают, что у них есть душа. Это - стадо, сброд… свинарник.\n\n\tА мы, Иисус, Твоей милосердной Любовью обратим стадо в содружество, сброд - в воинство, из свинарника выведем и очистим тех, кто уже не хочет грязи."
  },
  {
    "subject": "Призыв",
    "point": "\tБожии дела - не рычаг и не ступенька."
  },
  {
    "subject": "Призыв",
    "point": "\tГосподи, дай нам безумие - то заразное безумие, которое привлекло бы многих к Твоему служению!"
  },
  {
    "subject": "Призыв",
    "point": "<i>Nonne cor nostrum ardens erat in nobis, dum loqueretur in via?</i> - \"Не горело ли в нас сердце наше, когда Он говорил нам на дороге?\"\n\n\tЕсли ты апостол - эти слова учеников Эммаусских сами собой сорвутся с уст тех соработников, которые встретят тебя на своем жизненном пути."
  },
  {
    "subject": "Призыв",
    "point": "\tИди на служение, чтобы отдать Ему все, а не чтобы искать земного."
  },
  {
    "subject": "Призыв",
    "point": "\tКогда Господь захотел, чтобы ты стал апостолом, Он напомнил тебе, что ты - сын Божий. Не забывай об этом никогда."
  },
  {
    "subject": "Призыв",
    "point": "\tКаждый из вас должен стать апостолом для апостолов."
  },
  {
    "subject": "Призыв",
    "point": "\tАпостольская душа, ты - соль. <i>Bonum est sal</i> - \"соль - добрая вещь\", читаем мы в Евангелии, но <i>si autem sal evanuerit</i> - \"если она потеряет силу\" - то уже ни на что не годится. Даже на удобрение. Ее просто выбрасывают.\n\n\tВот и ты - соль. Но если потеряешь силу…"
  },
  {
    "subject": "Призыв",
    "point": "\tСын мой, если ты любишь свое апостольское служение - знай, что ты любишь Бога."
  },
  {
    "subject": "Призыв",
    "point": "\tКогда ты как следует <i>ощутишь,</i> что ты - апостол, твое служение станет кирасой, о которую разобьются козни твоих врагов - и земных, и адских."
  },
  {
    "subject": "Призыв",
    "point": "\tВсегда молись о постоянстве и упорстве - для себя и для собратьев, ибо враг наш, бес, прекрасно знает, что вы ему враги… И ликует при каждой бреши в ваших рядах!"
  },
  {
    "subject": "Призыв",
    "point": "\tКак усердные монахи стараются узнавать о жизни тех, c кого начался их орден, или их монастырь, чтобы подражать им, - так и ты, христианский рыцарь, постарайся найти примеры для подражания в лице учеников Иисуса, которые видели Петра, Иоанна, Павла и едва-едва не застали Смерть и Воскресение Учителя."
  },
  {
    "subject": "Призыв",
    "point": "\tТы меня спрашиваешь - и я тебе отвечаю: быть совершенным - значит жить совершенной жизнью на том месте, в том деле, на той ступени, куда, действуя через людей, поместил тебя Господь."
  },
  {
    "subject": "Призыв",
    "point": "\tМолитесь друг за друга. - Тот слабеет… этот…\n\n\tНичего, молитесь, не теряя мира в душе. - Кто-то уходит? Кто-то пропал?… Вы все от века сосчитаны у Господа!"
  },
  {
    "subject": "Призыв",
    "point": "\tПравда твоя, c вершины, на много километров, равнин не видно, только горы, за одной - другая. Покажется, пишешь ты, что где-то рельеф поровнее, но рассеялся туман - и видишь, что там горная цепь.\n\n\tТаков ландшафт твоего апостольского служения. Таким он и должен быть. Обойдите весь мир - но пути для вас не проложены… Пролагайте их сами сквозь горы - и камни будут дробиться у вас под ногами."
  },
  {
    "subject": "Апостол",
    "point": "\tУ тебя на груди крест?… - Что ж, хорошо; и все же… Крест должен быть на плечах, во плоти, в разуме! - Тогда ты будешь жить для Христа, c Христом, во Христе - и только так станешь апостолом."
  },
  {
    "subject": "Апостол",
    "point": "\tАпостол, иди первым! - Матфей приводит слова Господа: \"Многие скажут Мне в тот день: Господи! Господи! не от Твоего ли имени мы пророчествовали? и не Твоим ли именем бесов изгоняли? и не Твоим ли именем многие чудеса творили? И тогда объявлю всем: Я никогда не знал вас; отойдите от меня, делающие беззаконие\".\n\n\tИтак, иди первым, чтобы, по слову апостола Павла, проповедуя другим, самому не остаться недостойным."
  },
  {
    "subject": "Апостол",
    "point": "\tВоинский дар святого Игнатия помог ему представить нам сатану, который призывает неисчислимое множество бесов и рассылает их по странам, областям, городам, селеньям, но сперва говорит \"проповедь\", поучая заковывать всех в кандалы и цепи, никого не оставляя свободным…\n\n\tТы сказал мне, что хочешь вести других… Но кого поведет тот, кто скован?"
  },
  {
    "subject": "Апостол",
    "point": "\tТы посмотри - апостолы со всеми своими слабостями, такими явными и очевидными, были просты, искренни…, прозрачны.\n\n\tУ тебя тоже есть слабости. - Хорошо, если есть и простота."
  },
  {
    "subject": "Апостол",
    "point": "\tГоворят, одна душа сказала Богу в молитве: \"Иисус, я Тебя люблю\" - и услышала в ответ: \"Любовь - это дела, а не хорошие слова\".\n\n\tПодумай: а ты не заслужил ли такого мягкого упрека?"
  },
  {
    "subject": "Апостол",
    "point": "\tАпостольский пыл - это божественное безумие. Я очень тебе его желаю, а признаки у него такие: человек жаждет общения c Учителем; постоянно печется о душах; не сдается ни при каких обстоятельствах."
  },
  {
    "subject": "Апостол",
    "point": "\tНе почивай на лаврах. - Если судить по-человечески, то это неудобно и нелепо - а что, если лавры (вот как сейчас) не твои, а Божии?"
  },
  {
    "subject": "Апостол",
    "point": "\tПодчинись служению, растворись в нем, а не навязывай свои суждения."
  },
  {
    "subject": "Апостол",
    "point": "\tНе будьте людьми долгих дел и коротких молитв!"
  },
  {
    "subject": "Апостол",
    "point": "\tСтарайся жить, добровольно лишая себя тех удобств и удовольствий, за которые ты осудил бы другого апостола!\n\n\tТы ведь зерно, о котором говорится в Евангелии. Если не зароешься в землю, не умрешь - то и не прорастешь."
  },
  {
    "subject": "Апостол",
    "point": "\tЖивите в этом мире, но не будьте мирскими."
  },
  {
    "subject": "Апостол",
    "point": "\tПомните, что единство - признак жизни; разложение - верный знак смерти."
  },
  {
    "subject": "Апостол",
    "point": "\tПослушание - верный путь. Слепое послушание старшему - путь святости. А для апостола это путь единственный - ибо в деле Божием можно только подчиниться или уйти."
  },
  {
    "subject": "Апостол",
    "point": "\tПомни, сын мой, что ты - не просто душа, которая соединяется c другими душами для доброго дела.\n\n\tЭто много… но и мало. Ты - Апостол, а он выполняет непререкаемую волю Христа."
  },
  {
    "subject": "Апостол",
    "point": "\tСмотри, чтобы после общения c тобой не сказали то, что вполне резонно кричала одна особа: \"У меня эти честные вот где сидят!\" - И хлопала себя по макушке."
  },
  {
    "subject": "Апостол",
    "point": "\tТы должен передать другим Любовь к Богу и ревность о душах - чтобы другие, в свою очередь, воспламенили еще многих, а те - своих соработников.\n\n\tСколько же тебе надо духовных калорий! И какая ответственность - а вдруг охладеешь? И еще - какое преступление, если подашь плохой пример! Просто думать об этом не хочу…"
  },
  {
    "subject": "Апостол",
    "point": "\tНехорошо слушать слово Божие в духе критики."
  },
  {
    "subject": "Апостол",
    "point": "\tЕсли хотите предать себя Богу в этом мире, то, прежде чем стать учеными (женщинам это не нужно - им хватит благоразумия), надо стать духовными, тесно связанными c Богом в молитве. Пусть невидимый плащ скроет все ваши чувства и силы, а вы - молитесь и молитесь, кайтесь и кайтесь."
  },
  {
    "subject": "Апостол",
    "point": "\tТы удивился, что мне понравилось: нет<i> однообразия</i> в вашем апостольском служении. - А я сказал:\n\n\t- Единство и многообразие… Вы должны быть разными, как святые - ведь они совсем не похожи друг на друга. - Вы должны быть сходными, как святые - они ведь не были бы святыми, не уподобься каждый из них Христу."
  },
  {
    "subject": "Апостол",
    "point": "\tТы, любимый сын Бога, чувствуй и живи по-братски, но только без развязности."
  },
  {
    "subject": "Апостол",
    "point": "\tЕсли ты рвешься к ответственным должностям в делах апостольского служения, то здесь, на земле, это бесполезно, а для Жизни вечной - даже опасно.\n\n\tЕсли будет на то воля Божия - увидишь, тебя позовут. - Тогда прими обязательно. - Но помни, что можно и должно освящаться в любом месте, на любом уровне. - Ты на это пошел."
  },
  {
    "subject": "Апостол",
    "point": "\tЕсли ты не понял, что в служении Христовом ответственная должность - это бремя и только бремя… сколько скорбей тебя ждет!"
  },
  {
    "subject": "Апостол",
    "point": "\tЕсли ты возглавляешь апостольское дело - приготовься c бесконечной любовью вынести все от всех."
  },
  {
    "subject": "Апостол",
    "point": "\tВ апостольском труде непростительно ни ослушание, ни двуличие. Помни, что простота - это не наглость, не бестактность."
  },
  {
    "subject": "Апостол",
    "point": "\tТы должен молиться и жертвовать собой как за <i>стоящего во главе</i> вашего апостольского дела, так и за его намерения. - Если ты об этом забываешь, то я поневоле думаю, что у тебя не хватает рвения на своем пути."
  },
  {
    "subject": "Апостол",
    "point": "\tГовори c особым почтением, когда старший просит у тебя совета и ты ему возражаешь. - И никогда не возражай при его подчиненных, даже если ты прав."
  },
  {
    "subject": "Апостол",
    "point": "\tВ своем апостольском деле не бойся внешних врагов, как бы ни были они сильны. Твой главный враг - недостаток в тебе <i>сыновних </i>и <i>братских </i>чувств."
  },
  {
    "subject": "Апостол",
    "point": "\tТебя смешит презрение врагов - даже тех из них, которые обладают могуществом и властью. Я прекрасно тебя понимаю. Ведь ты так тесно связан c Богом и братьями… - Что тебе чужое презрение?"
  },
  {
    "subject": "Апостол",
    "point": "\tАпостольское служение я нередко сравниваю c машиной - зубчатые колеса, поршни, клапаны, винты…\n\n\tА вот милосердие, твое милосердие - это смазочное масло."
  },
  {
    "subject": "Апостол",
    "point": "\tОставь ты этот самодовольный вид, он отталкивает людей. - Слушай других, говори попроще. Только так возрастет и даст плоды твое апостольское дело."
  },
  {
    "subject": "Апостол",
    "point": "\tПрезрение и гонение - благословенные знаки особой любви. Но самый верный знак того, что Господь тебя любит, - неприметность."
  },
  {
    "subject": "Апостольское Служение ",
    "point": "\tКак шум океана слагается из плеска каждой волны - так и святость вашего апостольского служения составляется из личных добродетелей каждого из вас."
  },
  {
    "subject": "Апостольское Служение ",
    "point": "\tТы должен стать <i>человеком Божиим</i> - человеком внутренней жизни, молитвы и жертвы. - Апостольское служение должно быть преизбытком твоей жизни <i>во внутрь</i>."
  },
  {
    "subject": "Апостольское Служение ",
    "point": "\tЕдинство… Да, единство - и послушание. На что мне разобранные часы - хотя бы и самые лучшие? Времени они не покажут."
  },
  {
    "subject": "Апостольское Служение ",
    "point": "\tПрошу вас, не создавайте <i>кружков </i>в вашей работе! Служение от этого станет меньше - ведь если <i>кружок,</i> в конце концов, станет во главе всего дела - то и само дело скоро превратится в <i>кружок.</i>\n\n"
  },
  {
    "subject": "Апостольское Служение ",
    "point": "\tТы c огорчением говорил мне: \"Путей так много!\" - Да, их должно быть много - чтобы все души смогли отыскать свой путь в этом прекрасном разнообразии.\n\n\tПутаница? Выбери твердо свой путь - и увидишь, как путаница прояснится и ты обретешь уверенность."
  },
  {
    "subject": "Апостольское Служение ",
    "point": "\tРадуйся, если видишь других в достойном апостольском служении. - Проси для них благодати Божией и молись, чтобы они ее не посрамили.\n\n\tА потом - иди своей дорогой и верь, что у тебя другой нет."
  },
  {
    "subject": "Апостольское Служение ",
    "point": "\tЧто же это за дух, если тебе неприятно, что другие служат Христу, не оглядываясь на тебя! - Вспомни слова из Евангелия от Марка: \"Учитель! мы видали человека, который именем Твоим изгоняет бесов, а не ходит за нами; и запретили ему… Иисус сказал: не запрещайте ему; ибо никто сотворивший чудо именем Моим не может вскоре злословить Меня. Ибо кто не против вас, тот за вас\"."
  },
  {
    "subject": "Апостольское Служение ",
    "point": "\tЗачем усердствовать во внешних делах, если нет Любви? - С таким же успехом можно шить иголкой без нитки.\n\n\tКак будет жалко, если окажется, что ты совершал <i>свое </i>служение, а не Христово!"
  },
  {
    "subject": "Апостольское Служение ",
    "point": "\tЯ c радостью благословляю тебя, сын мой, за эту веру в свое служение, которая подсказала тебе такие слова: \"Сомнений нет, будущее наше - прочно, и, быть может, оно не зависит от нас. Но мы должны составлять единое целое c главой - через молитву и жертву. <i>Ut omnes unum sint!</i> - \"да будут все едино\"!"
  },
  {
    "subject": "Апостольское Служение ",
    "point": "\tТе, кто, оставив дела другим, молятся и страдают, не будут блистать здесь - но как засверкает их венец в Царстве Жизни! - Благословенно <i>служение страданий!</i>"
  },
  {
    "subject": "Апостольское Служение ",
    "point": "\tДа, я назвал твое неприметное служение <i>молчаливой и действенной миссией</i>. - Исправлять мне нечего."
  },
  {
    "subject": "Апостольское Служение ",
    "point": "\tМне так нравится твое преклонение перед первыми христианами, что я постараюсь усилить его - чтобы ты, как и они, все ревностней совершал поистине апостольское служение сокровенности и доверительности."
  },
  {
    "subject": "Апостольское Служение ",
    "point": "\tИсполняя свое <i>служение сокровенности и доверительности,</i> не говори мне: \"Я не знаю, что сказать…\" - Я отвечу вместе с Псалмопевцем: <i>Dominus dabit verbum evangelizantibus virtute multa</i> - \"Господь вкладывает в уста своих апостолов слова, исполненные силой\"."
  },
  {
    "subject": "Апостольское Служение ",
    "point": "\tСлова, тихо и вовремя сказанные сомневающемуся другу; беседа, которую ты сумел начать и направить; профессиональный совет, который поможет ему работать лучше; деликатная неделикатность, благодаря которой ты раскрыл перед ним горизонты щедрости и великодушия, ранее ему неведомые - вот оно, <i>апостольское служение доверительности.</i>\n\n"
  },
  {
    "subject": "Апостольское Служение ",
    "point": "<i>Служение застолья</i> - гостеприимство Патриархов, братское тепло Вифании. Так и кажется, что за столом - Иисус, как в доме у Лазаря."
  },
  {
    "subject": "Апостольское Служение ",
    "point": "\tНадо вернуть христианский дух праздникам и народным обычаям. - Почему общественные зрелища должны быть или дурацкими, или языческими?\n\n\tПроси Господа, чтобы нашлись люди для этой неотложной работы, которую я назвал бы <i>апостолатом развлечений.</i>\n\n"
  },
  {
    "subject": "Апостольское Служение ",
    "point": "\tТы просто воспел <i>служение в письмах! </i>- Ты пишешь: \"Когда я начинаю, я говорю своему Ангелу, что пишу на пользу кому-то. Даже если я скажу одни только глупости - никто не отнимет ни у меня, ни у моего адресата времени, которое я потратил, прося о том, что нужно его душе\"."
  },
  {
    "subject": "Апостольское Служение ",
    "point": "\t\"Письмо пришло, когда я печалился без причины, - и я буквально ожил, читая о том, как трудятся другие\". - И еще: \"Ваши письма и сведения о моих братьях помогают мне, как радостный сон, освещающий неприглядную явь\". - И, наконец: \"Какая радость получать письма и знать, что ты - друг всех этих друзей!\" - Нет, еще одно из великого множества: \"Получил письмо от Н. Н. Подумать стыдно, насколько во мне меньше духа, чем в них\".\n\n\tВидишь, как плодотворно <i>служение в письмах? </i>"
  },
  {
    "subject": "Апостольское Служение ",
    "point": "<i>Venite post me, et faciam vos fieri piscatores hominum</i> - \"Идите за Мною, и я сделаю, что вы будете ловцами человеков\". - Господь не без умысла сказал так: людей, как и рыбу, надо брать за голову.\n\n\tДа, по-евангельски глубоко <i>служение разума! </i>"
  },
  {
    "subject": "Апостольское Служение ",
    "point": "\tЧеловек всегда мало ценит то, что мало стоит. - Вот почему я рекомендую тебе <i>служение оплаты.</i>\n\n\tНикогда не отказывайся от справедливого вознаграждения, если труд твой - апостольское орудие."
  },
  {
    "subject": "Апостольское Служение ",
    "point": "\t\"Разве мы не вправе… иметь спутницею какую-нибудь женщину, сестру в Господе Иисусе, чтобы нам помогала, как делают и прочие апостолы, и братья Господни, и Кифа?\"\n\n\tТак говорит апостол Павел коринфянам. Да, в апостольском служении никак не обойтись без женщин."
  },
  {
    "subject": "Апостольское Служение ",
    "point": "\t\"После сего, - читаем мы в восьмой главе Евангелия от Луки, - Иисус проходил по городам и селениям, проповедуя и благовествуя Царствие Божие, и - Ним двенадцать, и некоторые женщины, которых Он исцелил от злых духов и болезней: Мария, называемая Магдалиною, из которой вышли семь бесов, и Иоанна, жена Хузы, домоправителя Иродова, и Сусанна, и многие другие, которые служили Ему имением своим\".\n\n\tПереписываю и молю Бога: если какая-нибудь женщина это прочитает - пусть исполнится святой и деятельной зависти."
  },
  {
    "subject": "Апостольское Служение ",
    "point": "\tЖенщина крепче мужчины и вернее в час скорби. - Вспомни Марию из Магдалы, Марию Клеопову, Саломию!\n\n\tКакое служение душам совершалось бы в мире с такими женщинами, да еще тесно связанными со Скорбящей Девой!"
  },
  {
    "subject": "Упорство",
    "point": "\tНачинают - все, упорствуют - святые.\n\n\tТолько упорствуй не слепо, не по инерции, не под влиянием благого порыва, а здраво и обдуманно."
  },
  {
    "subject": "Упорство",
    "point": "\tСкажи Ему: <i>Ecce ego quia vocasti me! </i>- \"Вот я, ибо Ты звал меня!\""
  },
  {
    "subject": "Упорство",
    "point": "\tТы сбился с пути истинного и не захотел на него вернуться - потому что тебе было стыдно. Куда логичнее - устыдиться, что не хочешь все исправить."
  },
  {
    "subject": "Упорство",
    "point": "\t\"Да, совсем не надо быть героем, - признаешься ты, - чтобы без чудачеств и ханжества уединиться, когда надо… и не изменить себе\". А потом прибавляешь: \"Пока я соблюдаю жизненные правила, которые вы мне дали, - меня не волнуют козни и пересуды. Другого я бы испугался - своего страха перед такой чепухой\". - Прекрасно!"
  },
  {
    "subject": "Упорство",
    "point": "\tПодпитывай и охраняй тот высочайший идеал, который только что в тебе родился. Смотри - весной расцветает много деревьев, но не многие дают плоды."
  },
  {
    "subject": "Упорство",
    "point": "\tУныние - враг твоего упорства. Если ты его не поборешь, то придешь к пессимизму, потом - к равнодушию. - Будь оптимистом!"
  },
  {
    "subject": "Упорство",
    "point": "\tЧто ж это ты? Все взывал: \"Я хочу Креста, Господи!\" - а теперь оказалось, что ты хотел креста себе по вкусу."
  },
  {
    "subject": "Упорство",
    "point": "\tНевозмутимого постоянства - вот чего тебе не хватает. Проси же его у Господа и сделай, что можешь, чтобы его стяжать. Это - могучее средство. Оно поможет тебе не сойти с той плодоносной дороги, которую ты избрал."
  },
  {
    "subject": "Упорство",
    "point": "\tТы не можешь <i>подняться?</i> Не удивляюсь! - упал ты как следует!\n\n\tУпорствуй - и <i>поднимешься.</i> Вспомни, что сказал один духовный писатель: наша бедная душа - это птица, чьи крылья склеены глиной.\n\n\tТут нужны и небесное солнце, и собственные усилия - маленькие, упорные. Как же иначе отпадет грязь похотей, мечтаний и грехов?\n\n\tТогда ты будешь свободен. Упорствуй - и <i>поднимешься.</i>\n\n"
  },
  {
    "subject": "Упорство",
    "point": "\tБлагодари Бога за то, что Он тебе помог, и празднуй победу. - Глубока радость души, отозвавшейся на благодать!"
  },
  {
    "subject": "Упорство",
    "point": "\tРассуждаешь ты неплохо, трезво. Столько поводов отказаться от своего дела! Вроде бы есть и основательные…\n\n\tДа, вижу, что есть у тебя аргументы… но нет правоты."
  },
  {
    "subject": "Упорство",
    "point": "\t\"Пыл мой исчез\", - пишешь ты. - Работать надо не из пыла, а из Любви, сознавая свой долг. Это - самоотверженно."
  },
  {
    "subject": "Упорство",
    "point": "\tНеколебимым - вот каким должен ты быть. - Если чужие или свои немощи поколеблют твое упорство - не много стоит твой <i>идеал… </i>\n\n\tРешись - раз и навсегда!"
  },
  {
    "subject": "Упорство",
    "point": "\tЖалкое у тебя представление о своем пути! Почувствуешь себя охладевшим - и вот уже думаешь, что заблудился. А на самом деле это - проверка. Вот для нее-то тебя и лишили ощутимых утешений."
  },
  {
    "subject": "Упорство",
    "point": "\tУединение - проверка нашего упорства. - Литургия, молитва, таинства, жертвы и общение святых помогут нам ее выдержать."
  },
  {
    "subject": "Упорство",
    "point": "\tБлагословенно упорство, - которым ослик трудится у колодца! - Ходит и ходит вокруг, не убыстряя шага. - Один день, другой, все так же…\n\n\tА без него не созрели бы плоды, не налились бы овощи, в саду не благоухали бы цветы.\n\n\tПрименяй эти мысли к своей внутренней жизни."
  },
  {
    "subject": "Упорство",
    "point": "\tВ чем же тайна упорства? В Любви. Полюби - и ты Его не оставишь."
  }
]

