[
  {
    "subject": "Značaj",
    "point": "Naj tvoje življenje ne bo neplodno. ﻿—﻿ Bodi koristen. ﻿—﻿ Pusti sledi za sabo. ﻿—﻿ Razsvetljuj z lučjo svoje vere in ljubezni.\n\nS svojim apostolskim življenjem briši lepljive in umazane sledove, ki so jih za seboj pustili nečisti sejalci sovraštva. ﻿—﻿ In vžgi vse zemeljske poti s Kristusovim ognjem, ki ga nosiš v srcu."
  },
  {
    "subject": "Značaj",
    "point": "Naj bodo tvoja dejanja in besede takšne, da bodo vsi, ko te bodo videli ali slišali, rekli: ta prebira življenje Jezusa Kristusa."
  },
  {
    "subject": "Značaj",
    "point": "Resnost. ﻿—﻿ Pusti nenaravno pretiravanje in otroško prilizovanje. Naj bo tvoje ravnanje odraz miru in zbranosti tvojega duha."
  },
  {
    "subject": "Značaj",
    "point": "Ne reci: “Sem pač takšen … tak je moj značaj.” To je v resnici znak šibkosti tvojega značaja.\n\nBodi mož ﻿—﻿ “esto vir”."
  },
  {
    "subject": "Značaj",
    "point": "Navadi se reči ne."
  },
  {
    "subject": "Značaj",
    "point": "Obrni hrbet zlobnežu, ko ti prišepetava na uho: “Zakaj bi si oteževal življenje?”"
  },
  {
    "subject": "Značaj",
    "point": "Ne bodi omejenega duha. ﻿—﻿ Odpri svoje srce, da bo postalo vesoljno, “katoliško”.\n\nNe prhutaj kot kokoš, ko se lahko kot orel dvigneš v višave."
  },
  {
    "subject": "Značaj",
    "point": "Vedrost. ﻿—﻿ Zakaj bi se razburjal, če s svojo jezo žališ Boga, nadleguješ bližnjega, se sam vznejevoljiš … in moraš na koncu še pomiriti svojo jezo?"
  },
  {
    "subject": "Značaj",
    "point": "To, kar si rekel, povej z drugačnim tonom in brez jeze, pa bodo tvoje trditve dobile večjo moč, predvsem pa z njimi ne boš žalil Boga."
  },
  {
    "subject": "Značaj",
    "point": "Ne grajaj, dokler še čutiš jezo zaradi storjene napake. ﻿—﻿ Počakaj do naslednjega dne ali še dlje. ﻿—﻿ Potem pa po premisleku mirno le izrazi svojo grajo. ﻿—﻿ Z eno samo ljubeznivo besedo boš dosegel več kot po treh urah prerekanja. ﻿—﻿ Umeri svoj značaj."
  },
  {
    "subject": "Značaj",
    "point": "Volja. ﻿—﻿ Energija. ﻿—﻿ Zgled. ﻿—﻿ Stori, kar je treba storiti … brez omahovanja … brez ozirov …\n\nBrez tega tudi Cisneros ne bi bil Cisneros in ne Teresa de Ahumada sveta Terezija … pa tudi Iñigo de Loyola ne sveti Ignacij …\n\nBog in drznost! ﻿—﻿ “Regnare Christum volumus!”"
  },
  {
    "subject": "Značaj",
    "point": "Zrasti pred ovirami. ﻿—﻿ In ne boš ostal brez Gospodove milosti: “inter medium montium pertransibunt aquae!” ﻿—﻿ utrl si boš pot skozi gorovja!\n\nKaj zato, če boš moral za nekaj časa prekiniti svojo dejavnost, saj boš potem kot stisnjena vzmet prišel veliko dlje, kot si kdaj mogel sanjati."
  },
  {
    "subject": "Značaj",
    "point": "Odženi te nepotrebne misli, ki ti, če drugega ne, kradejo čas."
  },
  {
    "subject": "Značaj",
    "point": "Ne izgubljaj svoje moči in časa, ki sta od Boga, z metanjem kamenja na pse, ki ob poti lajajo nate. Prezri jih."
  },
  {
    "subject": "Značaj",
    "point": "Svojega dela ne odlagaj na jutri."
  },
  {
    "subject": "Značaj",
    "point": "Da bi postal del množice? Ti … eden izmed mnogih!? Rojen si za vodjo! Med nami ni prostora za omahljivce. Ponižaj se in Kristus te bo ponovno vžgal z ognjem Ljubezni."
  },
  {
    "subject": "Značaj",
    "point": "Ne zapadi v bolezen značaja, katere znaki so neodločnost, lahkotnost v besedah in dejanjih, nepremišljenost … z eno besedo, lahkomiselnost.\n\nIn nikar ne pozabi, da bo ta lahkomiselnost, zaradi katere lahko tvoji vsakodnevni načrti postanejo tako prazni (“tako polni izpraznjenosti”), če se ne odzoveš pravočasno ﻿—﻿ ne jutri, takoj zdaj! ﻿—﻿, spremenila tvoje življenje v življenje nekoristne in mrtve lutke."
  },
  {
    "subject": "Značaj",
    "point": "Ker si strahopeten, ostajaš nečimrn, nepremišljen, lahkomiseln. Kaj drugega kot strahopetnost je to, da se nočeš soočiti s samim sabo?"
  },
  {
    "subject": "Značaj",
    "point": "Volja … je zelo pomembna lastnost. Ne omalovažuj majhnih reči, kajti z nenehnim odpovedovanjem samemu sebi in tem rečem ﻿—﻿ ki nikoli niso nepomembne in ne brez teže ﻿—﻿ boš postal močnejši, z božjo milostjo boš okrepil svojo voljo in najprej postal sam svoj gospod … in potem vodnik, vodja, voditelj! … ki bo ohrabril, potisnil, pritegnil s svojim zgledom, s svojo besedo, s svojim védenjem, s svojim zanosom."
  },
  {
    "subject": "Značaj",
    "point": "Zadeneš ob značaj tega ali onega … Temu se je nemogoče izogniti, saj nisi zlatnik, ki bi ugajal vsem.\n\nPoleg tega pa, kako bi brez teh trenj v odnosih z bližnjimi izgubil ostre in izstopajoče bodice ﻿—﻿ nepopolnosti, slabosti ﻿—﻿ svojega duha in prevzel urejene, gladke in zaokrožene oblike ljubezni, popolnosti?\n\nČe bi imeli ti sam in tisti, ki živijo s tabo, mehak in posladkan značaj, se ne bi mogel posvetiti."
  },
  {
    "subject": "Značaj",
    "point": "Izgovori. ﻿—﻿ Nikoli jih ne bo zmanjkalo, če se želiš izogniti svoji dolžnosti. Koliko osmišljenih nesmislov!\n\nNe izgubljaj časa s premišljevanjem o njih.\n\n﻿—﻿ Zavrzi jih in stori svojo dolžnost."
  },
  {
    "subject": "Značaj",
    "point": "Bodi trden. ﻿—﻿ Bodi možat. ﻿—﻿ Bodi človek.\n\n﻿—﻿ In potem … bodi angel."
  },
  {
    "subject": "Značaj",
    "point": "Kaj … ne moreš narediti več!? ﻿—﻿ Morda pa je tako, da ne moreš narediti manj."
  },
  {
    "subject": "Značaj",
    "point": "Želiš si: vedeti … voditi … biti pogumen.\n\nPrav. Dobro. ﻿—﻿ Toda … naj bo za Kristusa, iz Ljubezni."
  },
  {
    "subject": "Značaj",
    "point": "Ne prerekajte se. ﻿—﻿ Prepir navadno ne prinese svetlobe, ker jo zatemni strast."
  },
  {
    "subject": "Značaj",
    "point": "Zakon je svet zakrament. ﻿—﻿ Ko pride čas, da ga prejmeš, naj ti tvoj duhovni voditelj ali spovednik svetuje branje kakšne koristne knjige. ﻿—﻿ Tako boš bolje pripravljen vredno nositi težo družinskega življenja."
  },
  {
    "subject": "Značaj",
    "point": "Se smeješ, ker ti pravim, da si “poklican za zakon”? ﻿—﻿ Tako je, res si poklican.\n\nPriporoči se svetemu Rafaelu, da te bo, kot\n\nTobija, neomadeževanega pripeljal do konca poti."
  },
  {
    "subject": "Značaj",
    "point": "Zakon je za čete Kristusove vojske, in ne za Kristusove vojskovodje. ﻿—﻿ Medtem ko je hrana potreba vsakega človeka, je porajanje potrebno za nadaljevanje vrste; posamezniki se temu lahko odpovedo.\n\nHrepenenje po otrocih? … Otroke, številne otroke bomo pustili za seboj, poleg tega pa tudi neizbrisljivo svetlo sled, če žrtvujemo sebičnost mesa."
  },
  {
    "subject": "Značaj",
    "point": "Omejene in borne sreče samoljubneža, ki se zapira v svoj slonokoščeni stolp, v svoj oklep … v tem svetu ni težko doseči. ﻿—﻿ A sreča samoljubneža ni trajna.\n\nBoš zaradi te izkrivljene slike nebes izgubil neskončno Srečo Slave?"
  },
  {
    "subject": "Značaj",
    "point": "Preračunljiv si. ﻿—﻿ Ne reci mi, da si mlad. Mladost da vse, kar lahko da: da samo sebe brez vseh omejitev."
  },
  {
    "subject": "Značaj",
    "point": "Sebičnež. ﻿—﻿ Ti zmeraj “po svoje”. ﻿—﻿ Videti je, da nisi sposoben občutiti Kristusovega bratstva: v drugih ne vidiš bratov, temveč tekmece.\n\nČutim, da boš globoko padel. ﻿—﻿ In ko boš na dnu, boš od drugih pričakoval ljubezen, ki jim jo ti danes odrekaš."
  },
  {
    "subject": "Značaj",
    "point": "Nikoli ne boš vodja, če množico vidiš le kot odskočno desko za vzpon. ﻿—﻿ Vodja boš, če si želiš, da bi rešil vse duše.\n\nNe moreš živeti tako, da obrneš množici hrbet: moraš hrepeneti po tem, da bi jo osrečil."
  },
  {
    "subject": "Značaj",
    "point": "Nikoli nočeš pogledati resnici v oči. ﻿—﻿ Včasih zaradi vljudnosti. Enkrat ﻿—﻿ največkrat ﻿—﻿ zaradi tega, ker nočeš trpeti, drugič spet, ker nočeš prizadeti. In vedno zaradi strahopetnosti.\n\nČe se bojiš iti do konca, ne boš nikoli razsoden človek."
  },
  {
    "subject": "Značaj",
    "point": "Ne boj se resnice, četudi bi zaradi nje moral umreti."
  },
  {
    "subject": "Značaj",
    "point": "Ni mi všeč pretirano olepševanje: strahopetnosti pravite previdnost. ﻿—﻿ In zaradi te vaše “previdnosti” božji sovražniki kljub vsej svoji puhloglavosti veljajo za modrece in zasedajo mesta, ki jih ne bi smeli nikdar zasesti."
  },
  {
    "subject": "Značaj",
    "point": "To slabo stanje ni nepopravljivo. ﻿—﻿ Znak šibkosti našega značaja je, če dopustimo, da se nadaljuje kot nekaj brezupnega in neodpravljivega.\n\nNe izmikaj se dolžnosti. ﻿—﻿ Izpolni jo brez odlašanja, čeprav se ji drugi izogibajo."
  },
  {
    "subject": "Značaj",
    "point": "Pravijo, da znaš govoriti. Toda ﻿—﻿ po božji previdnosti, si mi dejal ﻿—﻿ z vso poplavo besed ne boš od mene dosegel, da bi opravičil to, kar je neopravičljivo."
  },
  {
    "subject": "Značaj",
    "point": "Je res ﻿—﻿ ne verjamem, ne verjamem ﻿—﻿ da na zemlji ne živijo ljudje, temveč trebuhi?"
  },
  {
    "subject": "Značaj",
    "point": "“Prosite, da se ne bom nikoli ustavljal pri tem, kar je najlažje.” ﻿—﻿ Sem že prosil. Zdaj se moraš le še potruditi, da boš izpolnil ta čudoviti sklep."
  },
  {
    "subject": "Značaj",
    "point": "Vera. Veselje. Optimizem. ﻿—﻿ Toda ne neumnost, da bi zapiral oči pred resničnostjo."
  },
  {
    "subject": "Značaj",
    "point": "Kako naduto živiš, če so tvoje življenje le prazne neumnosti in če postaneš nekdo, ki se vzpenja in vzpenja le zato, ker je njegova “teža” majhna in nima ničesar, niti v glavi niti v srcu!"
  },
  {
    "subject": "Značaj",
    "point": "Zakaj tolikšna spremenljivost značaja? Kdaj boš svojo voljo na kaj osredotočil? ﻿—﻿ Opusti svoje navdušenje nad polaganjem vedno novih temeljev in raje postavi prvi kamen za svoj edini načrt."
  },
  {
    "subject": "Značaj",
    "point": "Ne bodi mi tako … občutljiv. ﻿—﻿ Vsaka stvar te užali. ﻿—﻿ Treba je zelo paziti na besede, če se hoče kdo s teboj pogovoriti o najbolj nepomembni zadevi.\n\nNe bodi užaljen, če ti rečem, da si … neznosen. ﻿—﻿ Dokler se ne boš poboljšal, ne bo od tebe nobene koristi."
  },
  {
    "subject": "Značaj",
    "point": "Prijazno se opraviči, kot zahtevata krščanska ljubezen in omika. ﻿—﻿ Potem pa navzgor! S sveto brezobzirnostjo, brez postanka do vrha, dokler povsem ne opraviš svoje dolžnosti."
  },
  {
    "subject": "Značaj",
    "point": "Zakaj te motijo podtikanja, ki jih širijo o tebi? ﻿—﻿ Huje bi bilo, če bi te Bog zapustil. ﻿—﻿ Vztrajaj v dobrem in skomigni z rameni."
  },
  {
    "subject": "Značaj",
    "point": "Se ti ne zdi, da je enakost, tako kot jo nekateri razumejo, le drugo ime za krivico?"
  },
  {
    "subject": "Značaj",
    "point": "Pretiravanje in postavljanje ti ne pristojita: vidi se, da sta narejena. ﻿—﻿ Skušaj se ju znebiti vsaj pred svojim Bogom, svojim duhovnim vodjem, svojimi brati. Takoj bo med tabo in njimi ena ovira manj."
  },
  {
    "subject": "Značaj",
    "point": "Tvoj značaj je nestanoviten: prav v vse vtakneš svoj nos! Biti hočeš sol za prav vsako jed … In ﻿—﻿ ne jezi se, ker bom rekel kar naravnost ﻿—﻿ nisi ravno najboljša sol, saj se ne moreš kot sol raztopiti in postati neopazen.\n\nManjka ti duh požrtvovalnosti. Preveč je v tebi duha radovednosti in razkazovanja."
  },
  {
    "subject": "Značaj",
    "point": "Molči. ﻿—﻿ Ne bodi otročji, izkrivljena podoba otroka, razvajen otrok, ta, ki prenaša novice in povzroča razprtije, opravljivec. ﻿—﻿ S svojimi zgodbami in čenčami si napravil ljubezen mlačno: opravil si najslabše delo in … če si slučajno ﻿—﻿ zlobni jezik ﻿—﻿ omajal trdne zidove vztrajnosti drugih, tvoja vztrajnost ni več božja milost, ker je izdajalsko sovražnikovo orodje."
  },
  {
    "subject": "Značaj",
    "point": "Radoveden si in zvedav, vohljaš in ogleduješ: ali te ni sram, da si celo v svojih slabostih tako malo moža? ﻿—﻿ Bodi mož: radovednost do drugih naj nadomesti želja po resničnem spoznanju samega sebe."
  },
  {
    "subject": "Značaj",
    "point": "Tvoj premočrten in preprost moški duh se počuti ujetega, ko postane del obrekovanj in govoric, ki si jih ni moč pojasniti in v katere se nikoli ni hotel zapletati. ﻿—﻿ Prenesi ponižanje, ki ga pomeni takšno brušenje jezikov, in se skušaj iz te izkušnje naučiti obzirnosti."
  },
  {
    "subject": "Značaj",
    "point": "Zakaj v obsojanju drugih dodajaš svoji kritiki grenkobo lastnih porazov?"
  },
  {
    "subject": "Značaj",
    "point": "S tem kritičnim duhom ﻿—﻿ verjamem, da ni godrnjanje ﻿—﻿ ne smeš vznemirjati vašega apostolata in ne svojih bratov. ﻿—﻿ Ta kritični duh je za vaše duhovno poslanstvo ﻿—﻿ ali mi oprostiš, če povem kar naravnost? ﻿—﻿ velika ovira. Kajti medtem ko brez opravičenih razlogov ﻿—﻿ ti priznam, kljub najplemenitejšim namenom ﻿—﻿ ocenjuješ delo drugih, sam ne storiš nič koristnega in s svojim zgledom nedejavnosti zaustavljaš uspešno delovanje vseh.\n\n“Torej,” vprašaš nemirno, “ta kritični duh, ki je kot bistvo mojega značaja? …”\n\nGlej. ﻿—﻿ Pomiril te bom. Vzemi pero in kos papirja: preprosto in z zaupanjem ﻿—﻿ in, seveda, na kratko ﻿—﻿ napiši stvari, ki te mučijo, predaj papir svojemu predstojniku in ne misli več nanj. ﻿—﻿ Ta, ki je vodja ﻿—﻿ ima posebno milost zaradi svojega položaja ﻿—﻿ bo shranil sporočilo … ali pa ga vrgel v smeti. ﻿—﻿ Ker tvoj kritični duh ni zlonameren in se ga poslužuješ le z najvišjimi nameni, je za tebe tako ali tako vseeno."
  },
  {
    "subject": "Značaj",
    "point": "Popustiti? ﻿—﻿ To je beseda, ki jo je mogoče najti ﻿—﻿ treba je popustiti! ﻿—﻿ le v besednjaku tistih, ki se jim ne ljubi boriti ﻿—﻿ lenuhov, sleparjev ali strahopetcev ﻿—﻿, kajti že vnaprej se čutijo premagane."
  },
  {
    "subject": "Značaj",
    "point": "Človek božji, ne bodi no tako naiven (četudi si pravi otrok ali pa si tak pred Bogom) in ne spravljaj mi svojih bratov pred tujimi ljudmi v smešen položaj."
  },
  {
    "subject": "Duhovno vodstvo ",
    "point": "Les za svetnike. ﻿—﻿ Tako pravijo o nekaterih ljudeh: da so iz lesa, iz katerega se delajo svetniki. ﻿—﻿ Ne glede na to, da svetniki niso bili iz lesa, samo les ni dovolj.\n\nPotrebna je velika pokorščina duhovnemu voditelju in velika poslušnost milosti. ﻿—﻿ Kajti če božji milosti in duhovnemu voditelju ne dopustimo, da opravita svoje delo, se ne bo nikoli prikazal kip, ki je Jezusova podoba, v katerega se spremeni vsak svetnik.\n\nIn “les za svetnika”, o katerem smo govorili, bo ostal brezoblično, neobdelano poleno, za na ogenj … za dober ogenj, če je bil les dober!"
  },
  {
    "subject": "Duhovno vodstvo ",
    "point": "Pogosto se druži s Svetim Duhom ﻿—﻿ velikim neznancem ﻿—﻿ on je tisti, ki te bo posvetil.\n\nNe pozabi, da si božje svetišče. ﻿—﻿ V središču tvoje duše biva Sveti Duh: poslušaj ga in se voljno ravnaj po njegovih navdihih."
  },
  {
    "subject": "Duhovno vodstvo ",
    "point": "Ne oviraj delovanja Svetega Duha: pridruži se Kristusu, da bi se očistil in skupaj z Njim začuti žalitve, pljunke, udarce … in trnje ter težo križa … in žeblje, ki prebadajo tvoje meso in tesnobo smrti v zapuščenosti …\n\nIn skrij se v prebodeno stran našega Gospoda Jezusa ter poišči varno zatočišče v njegovem ranjenem srcu."
  },
  {
    "subject": "Duhovno vodstvo ",
    "point": "Dobro je, da poznaš tale resnični nauk: lastni duh je slab svetovalec, slab vodja, ko je treba voditi dušo skozi neurja in nevihte, med čermi notranjega življenja.\n\nZato je božja volja, da ladjo krmari učitelj, da bi nas s svojo lučjo in znanjem pripeljal v varno pristanišče."
  },
  {
    "subject": "Duhovno vodstvo ",
    "point": "Če brez arhitektove pomoči ne znaš postaviti prave hiše za tozemeljsko bivališče, kako nameravaš brez duhovnega vodja zgraditi utrdbo svoje posvetitve, da bi večno živel v nebesih?"
  },
  {
    "subject": "Duhovno vodstvo ",
    "point": "Ko laik postane učitelj morale, se pogosto zmoti: laiki so lahko le učenci."
  },
  {
    "subject": "Duhovno vodstvo ",
    "point": "Duhovni vodja. ﻿—﻿ Potrebuješ ga. ﻿—﻿ Da se izročiš, da se predaš … v pokorščini. ﻿—﻿ In to duhovnega vodja, ki pozna tvoj apostolat, ki ve, kaj hoče Bog: tako bo uspešno pomagal delovanju Svetega Duha v tvoji duši, ne da bi te pri tem odstranil s tvojega mesta … in te napolnil z mirom ter ti pokazal, kako bo tvoje delo postalo plodno."
  },
  {
    "subject": "Duhovno vodstvo ",
    "point": "Ti ﻿—﻿ tako misliš ﻿—﻿ si pomembna osebnost: tvoj študij, tvoje raziskave, tvoje objave, tvoj položaj v družbi, tvoje ime, tvoje politično delovanje, služba, tvoje imetje … tvoja leta … Saj nisi več otrok!\n\nRavno zaradi vsega tega še toliko bolj kot drugi potrebuješ voditelja, ki bo skrbel za tvojo dušo."
  },
  {
    "subject": "Duhovno vodstvo ",
    "point": "Pred svojim duhovnim vodjem ne skrivaj sovražnikovih namigov. ﻿—﻿ Če premagaš samega sebe in se mu zaupaš, boš deležen večje božje milosti. ﻿—﻿ Poleg tega pa imaš sedaj, da bi še naprej zmagoval, ob sebi dar sveta in molitve tvojega duhovnega očeta."
  },
  {
    "subject": "Duhovno vodstvo ",
    "point": "Čemu ta zadržanost pred spoznanjem samega sebe in pred tem, da bi te tvoj duhovni vodja videl takšnega, kakršen si v resnici?\n\nZmagal boš v zares veliki bitki, če boš premagal svoj strah pred tem, da bi se dal spoznati."
  },
  {
    "subject": "Duhovno vodstvo ",
    "point": "Duhovnik ﻿—﻿ kdorkoli že je ﻿—﻿ je vedno drugi Kristus."
  },
  {
    "subject": "Duhovno vodstvo ",
    "point": "Čeprav je znano, te moram še enkrat spomniti, da je duhovnik “drugi Kristus”. ﻿—﻿ In da je Sveti Duh rekel: “nolite tangere Christos meos” ﻿—﻿ ne dotikajte se mojih Kristusov."
  },
  {
    "subject": "Duhovno vodstvo ",
    "point": "Beseda prezbiter etimološko pomeni starca. ﻿—﻿ Če si starost zasluži spoštovanje, razmisli, koliko bolj moraš spoštovani duhovnika."
  },
  {
    "subject": "Duhovno vodstvo ",
    "point": "Kolikšno pomanjkanje duhovne rahločutnosti ﻿—﻿ in kolikšno nespoštovanje ﻿—﻿ pomeni zbijanje šal in norčevanje na račun duhovnika ﻿—﻿ kdorkoli že ta je ﻿—﻿ pa naj bo izgovor kakršenkoli!"
  },
  {
    "subject": "Duhovno vodstvo ",
    "point": "Vztrajam: te šale ﻿—﻿ posmeh ﻿—﻿ na račun duhovnika, pa čeprav v okoliščinah, ki se tebi zdijo nepomembne, so vedno vsaj neotesane in neokusne."
  },
  {
    "subject": "Duhovno vodstvo ",
    "point": "Občudujmo duhovniško čistost! ﻿—﻿ To je njegov zaklad. ﻿—﻿ Noben tiran na svetu ne bo mogel Cerkvi nikoli iztrgati te krone."
  },
  {
    "subject": "Duhovno vodstvo ",
    "point": "Duhovnika ne postavljaj v situacijo, ko lahko izgubi svojo resnost. To je krepost, ki jo mora imeti, ne da bi bil pri tem ošaben.\n\nKako je prosil zanjo tisti mladi duhovnik, naš prijatelj: “Gospod, daj mi … osemdeset let resnosti!”\n\nTudi ti prosi zanjo, in to za vse duhovnike, in storil boš dobro delo."
  },
  {
    "subject": "Duhovno vodstvo ",
    "point": "Bolelo te je ﻿—﻿ kot sunek z nožem v srce ﻿—﻿ ko so o tebi pravili, da si grdo govoril o tistih duhovnikih. ﻿—﻿ In veselim se tvoje bolečine: zdaj sem prepričan, da imaš pravega duha!"
  },
  {
    "subject": "Duhovno vodstvo ",
    "point": "Ljubiti Boga in ne spoštovati duhovnika … ni mogoče."
  },
  {
    "subject": "Duhovno vodstvo ",
    "point": "Kot dobri Noetovi sinovi, prekrij z ogrinjalom usmiljenja napake, ki bi jih videl pri svojem očetu duhovniku."
  },
  {
    "subject": "Duhovno vodstvo ",
    "point": "Če nimaš življenjskega načrta, nikoli ne boš imel reda."
  },
  {
    "subject": "Duhovno vodstvo ",
    "point": "To podrejanje življenjskemu načrtu, urniku ﻿—﻿ si mi rekel ﻿—﻿ je tako enolično! In odgovoril sem ti: enolično je, ker manjka ljubezni."
  },
  {
    "subject": "Duhovno vodstvo ",
    "point": "Če ne vstajaš ob vnaprej določeni uri, ne boš nikoli izpolnil življenjskega načrta."
  },
  {
    "subject": "Duhovno vodstvo ",
    "point": "Krepost brez reda? ﻿—﻿ Čudna krepost!"
  },
  {
    "subject": "Duhovno vodstvo ",
    "point": "Ko boš imel red, se bo tvoj čas pomnožil. Zato boš lahko več naredil v božji službi in tako bolj slavil Boga."
  },
  {
    "subject": "Molitev",
    "point": "Delovanje brez molitve nima vrednosti: molitev pridobi svojo ceno z žrtvijo."
  },
  {
    "subject": "Molitev",
    "point": "Najprej molitev, nato zadoščevanje; na tretjem mestu, res zelo na “tretjem mestu”, delovanje."
  },
  {
    "subject": "Molitev",
    "point": "Molitev je temelj duhovne zgradbe. ﻿—﻿ Molitev je vsemogočna."
  },
  {
    "subject": "Molitev",
    "point": "“Domine, doce nos orare.” ﻿—﻿ Gospod, nauči nas moliti! ﻿—﻿ In Gospod jim je odgovoril: Kadar molite, recite: “Pater noster qui es in coelis … ” ﻿—﻿ Oče naš, ki si v nebesih …\n\nLe kako ne bi visoko cenili ustne molitve!"
  },
  {
    "subject": "Molitev",
    "point": "Počasi. ﻿—﻿ Pazi, kaj praviš, kdo govori in komu. ﻿—﻿ Kajti to hitro govorjenje, brez časa za premislek, je hrup, ropotanje praznih pločevink.\n\nIn skupaj s sveto Terezijo ti bom rekel, da tega ne imenujem molitev, če še tako premikaš ustnice."
  },
  {
    "subject": "Molitev",
    "point": "Tvoja molitev naj bo liturgična. ﻿—﻿ Ko bi se le navdušil za branje psalmov in molitev iz misala, namesto za osebne in priložnostne molitve."
  },
  {
    "subject": "Molitev",
    "point": "“Človek ne živi samo od kruha, ampak od vsake besede, ki izhaja iz božjih ust,” je rekel Gospod. ﻿—﻿ Kruh in beseda: hostija in molitev.\n\nSicer ne boš živel nadnaravnega življenja."
  },
  {
    "subject": "Molitev",
    "point": "Iščeš družbo prijateljev in v pogovoru z njimi je zaradi njihove ljubeznivosti in prijaznosti pregnanstvo tega sveta lažje, … čeprav nas prijatelji včasih izdajo. ﻿—﻿ To se mi ne zdi slabo.\n\nToda … zakaj vsak dan z večjo gorečnostjo ne iščeš družbe, pogovora z velikim Prijateljem, ki nikoli nikogar ne izda?"
  },
  {
    "subject": "Molitev",
    "point": "“Marija si je izvolila najboljši del,” beremo v svetem evangeliju. ﻿—﻿ In tam je: pije učiteljeve besede. V navideznem brezdelju moli in ljubi. ﻿—﻿ Potem pa spremlja Jezusa pri njegovem oznanjevanju po mestih in vaseh.\n\nKako težko ga je spremljati brez molitve!"
  },
  {
    "subject": "Molitev",
    "point": "Da ne znaš moliti? ﻿—﻿ Postavi se v božjo pričujočnost in kakor hitro začneš praviti: “Gospod, saj mi molitev ne gre! …” bodi gotov, da si začel moliti."
  },
  {
    "subject": "Molitev",
    "point": "Pisal si mi: “Moliti pomeni govoriti z Bogom. Ampak, o čem?” ﻿—﻿ O čem? O Njem, o tebi: veselje, žalost, uspehi, porazi, plemenita hrepenenja, vsakodnevne skrbi … slabosti! Zahvale in prošnje, ljubezen in zadoščevanje.\n\nZ dvema besedama: spoznavati Njega in sebe. Biti z Njim!"
  },
  {
    "subject": "Molitev",
    "point": "“Et in meditatione mea exardescit ignis.” ﻿—﻿ In med mojo meditacijo je ogenj zagorel. ﻿—﻿ Zato greš molit, da postaneš ogenj, živi plamen, ki bo dajal toploto in svetlobo.\n\nKo ne veš, kako naprej, ko čutiš, da ugašaš, in če ne moreš vreči na ogenj velikih dišečih polen, vrzi nanj vsaj veje in listje drobnih ustnih molitev, vzklikov, ki bodo vzdrževali ogenj. ﻿—﻿ In koristno boš porabil svoj čas."
  },
  {
    "subject": "Molitev",
    "point": "Sam sebi se zdiš tako beden, da se ti zdi, da sploh nisi vreden božjega uslišanja … Kaj pa Marijine zasluge? In rane tvojega Gospoda? In … ali nisi božji otrok?\n\nPoleg tega pa te On posluša “quoniam bonus … quoniam in saeculum misericordia eius” ﻿—﻿ ker je dober, ker vekomaj traja njegovo usmiljenje."
  },
  {
    "subject": "Molitev",
    "point": "Postal je tako majhen ﻿—﻿ glej: Otrok! ﻿—﻿ da bi se mu ti približal brez vsakega strahu."
  },
  {
    "subject": "Molitev",
    "point": "“In te, Domine, speravi.” ﻿—﻿ Vate, Gospod, sem zaupal. ﻿—﻿ In na svoj človeški način sem prinesel svojo molitev in svoj križ. ﻿—﻿ In moje upanje ni bilo prazno in tudi nikoli ne bo: “Non confundar in aeternum!”"
  },
  {
    "subject": "Molitev",
    "point": "Jezus reče: “In jaz vam pravim: prosíte in se vam bo dalo; iščite in boste našli; trkajte in se vam bo odprlo.”\n\nMoli. Katero človeško podjetje ti daje večje zagotovilo za uspeh?"
  },
  {
    "subject": "Molitev",
    "point": "Ne veš, kaj bi v molitvi rekel Gospodu. Ničesar se ne spomniš, pa vendar bi se z Njim rad posvetoval o tolikih rečeh. ﻿—﻿ Glej: čez dan si zapiši nekaj stvari, ki jih želiš premisliti v božji navzočnosti, in potem pojdi molit s tem seznamom."
  },
  {
    "subject": "Molitev",
    "point": "Takoj za duhovnikovo molitvijo in molitvijo posvečenih devic, je Bogu najljubša molitev otrok in bolnikov."
  },
  {
    "subject": "Molitev",
    "point": "Kadar greš molit, imej ta trdni sklep: niti dalj časa zaradi tolažbe, niti manj zaradi suhote."
  },
  {
    "subject": "Molitev",
    "point": "Ne reci Jezusu, da si v molitvi želiš tolažbe.\n\n﻿—﻿ Če ti jo da, mu bodi zanjo hvaležen. ﻿—﻿ Vedno mu reci, da si želiš vztrajnosti."
  },
  {
    "subject": "Molitev",
    "point": "Vztrajaj v molitvi. ﻿—﻿ Vztrajaj, čeprav se ti zdi tvoje delo neplodno. ﻿—﻿ Molitev je vedno plodna."
  },
  {
    "subject": "Molitev",
    "point": "Tvoj razum je okoren, nedejaven: zaman se trudiš, da bi v Gospodovi navzočnosti uredil svoje misli. Prava zmeda!\n\nNe sili se in ne skrbi. ﻿—﻿ Dobro me poslušaj: to je čas srca."
  },
  {
    "subject": "Molitev",
    "point": "Tiste besede, ki so te med molitvijo prizadele, si vtisni v spomin ter jih čez dan večkrat počasi izgovarjaj."
  },
  {
    "subject": "Molitev",
    "point": "“Pernoctans in oratione Dei” ﻿—﻿ noč je prečul v molitvi. ﻿—﻿ To nam pravi sveti Luka o Gospodu.\n\nIn ti, kolikokrat si tako vztrajal? ﻿—﻿ Torej …"
  },
  {
    "subject": "Molitev",
    "point": "Če se ne združuješ s Kristusom v molitvi in v kruhu, kako ga boš predstavil drugim?"
  },
  {
    "subject": "Molitev",
    "point": "Tole si mi napisal in razumem te: “Vsak dan opravim svojo kratko molitev. Če tega ne bi bilo …”"
  },
  {
    "subject": "Molitev",
    "point": "Svetnik brez molitve? … ﻿—﻿ Ne verjamem v takšno svetost."
  },
  {
    "subject": "Molitev",
    "point": "Rekel ti bom s prirejenimi besedami nekega tujega avtorja, da tvoje apostolsko življenje velja toliko, kolikor velja tvoja molitev."
  },
  {
    "subject": "Molitev",
    "point": "Če nisi človek molitve, ne verjamem v čistost tvojih namenov, ko praviš, da delaš za Kristusa."
  },
  {
    "subject": "Molitev",
    "point": "Nekoč si mi rekel, da si kot pokvarjena ura, ki zvoni ob nepravem času: v času molitve si hladen, suh in pust; ko pa najmanj pričakuješ, na ulici, med vsakodnevnimi opravki, sredi mestnega hrupa in vrvenja, v delovni tišini svojega dela, pa se zalotiš med molitvijo … Ob nepravem času? Morda, a ne zanemari tega bitja svoje ure. ﻿—﻿ Duh veje, kjer hoče."
  },
  {
    "subject": "Molitev",
    "point": "Nasmehnil sem se tvoji … nepotrpežljivi molitvi. ﻿—﻿Rekel si mu: “Jezus, nočem se postarati … predolgo bi moral čakati, da bi te videl! Morda takrat moje srce sploh ne bo več tako živo bílo, kot bije zdaj. Ko bom star, se mi zdi prepozno. Zdaj bi bilo najino združenje bolj živo, ker te ljubim z ljubeznijo mladeniča.”"
  },
  {
    "subject": "Molitev",
    "point": "Ugaja mi, da živiš tisto “hrepeneče zadoščevanje”: Svet! si mi rekel. ﻿—﻿ Dobro. Toda na prvem mestu naj bodo tvoja nadnaravna družina in družina po rodu ter ljudje te dežele, ki je naša domovina."
  },
  {
    "subject": "Molitev",
    "point": "Rekel si mu: “Ne zaupaj mi … Jaz pa tebi zaupam, Jezus … Prepuščam se tvojim rokam, vanje izročam vse, kar imam: svojo bedo!” ﻿—﻿ To se mi zdi dobra molitev."
  },
  {
    "subject": "Molitev",
    "point": "Kristjanova molitev ni nikoli samogovor."
  },
  {
    "subject": "Molitev",
    "point": "“Minute tišine.” ﻿—﻿ Pustite jih tistim, katerih srca so suha.\n\nKatoličani, božji otroci, govorimo z našim Očetom, ki je v nebesih."
  },
  {
    "subject": "Molitev",
    "point": "Ne opuščaj svojega duhovnega branja. ﻿—﻿ Branje je napravilo veliko svetnikov."
  },
  {
    "subject": "Molitev",
    "point": "V branju ﻿—﻿ mi pišeš ﻿—﻿ si ustvarjam zalogo goriva. ﻿—﻿ Najprej se zdi, da je to brezoblična gmota, a ravno tu si moj spomin velikokrat sam poišče snov, ki mojo molitev napolni z življenjem in zaneti zahvalo po obhajilu."
  },
  {
    "subject": "Sveta čistost ",
    "point": "Sveto čistost da Bog, kadar za to ponižno prosimo."
  },
  {
    "subject": "Sveta čistost ",
    "point": "Kako čudovita je sveta čistost! Vendar ni sveta in tudi ne ljuba Bogu, če je ne spremlja ljubezen.\n\nLjubezen je seme, ki bo zraslo in dalo čudovite sadeže, če ga zalivamo s čistostjo.\n\nBrez ljubezni je čistost nerodovitna in njena jalova voda spremeni dušo v močvirje, v umazano mlako, iz katere se dviga smrad napuha."
  },
  {
    "subject": "Sveta čistost ",
    "point": "Čistost? ﻿—﻿ se vprašujejo. In se posmehujejo. ﻿—﻿ To so tisti, ki stopijo v zakon z nečistim telesom in razočaranjem v duši.\n\nObljubljam vam knjigo ﻿—﻿ če mi bo Bog pri tem pomagal ﻿—﻿ katere naslov bo “Celibat, zakon in čistost”."
  },
  {
    "subject": "Sveta čistost ",
    "point": "Potreben je križarski pohod možatosti in čistosti, ki bo ustavil in izničil divje početje tistih, ki verjamejo, da je človek žival.\n\n﻿—﻿ In ta križarski pohod je vaša naloga."
  },
  {
    "subject": "Sveta čistost ",
    "point": "Veliko jih je, ki živijo kot angeli sredi sveta.\n\n﻿—﻿ In zakaj ne bi tudi ti?"
  },
  {
    "subject": "Sveta čistost ",
    "point": "Ko se boš trdno odločil, da boš živel čisto, čistost zate ne bo breme: krona zmage bo."
  },
  {
    "subject": "Sveta čistost ",
    "point": "Zdravnik apostol si mi pisal: “Vsi iz lastne izkušnje vemo, da smo lahko čisti, če živimo čuječe, prejemamo zakramente in pogasimo prve iskre strasti, še preden se te razplamtijo v velik ogenj. Prav med čistimi je mogoče najti v vseh pogledih najbolj popolne ljudi. Med razuzdanci pa prevladujejo bojazljivost, sebičnost, zahrbtnost in okrutnost, ki so vse značilnost pomanjkanja možatosti.”"
  },
  {
    "subject": "Sveta čistost ",
    "point": "Želim si pogovora z mladim Janezom ﻿—﻿ si mi dejal ﻿—﻿, da bi mi dal nasvet in me spodbudil, da bi dosegel čistost svojega srca.\n\nČe si to zares želiš, mu tudi povej: in začutil boš spodbudo in dobil boš nasvet."
  },
  {
    "subject": "Sveta čistost ",
    "point": "Požrešnost je začetek nečistosti."
  },
  {
    "subject": "Sveta čistost ",
    "point": "Ne skušaj se pregovarjati s poželenjem. Zaničuj ga."
  },
  {
    "subject": "Sveta čistost ",
    "point": "Spodobnost in skromnost sta mlajši sestri čistosti."
  },
  {
    "subject": "Sveta čistost ",
    "point": "Brez svete čistosti ni mogoče vztrajati v apostolatu."
  },
  {
    "subject": "Sveta čistost ",
    "point": "Odstrani, Jezus, to umazano lupino čutne gnilosti z mojega srca, da bo z lahkoto čutilo in sledilo navdihom Svetega Duha v moji duši."
  },
  {
    "subject": "Sveta čistost ",
    "point": "Nikoli ne govori, tudi takrat ne, ko se pritožuješ, o nečistih rečeh ali dogodkih. ﻿—﻿ To je snov, ki je bolj lepljiva kot smola. ﻿—﻿ Spremeni temo pogovora, če pa to ni mogoče, ga nadaljuj in poudari nujnost in lepoto svete čistosti, krepost ljudi, ki vedo, koliko je vredna njihova duša."
  },
  {
    "subject": "Sveta čistost ",
    "point": "Ne bodi tako strahopeten, da bi se delal “pogumnega”: zbeži!"
  },
  {
    "subject": "Sveta čistost ",
    "point": "Svetniki niso bili iznakaženi ljudje, primeri, ki bi si zaslužili posebnega zdravnikovega proučevanja.\n\nBili so in so še normalni: iz mesa, kot ti.\n\n﻿—﻿ In so zmagali."
  },
  {
    "subject": "Sveta čistost ",
    "point": "Volk dlako menja … ﻿—﻿ Tako ti bom rekel, ko bom videl, da omahuješ pred skušnjavo, ki svojo nečistost skriva za masko umetnosti, znanosti, … ljubezni!\n\nRekel ti bom z besedami starega pregovora: volk dlako menja, a narave nikdar."
  },
  {
    "subject": "Sveta čistost ",
    "point": "Ko bi se zavedal svoje vrednosti! … ﻿—﻿ To ti pravi sveti Pavel, da si bil odkupljen “pretio magno” ﻿—﻿ za visoko ceno.\n\nIn potem ti naroči: “glorificate et portate Deum in corpore vestro” ﻿—﻿ poveličuj Boga in nosi ga v svojem telesu."
  },
  {
    "subject": "Sveta čistost ",
    "point": "Iskal si družbo čutne zadovoljitve … kakšna samota je sledila!"
  },
  {
    "subject": "Sveta čistost ",
    "point": "In če pomisliš, da si zaradi trenutne zadovoljitve, ki je v tebi pustila sledi žolča in grenkobe, zašel s “poti”!"
  },
  {
    "subject": "Sveta čistost ",
    "point": "“Infelix ego homo, quis me liberavit de corpore mortis huius?” ﻿—﻿ Jaz, nesrečni človek! Kdo me bo rešil tega telesa smrti? ﻿—﻿ Tako kliče sveti Pavel.\n\n﻿—﻿ Ne izgubi poguma: tudi on se je boril."
  },
  {
    "subject": "Sveta čistost ",
    "point": "V trenutku skušnjave pomisli na Ljubezen, ki ti jo obljublja nebo: razvijaj krepost upanja, ki ne pomeni pomanjkanja velikodušnosti."
  },
  {
    "subject": "Sveta čistost ",
    "point": "Dokler nisi privolil, ne skrbi, pa naj se zgodi karkoli. ﻿—﻿ Kajti le volja lahko odpre vrata srca in vanj prinese to gnusobo."
  },
  {
    "subject": "Sveta čistost ",
    "point": "Zdi se, da v duši razločno slišiš: “Ta verski predsodek!” … ﻿—﻿ In tudi zgovorno obrambo vse bednosti našega nesrečnega padlega telesa: “njegove pravice”!\n\nKo se ti to zgodi, reci sovražniku, da obstajajo naravni zakoni in božji zakoni ter Bog! ﻿—﻿ Pa tudi pekel."
  },
  {
    "subject": "Sveta čistost ",
    "point": "“Domine!” ﻿—﻿ Gospod! ﻿—﻿ “Si vis, potes me mundare” ﻿—﻿ če hočeš, me moreš očistiti.\n\n﻿—﻿ Kako lepa molitev, če jo večkrat izgovoriš z vero gobavca, ko se ti zgodi, kar vemo Bog, ti in jaz! ﻿—﻿ Kmalu boš začutil Učiteljev odgovor: “Volo, mundare!” ﻿—﻿hočem, očiščen bodi!"
  },
  {
    "subject": "Sveta čistost ",
    "point": "Sveti Frančišek Asiški se je, da bi ohranil svojo čistost, povaljal v snegu, sveti Benedikt se je vrgel v robide, sveti Bernard se je potopil v ledeno vodo ribnika … ﻿—﻿ Kaj pa si ti naredil?"
  },
  {
    "subject": "Sveta čistost ",
    "point": "Popolna čistost vsega njegovega življenja je dala Janezu moč pred križem. ﻿—﻿ Ostali apostoli so zbežali z Golgote. Ostala sta le on in Kristusova mati.\n\n﻿—﻿ Ne pozabi, da čistost krepi, daje moč značaju."
  },
  {
    "subject": "Sveta čistost ",
    "point": "Madridska fronta. Kakšnih dvajset oficirjev v plemeniti in veseli družbi. Zasliši se pesem, še ena in za njo še ena.\n\nTisti mladi poročnik z rjavimi brki je slišal le prvo:\n\n “Razdeljenega srca\n\nne želim, ga nočem;\n\nče pa dam ti svoje,\n\ndam ti vsega, celega.”\n\n“Kakšen odpor, da bi dal vse svoje srce!”\n\n ﻿—﻿ In molitev je stekla v mirnem in širokem toku."
  },
  {
    "subject": "Srce",
    "point": "Zdi se mi, da nosiš srce na dlani, kot bi ponujal kako blago, rekoč: kdo ga hoče? ﻿—﻿ Če ga noče nihče, ga boš predal Bogu.\n\nMisliš, da so tako delali svetniki?"
  },
  {
    "subject": "Srce",
    "point": "Ustvarjena bitja zate? ﻿—﻿ Ustvarjena bitja za Boga: kvečjemu za tebe preko Boga."
  },
  {
    "subject": "Srce",
    "point": "Zakaj bi pil iz mlake posvetnih tolažb, če lahko potešiš svojo žejo z vodo, ki teče k večnemu življenju?"
  },
  {
    "subject": "Srce",
    "point": "Odtrgaj se od ljudi, dokler ne boš ostal povsem prost. Kajti ﻿—﻿ kot pravi papež sveti Gregor ﻿—﻿ hudič na tem svetu nima ničesar in hodi gol v boj. Če boš ti v boju z njim oblečen, boš kmalu ležal na zemlji, saj te bo imel za kaj zagrabiti."
  },
  {
    "subject": "Srce",
    "point": "Zdi se, kot bi ti tvoj angel govoril: tvoje srce je tako polno človeških nagnjenj! … ﻿—﻿ Potem pa: želiš, da to čuva tvoj varuh?"
  },
  {
    "subject": "Srce",
    "point": "Odpoved. ﻿—﻿ Kako je to težko! … Ko vsaj ne bi imel druge vezi kot le tri žeblje in da na svojem telesu ne bi čutil drugega kot le križ!"
  },
  {
    "subject": "Srce",
    "point": "Mar ne veš, da boš mirnejši in bolj zedinjen, če sprejmeš to izredno milost, ki zahteva popolno odpoved?\n\n﻿—﻿ Bori se zanj, da boš Njemu ugodil, a obenem povečaj svoje upanje."
  },
  {
    "subject": "Srce",
    "point": "Pojdi z velikodušnostjo in mu kot otrok reci: kaj mi boš dal, če zahtevaš “to” od mene?"
  },
  {
    "subject": "Srce",
    "point": "Bojiš se, da se boš drugim zdel hladen in tog. Tako močno si namreč želiš odpovedi!\n\n﻿—﻿ Pusti to skrb: če se predaš Kristusu ﻿—﻿ predaš v celoti! ﻿—﻿, boš imel za vse tudi Kristusov ogenj, luč in toplino."
  },
  {
    "subject": "Srce",
    "point": "Jezus noče z nikomer “deliti”: On hoče vse."
  },
  {
    "subject": "Srce",
    "point": "Nočeš se podrediti božji volji … pač pa se prilagajaš volji nepomembnega človeškega bitja."
  },
  {
    "subject": "Srce",
    "point": "Ne postavljaj stvari na glavo: zakaj se tako oklepaš ljudi, če se ti ponuja sam Bog?"
  },
  {
    "subject": "Srce",
    "point": "Zdaj jokaš. ﻿—﻿ Boli? ﻿—﻿ Seveda boli! Ravno zato si jih dobil prav tam."
  },
  {
    "subject": "Srce",
    "point": "Tvoje srce okleva in iščeš si opore na zemlji. ﻿—﻿ Dobro, toda pazi, da ta opora, ki ti pomaga, da ne padeš, ne postane mrtva teža, ki te bo vlekla k tlom, veriga, ki te bo zasužnjila."
  },
  {
    "subject": "Srce",
    "point": "No, povej mi: tole … je prijateljstvo ali veriga?"
  },
  {
    "subject": "Srce",
    "point": "Razsipavaš nežnost. ﻿—﻿ In pravim ti: ljubezen do bližnjega, da, vedno. ﻿—﻿ Toda dobro me poslušaj, apostolska duša, to drugo čustvo, ki ga je Gospod položil v tvoje prsi, je Kristusovo in samo zanj. ﻿—﻿ Poleg tega pa … kaj ni, ko si odprl en zapah s svojega srca ﻿—﻿ sedem zapahov potrebuješ ﻿—﻿, po tvojem nadnaravnem obzorju zaplaval oblak dvoma … kljub čistim namenom se sprašuješ: kaj nisem šel predaleč v zunanjih izrazih svoje naklonjenosti?"
  },
  {
    "subject": "Srce",
    "point": "Srce na stran. Najprej dolžnost. ﻿—﻿ Toda ko izpolnjuješ dolžnost, stori to s srcem. To daje toplino."
  },
  {
    "subject": "Srce",
    "point": "Če te tvoje desno oko pohujšuje, … ga izderi in vrzi daleč stran! ﻿—﻿ Ubogo srce, ki te pohujšuje!\n\nZgrabi ga, stisni ga med rokami: ne prizanašaj mu. ﻿—﻿ In ko prosi milosti, mu z veliko mero plemenitega usmiljenja kot v zaupnem pogovoru počasi reci: “Srce, srce na križu, srce na križu!”"
  },
  {
    "subject": "Srce",
    "point": "Kako kaj srce? ﻿—﻿ Pomiri se: svetniki, ki so bili povsem običajni in normalni ljudje, kot ti in jaz, so prav tako čutili te “naravne” nagibe. In če jih ne bi, potem bi bila njihova “nadnaravna” odločitev, da bodo ohranili svoje srce ﻿—﻿ telo in dušo ﻿—﻿ za Boga, namesto da bi ga dali človeškemu bitju, brez vsakega zasluženja.\n\nZato verjamem: potem ko je zagledala pot, tudi omahovanje v srcu ne sme ovirati odločne in “močno zaljubljene” duše."
  },
  {
    "subject": "Srce",
    "point": "Mar ti, … ki si zaradi nepomembne zemeljske zaljubljenosti šel skozi toliko nizkotnosti, zares verjameš, da ljubiš Kristusa, ko za Njega nisi pripravljen pretrpeti tega ponižanja?"
  },
  {
    "subject": "Srce",
    "point": "Napisal si mi: “Oče, v srcu … čutim zobobol.” ﻿—﻿ Vem, da se nisi šalil, ker razumem, da potrebuješ dobrega zobozdravnika, ki ti bo nekaj izpulil.\n\nČe boš to dopustil!"
  },
  {
    "subject": "Srce",
    "point": "“Ko bi vsaj pretrgal na začetku!” si rekel.\n\n﻿—﻿ Ko ti le nikoli več ne bi bilo treba ponoviti te prepozne ugotovitve."
  },
  {
    "subject": "Srce",
    "point": "“Zdelo se mi je smešno, da ste govorili o ‘računu’, ki ga bo treba poravnati Gospodu. Ne, za vas ne bo sodnik ﻿—﻿ v strogem pomenu besede ﻿—﻿ temveč le Jezus.” ﻿—﻿ Ta stavek, ki ga je napisal sveti škof, je potolažil več kot eno užaloščeno srce in lahko potolaži tudi tvoje."
  },
  {
    "subject": "Srce",
    "point": "Bolečina te izčrpava, ker jo sprejemaš strahopetno. ﻿—﻿ Sprejmi jo pogumno, v krščanskem duhu in začel jo boš ceniti kot zaklad."
  },
  {
    "subject": "Srce",
    "point": "Kako jasna je pot! … Kako vidne so ovire! … Kako dobro orožje imam, da jih lahko premagam! … ﻿—﻿ Pa je kljub temu še toliko ovinkov in spotikanj! Ali ni res?\n\n﻿—﻿ To je tanka nitka ﻿—﻿ veriga, veriga iz kovanega železa ﻿—﻿, ki jo ti in jaz poznava in ki je nočeš pretrgati, a te oddaljuje od poti, zaradi katere se spotikaš in celo padaš.\n\n﻿—﻿ Zakaj je končno ne pretrgaš … in greš naprej?"
  },
  {
    "subject": "Srce",
    "point": "Ljubezen … je res vredna ljubezni!"
  },
  {
    "subject": "Mrtvičenje",
    "point": "Če se ne mrtvičiš, ne boš nikoli postal človek molitve."
  },
  {
    "subject": "Mrtvičenje",
    "point": "Primerne besede, šala, ki ni prišla iz tvojih ust; prijazen nasmeh temu, ki te moti; tišina pred krivično obsodbo; dobrohoten pogovor z nadležneži in vsiljivci; vsakodnevno razumevanje za zoprne in nadležne podrobnosti ljudi, s katerimi živiš … Vztrajnost v vsem tem je pristna notranja odpoved."
  },
  {
    "subject": "Mrtvičenje",
    "point": "Ne reci: ta človek me utruja. ﻿—﻿ Misli si: ta človek me posvečuje."
  },
  {
    "subject": "Mrtvičenje",
    "point": "Noben ideal se ne uresniči brez žrtve. ﻿—﻿ Odpovej se sebi. ﻿—﻿ Kako lepo je biti žrtev!"
  },
  {
    "subject": "Mrtvičenje",
    "point": "Kolikokrat si prizadevaš, da bi v nečem služil Bogu … potem pa se moraš v svoji bedi zadovoljiti s tem, da mu ponudiš le svojo nemoč, izraz nezmožnosti ob izpolnjevanju tako lahkega cilja."
  },
  {
    "subject": "Mrtvičenje",
    "point": "Ne zapravi nobene priložnosti, da se odpoveš lastni sodbi. ﻿—﻿ Težko je, … a je prijetno božjim očem!"
  },
  {
    "subject": "Mrtvičenje",
    "point": "Ko zagledaš preprost lesen križ, ki je sam, zaničevanja vreden, brez vrednosti … in brez križanega, ne pozabi, da je ta križ tvoj križ: vsakodnevni, skriti križ, brez sijaja, brez tolažbe, … ki še čaka na svojega križanega. In ta križani moraš biti ti."
  },
  {
    "subject": "Mrtvičenje",
    "point": "Išči mrtvičenja, ki ne mrtvičijo drugih."
  },
  {
    "subject": "Mrtvičenje",
    "point": "Kjer ni mrtvičenja, ni kreposti."
  },
  {
    "subject": "Mrtvičenje",
    "point": "Notranje mrtvičenje. ﻿—﻿ Ne verjamem v tvoje notranje mrtvičenje, če vidim, da zaničuješ in ne izvajaš mrtvičenja čutov."
  },
  {
    "subject": "Mrtvičenje",
    "point": "Izpijmo kelih trpljenja tega bednega sedanjega življenja do poslednje kaplje. ﻿—﻿ Kaj pomeni trpeti deset, dvajset, petdeset let, … če so potem nebesa za zmeraj, za zmeraj?\n\n﻿—﻿ In predvsem ﻿—﻿ bolje od že navedenega razloga, “propter retributionem” ﻿—﻿, kaj pomeni trpeti, če trpimo zato, da tolažimo, da ugajamo našemu Gospodu Bogu, v duhu zadoščevanja, združeni z Njim na križu, skratka, če trpimo iz ljubezni? …"
  },
  {
    "subject": "Mrtvičenje",
    "point": "Oči! Skozi njih vstopijo v dušo mnoge slabe reči. ﻿—﻿ Koliko je izkušenj, ki so podobne Davidovi! … ﻿—﻿ Če varujete pogled, je tudi vaše srce na varnem."
  },
  {
    "subject": "Mrtvičenje",
    "point": "Zakaj moraš gledati, če “ves svoj svet” nosiš v sebi?"
  },
  {
    "subject": "Mrtvičenje",
    "point": "Svet občuduje le javno oznanjeno žrtev, ker ne pozna vrednosti skrite in tihe žrtve."
  },
  {
    "subject": "Mrtvičenje",
    "point": "Treba se je povsem predati, treba se je povsem odpovedati sebi: žrtev mora zgoreti v ognju."
  },
  {
    "subject": "Mrtvičenje",
    "point": "Protislovje: zato, da bi Živeli, je treba umreti."
  },
  {
    "subject": "Mrtvičenje",
    "point": "Poglej, srce je izdajalec. ﻿—﻿ Hrani ga za sedmimi zapahi."
  },
  {
    "subject": "Mrtvičenje",
    "point": "Vse, kar te ne vodi k Bogu, je ovira. To izpuli in vrzi daleč stran."
  },
  {
    "subject": "Mrtvičenje",
    "point": "Nekemu človeku, katerega neposredni predstojnik je bil jezljiv in vulgaren, je Gospod naročil, naj govori: Hvala, dragi Bog, za ta zares božji zaklad, kajti kdaj bom našel drugega, ki mi bo vsako mojo prijaznost vračal z brcami?"
  },
  {
    "subject": "Mrtvičenje",
    "point": "Premaguj se vsak dan od prvega trenutka dalje. Vstani vedno ob točno določeni uri in niti minute ne zapravi z lenarjenjem.\n\nČe se z božjo pomočjo premagaš, boš veliko pridobil za ostanek dneva.\n\nJemlje pogum, če se čutiš premaganega že ob prvem spopadu!"
  },
  {
    "subject": "Mrtvičenje",
    "point": "Vedno si premagan. ﻿—﻿ Vzemi si vsakič za cilj odrešenje kakšne določene duše ali njeno posvečenje ali poklicanost k apostolatu … ﻿—﻿ Potem sem prepričan v tvojo zmago."
  },
  {
    "subject": "Mrtvičenje",
    "point": "Ne bodi mlahav, mehak. ﻿—﻿ Čas je že, da zavržeš to nenavadno usmiljenje, ki ga čutiš do samega sebe."
  },
  {
    "subject": "Mrtvičenje",
    "point": "Povedal ti bom, kateri so človeški zakladi na zemlji, da jih ne boš spregledal: lakota, žeja, vročina, mraz, bolečina, sramota, revščina, samota, izdaja, obrekovanje, ječa …"
  },
  {
    "subject": "Mrtvičenje",
    "point": "Prav je imel ta, ki je rekel, da sta telo in duša sovražnika, ki se ne moreta ločiti in dva prijatelja, ki se sploh ne prenašata."
  },
  {
    "subject": "Mrtvičenje",
    "point": "Telesu je treba dati malo manj, kot potrebuje. Sicer postane izdajalec."
  },
  {
    "subject": "Mrtvičenje",
    "point": "Če so bili priča tvojim slabostim in bedi, zakaj ne bi bili tudi priča tvoji pokori?"
  },
  {
    "subject": "Mrtvičenje",
    "point": "Okusni sadovi duše, ki se zna odpovedati, so razumevanje in popustljivost do šibkosti drugih ter nepopustljivost do samega sebe."
  },
  {
    "subject": "Mrtvičenje",
    "point": "Če pšenično zrno ne umre, ostane nerodovitno. ﻿—﻿ Mar nočeš biti pšenično zrno, umreti v mrtvičenju, potem pa zrasti v lepo razvejano klasje?\n\n﻿—﻿ Naj Jezus blagoslovi tvoje pšenično polje!"
  },
  {
    "subject": "Mrtvičenje",
    "point": "Ne premaguješ samega sebe, ne mrtvičiš se, ker si napuhnjen. ﻿—﻿ Živiš spokorno? Ne pozabi, da je napuh združljiv s pokoro … ﻿—﻿ Nadalje: tvoja žalost ob padcu, ob pomanjkanju velikodušnosti, je to pravo trpljenje ali zgolj odraz jeze, ker vidiš, kako majhen in nemočen si? ﻿—﻿ Kako daleč si od Jezusa, če nisi ponižen, … pa čeprav zaradi tvojega bičanja vsak dan poganjajo novi cvetovi!"
  },
  {
    "subject": "Mrtvičenje",
    "point": "Kakšen okus po žolču in kisu, po pepelu in grenkobi! Kako razsušeno, razpokano in gobasto nebo! ﻿—﻿ Ta fiziološki občutek se ne zdi nič v primerjavi z drugimi grenkobami tvoje duše.\n\n﻿—﻿ Od tebe “zahtevajo več” in ti ne veš, kako bi to dal. ﻿—﻿ Bodi ponižen! Bi ostal ta grenak neprijeten priokus v tvojem telesu, v tvojem duhu, če bi storil vse, kar lahko?"
  },
  {
    "subject": "Mrtvičenje",
    "point": "Praviš, da se boš po svoji volji kaznoval zaradi svoje šibkosti in pomanjkanja velikodušnosti?\n\n﻿—﻿ Dobro. A naj bo ta pokora obzirna, kot bi bila naložena sovražniku, ki je obenem tudi tvoj brat."
  },
  {
    "subject": "Mrtvičenje",
    "point": "Veselje ubogih ljudi, pa čeprav izhaja iz nadnaravnega, vedno pusti grenak priokus. ﻿—﻿ Kaj pa si mislil? ﻿—﻿ Tukaj spodaj je trpljenje sol našega življenja."
  },
  {
    "subject": "Mrtvičenje",
    "point": "Koliko teh, ki bi se pustili križati vpričo osuplih tisočih pogledov gledalcev, ne zna krščansko pretrpeti zbadanja vsakodnevnega življenja!\n\n﻿—﻿ Premisli torej, kaj je bolj junaško."
  },
  {
    "subject": "Mrtvičenje",
    "point": "Prebirala sva ﻿—﻿ ti in jaz ﻿—﻿ junaško vsakdanje življenje nekega božjega moža. ﻿—﻿ Spremljala sva njegove mesece in leta trajajoče boje (kakšno “knjigovodstvo” pomeni to njegovo posebno spraševanje vesti!) ob zajtrku: danes je zmagal, jutri je bil premagan … Zapisoval je: “Danes nisem jedel masla … danes sem jedel maslo!”\n\nŽelim si, da bi tudi midva ﻿—﻿ ti in jaz ﻿—﻿ doživela najino … masleno “tragedijo”."
  },
  {
    "subject": "Mrtvičenje",
    "point": "Junaški trenutek. ﻿—﻿ Čas je, da vstaneš. Brez oklevanja: nadnaravna misel in … pokonci!\n\n﻿—﻿ Junaški trenutek: to je mrtvičenje, ki krepi tvojo voljo in ne slabi narave."
  },
  {
    "subject": "Mrtvičenje",
    "point": "Bodi hvaležen za sveti prezir, ki ga čutiš do samega sebe, kot da je posebna milost."
  },
  {
    "subject": "Pokora",
    "point": "Blagoslovljena bodi bolečina. ﻿—﻿ Ljubljena bodi bolečina. Posvečena bodi bolečina … Slavljena bodi bolečina!"
  },
  {
    "subject": "Pokora",
    "point": "Apostol nam daje celoten načrt za uspešen pouk v šoli trpljenja: “spe gaudentes” ﻿—﻿ v upanju se veselite, “in tribulatione patientes” ﻿—﻿ v nadlogi potrpite, “orationi instantes” ﻿—﻿ v molitvi vztrajajte."
  },
  {
    "subject": "Pokora",
    "point": "Pokora: to je pot, ki vodi v Življenje."
  },
  {
    "subject": "Pokora",
    "point": "S pokoro zakoplji v globoko jamo, ki jo je izkopala tvoja ponižnost, svoje malomarnosti, žalitve in grehe. ﻿—﻿ Tako kmet ob vznožje drevesa, na katerem so zrasli, zakoplje gnile sadeže, suhe veje in staro listje. ﻿—﻿ In to, kar je bilo jalovo, še več, kar je bilo škodljivo, uspešno pomaga k novi rasti.\n\nNauči se črpati moč iz svojih porazov: iz smrti življenje."
  },
  {
    "subject": "Pokora",
    "point": "Ta Kristus, ki ga vidiš, ni Jezus. ﻿—﻿ V najboljšem primeru je lahko le žalostna podoba, ki so jo sposobne ustvariti tvoje zamegljene oči … ﻿—﻿ Očisti se. Razjasni svoj pogled s ponižnostjo in pokoro. Potem … ti ne bo manjkalo čistega razsvetljenja ljubezni. In tvoj pogled bo povsem jasen. Podoba, ki jo vidiš, bo zares njegova. To bo On!"
  },
  {
    "subject": "Pokora",
    "point": "Jezus trpi, da bi izpolnil Očetovo voljo … In ti, ki tudi želiš izpolnjevati sveto božjo voljo in stopati po sledeh Učitelja, se boš pritoževal, če srečaš trpljenje kot sopotnika?"
  },
  {
    "subject": "Pokora",
    "point": "Svojemu telesu reci: raje imam sam sužnja, kot da bi postal tvoj suženj."
  },
  {
    "subject": "Pokora",
    "point": "Kako zelo se ljudje bojijo pokore! Če bi to, kar delajo, da bi bili všeč svetu, počeli s čistim namenom, zaradi Boga … kako sveti bi bili nekateri in nekatere!"
  },
  {
    "subject": "Pokora",
    "point": "Jočeš? ﻿—﻿ Naj te ne bo sram. Joči: seveda, tudi moški jokajo, kot ti, v samoti, pred Bogom. ﻿—﻿ Ponoči, pravi kralj David, bom z jokom rosil svoje ležišče.\n\nS temi gorečimi in možatimi solzami lahko očistiš svojo preteklost in povzdigneš svoje sedanje življenje, da bo nadnaravno."
  },
  {
    "subject": "Pokora",
    "point": "Hočem, da si srečen na zemlji. ﻿—﻿ Ne boš pa srečen, če se ne boš nehal bati bolečine. Kajti, medtem ko “stopamo po poti”, je ravno v bolečini sreča."
  },
  {
    "subject": "Pokora",
    "point": "Kako čudovito je izgubiti življenje zaradi Življenja!"
  },
  {
    "subject": "Pokora",
    "point": "Če veš, da so bolečine ﻿—﻿ telesne ali duševne ﻿—﻿ tvoje očiščenje in zasluge za nebesa, jih blagoslovi."
  },
  {
    "subject": "Pokora",
    "point": "Ali ti ne povzroči slabega okusa v ustih želja po telesnem blagostanju ﻿—﻿ “Bog vam daj zdravje, brat” ﻿—﻿, s katero se nekateri berači zahvaljujejo za miloščino ali jo prosijo?"
  },
  {
    "subject": "Pokora",
    "point": "Če smo velikodušni pri prostovoljni pokori, nas bo Jezus napolnil z milostjo, da bomo ljubili pokoro, ki nam jo bo On naložil."
  },
  {
    "subject": "Pokora",
    "point": "S pomočjo pokore naj tvoja volja zahteva od čutov, kar ji ostale sile odrekajo v molitvi."
  },
  {
    "subject": "Pokora",
    "point": "Kako malo velja pokora brez stalnega mrtvičenja!"
  },
  {
    "subject": "Pokora",
    "point": "Se bojiš pokore? … Pokore, ki ti bo pomagala do večnega Življenja? ﻿—﻿ Ne vidiš pa, kako ljudje prenašajo velika trpinčenja krvavih kirurških operacij, samo da bi obdržali to borno sedanje življenje?"
  },
  {
    "subject": "Pokora",
    "point": "Sam sebi si največji sovražnik."
  },
  {
    "subject": "Pokora",
    "point": "S svojim telesom ravnaj usmiljeno, a ne z večjim usmiljenjem, kot ga je deležen izdajalski sovražnik."
  },
  {
    "subject": "Pokora",
    "point": "Če veš, da je tvoje telo tvoj sovražnik, sovražnik tvojega posvečevanja in s tem sovražnik božje slave, zakaj z njim ravnaš tako nežno?"
  },
  {
    "subject": "Pokora",
    "point": "“Želim vam lep dan,” so nam prijazno zaželeli iz navade. Božji človek pa je pripomnil: Kako kratkotrajna želja!"
  },
  {
    "subject": "Pokora",
    "point": "Kako je s teboj, Jezus, bolečina radostna in tema polna svetlobe!"
  },
  {
    "subject": "Pokora",
    "point": "Trpiš! ﻿—﻿ Torej pomisli: “Njegovo” srce ni prav nič manjše od našega. ﻿—﻿ Trpiš? Tako je prav."
  },
  {
    "subject": "Pokora",
    "point": "Strogi post je Bogu zelo ljuba pokora. ﻿—﻿ Iz različnih razlogov smo v tem precej popustili. Nič ni narobe ﻿—﻿ prej obratno ﻿—﻿, če se z dovoljenjem svojega duhovnega voditelja pogosto postiš."
  },
  {
    "subject": "Pokora",
    "point": "Razlogi za pokoro? Zadoščenje, sprava, priprošnja, zahvala: sredstva, s katerimi lahko napreduješ … zate, zame, za druge, za svojo družino, za svojo deželo, za Cerkev … In tisoč razlogov je še."
  },
  {
    "subject": "Pokora",
    "point": "Ne delaj večje pokore od te, ki ti jo dovoli tvoj duhovni voditelj."
  },
  {
    "subject": "Pokora",
    "point": "Kako povzdignemo bolečino, ko jo v ekonomiji duha postavimo na ustrezno mesto (pokora)!"
  },
  {
    "subject": "Spraševanje vesti ",
    "point": "Izpraševanje vesti. ﻿—﻿ Vsakodnevno opravilo. ﻿—﻿ Računovodstvo, ki ga ta, ki vodi podjetje, nikoli ne zanemari.\n\nKatero podjetje velja več kot podjetje večnega življenja?"
  },
  {
    "subject": "Spraševanje vesti ",
    "point": "Ob uri spraševanja vesti se varuj pred nemim hudičem."
  },
  {
    "subject": "Spraševanje vesti ",
    "point": "Izprašaj se: počasi, pogumno. ﻿—﻿ Ali ni res, da tvoja neupravičena ﻿—﻿ neupravičena, navidez ﻿—﻿ slaba volja in žalost izhajata iz tvojega pomanjkanja odločnosti, da bi pretrgal tanke, a “resnične” vezi, ki ti jih je tvoje poželenje premeteno in zvijačno nadelo?"
  },
  {
    "subject": "Spraševanje vesti ",
    "point": "Splošno spraševanje vesti je podobno obrambi. Posebno, napadu. ﻿—﻿ Prvo je oklep, drugo oster meč."
  },
  {
    "subject": "Spraševanje vesti ",
    "point": "Pogled v preteklost. In … se boš pritoževal? Ne: to je brezplodno. ﻿—﻿ Nauči se kaj iz tega: to je rodovitno."
  },
  {
    "subject": "Spraševanje vesti ",
    "point": "Prosi za razsvetljenje. ﻿—﻿ Vztrajaj, dokler ne najdeš izvora. Potem ga napadi z orožjem posebnega spraševanja vesti."
  },
  {
    "subject": "Spraševanje vesti ",
    "point": "V posebnem spraševanju vesti si moraš prizadevati, da bi neposredno pridobil določeno krepost ali odpravil svojo glavno pomanjkljivost."
  },
  {
    "subject": "Spraševanje vesti ",
    "point": "“Kaj vse dolgujem Bogu, ker sem kristjan: moje nespoštovanje tega dolga me je spravilo v jok od bolečine, bolečine iz ljubezni. “Mea culpa!”” ﻿—﻿ Dobro je, da poznaš svoje dolgove, a ne pozabi, kako jih je mogoče poravnati: s solzami … in z deli."
  },
  {
    "subject": "Spraševanje vesti ",
    "point": "“Qui fidelis est in minimo et in maiori fidelis est.” ﻿—﻿ Kdor je zvest v malem, je zvest tudi v velikem. Te besede svetega Luka ti kažejo ﻿—﻿ izprašaj se ﻿—﻿ izvir tvojih stranpoti."
  },
  {
    "subject": "Spraševanje vesti ",
    "point": "Stori kaj. ﻿—﻿ Poslušaj, kaj ti pravi Sveti Duh: “Si inimicus meus maledixisset mihi, sustinuissem utique” ﻿—﻿ če me sramoti sovražnik, to ni čudno, to lahko prenesem. Ampak ti … “tu vero homo unanimis, dux meus, et notus meus, qui simul mecum dulces capiebas cibos” ﻿—﻿ ti, moj prijatelj, moj apostol, ki sedaš za mojo mizo in z menoj použivaš izbrane jedi!"
  },
  {
    "subject": "Spraševanje vesti ",
    "point": "V času duhovnih vaj mora biti tvoje spraševanje vesti globlje in temeljitejše kot ob navadnih večerih. ﻿—﻿ Sicer si zapravil izredno priložnost, da bi se poboljšal."
  },
  {
    "subject": "Spraševanje vesti ",
    "point": "Svoje spraševanje vesti vedno končaj z obujanjem ljubezni ﻿—﻿ bolečine iz ljubezni ﻿—﻿: zase, za vse grehe ljudi … ﻿—﻿ In premišljuj o očetovski skrbi Boga, ki je odstranil ovire, da se ne bi spotaknil čeznje."
  },
  {
    "subject": "Sklepi",
    "point": "Bodi stvaren. ﻿—﻿ Naj tvoji sklepi ne bodo kot ognjemet, ki se zablešči za hip, od njega pa kot grenka resničnost ostane le črna in neuporabna kratka palica, ki se s prezirom zavrže."
  },
  {
    "subject": "Sklepi",
    "point": "Tako mlad si! ﻿—﻿ Zdiš se mi kot barka, ki se je ravno podala na svojo pot. ﻿—﻿ Ta majhna sedanja stranpot bo, če je ne popraviš, povzročila, da na koncu ne boš prispel v pristanišče."
  },
  {
    "subject": "Sklepi",
    "point": "Delaj malo sklepov. ﻿—﻿ Delaj konkretne sklepe. ﻿—﻿ In jih izpolni z božjo pomočjo."
  },
  {
    "subject": "Sklepi",
    "point": "Rekel si mi in molče sem te poslušal: “Da, svetnik hočem postati.” Čeprav se mi ta trditev, ki je tako nedoločna in posplošena, navadno zdi neumnost."
  },
  {
    "subject": "Sklepi",
    "point": "“Jutri!” ﻿—﻿ včasih je previdnost, večkrat pa prislov premaganih."
  },
  {
    "subject": "Sklepi",
    "point": "Napravi ta trden in odločen sklep: ko te hvalijo in častijo, se spomni tega, zaradi česar ti je nerodno in zardevaš.\n\nTo pripada tebi; hvala in čast sta od Boga."
  },
  {
    "subject": "Sklepi",
    "point": "Prav ravnaj “zdaj”, pozabi na “včeraj”, ki je že minil, in ne skrbi za “jutri”, za katerega ne veš, če ga boš sploh dočakal."
  },
  {
    "subject": "Sklepi",
    "point": "Zdaj! Zdaj se ponovno vrni k svojemu plemenitemu življenju. ﻿—﻿ Ne pusti se prevarati: “zdaj” ni prezgodaj … pa tudi ne prepozno."
  },
  {
    "subject": "Sklepi",
    "point": "Hočeš, da ti iskreno povem, kar mislim o “tvoji poti”? ﻿—﻿ To, glej: če se odzoveš klicu, boš delal za Kristusa kot malokdo. In klicu se boš odzval, če si človek molitve: željan žrtev boš prevzel najtežja dela …\n\nIn boš srečen tukaj in še bolj srečen potem, v Življenju."
  },
  {
    "subject": "Sklepi",
    "point": "Ta rana boli. ﻿—﻿ A se obenem tudi že celi: bodi dosleden v svojih sklepih. In kmalu bo bolečina prerasla v radostni mir."
  },
  {
    "subject": "Sklepi",
    "point": "Si kot vreča peska. ﻿—﻿ Sam ne narediš ničesar. In zato ni čudno, da že čutiš prve znake mlačnosti. ﻿—﻿ Stori kaj."
  },
  {
    "subject": "Pretirana tankovestnost ",
    "point": "Preženi te pomisleke, ki ti kradejo mir.\n\n﻿—﻿ Nič, kar krade mir tvoji duši, ni od Boga.\n\nKo te bo obiskal Bog, boš začutil resničnost tistih pozdravnih besed: mir vam dam … mir vam zapustim … mir z vami … in to sredi stisk."
  },
  {
    "subject": "Pretirana tankovestnost ",
    "point": "Še vedno pomisleki! ﻿—﻿ Brez olepševanja in jasno se pogovori s svojim voditeljem.\n\nUbogaj … in ne omejuj Gospodovega srca, ki je polno ljubezni."
  },
  {
    "subject": "Pretirana tankovestnost ",
    "point": "Žalost, pobitost. Nič me ne čudi: to je oblak prahu, ki ga je dvignil tvoj padec. Toda, dovolj je bilo! Ali ga ni veter milosti odgnal daleč?\n\nV nasprotnem primeru bi tvoja žalost ﻿—﻿ če je ne odženeš ﻿—﻿ utegnila postati preobleka tvojega napuha. ﻿—﻿ Si mar mislil, da si popoln in brez greha?"
  },
  {
    "subject": "Pretirana tankovestnost ",
    "point": "Prepovedujem ti, da še naprej misliš na to.\n\n﻿—﻿ Pač pa slavi Boga, ki je tvoji duši povrnil življenje."
  },
  {
    "subject": "Pretirana tankovestnost ",
    "point": "Ne misli več na svoj padec. ﻿—﻿ Ta misel, ki ti težko leži na srcu, lahko kaj kmalu postane vir novih skušnjav. ﻿—﻿ Kristus ti je odpustil: pozabi na starega človeka."
  },
  {
    "subject": "Pretirana tankovestnost ",
    "point": "Ne izgubi poguma. ﻿—﻿ Videl sem, kako se boriš …: tvoj današnji poraz je le vaja za končno zmago."
  },
  {
    "subject": "Pretirana tankovestnost ",
    "point": "Dobro si se vedel … čeprav si tako globoko padel. ﻿—﻿ Dobro si se vedel, ker si se ponižal, ker si se poboljšal, ker si se napolnil z upanjem in to upanje te je znova privedlo k Ljubezni. ﻿—﻿ Ne glej me s tem neumnim začudenim izrazom na obrazu: dobro si se vedel! ﻿—﻿ Vstal si s tal: “Surge,” se je ponovno zaslišal mogočen glas, “et ambula.” Zdaj pa na delo!"
  },
  {
    "subject": "Božja pričujočnost ",
    "point": "Otroci … si še kako prizadevajo, da bi se pred starši dostojno vedli!\n\nKraljevi otroci v prisotnosti svojega očeta skušajo ohraniti kraljevsko dostojanstvo.\n\nIn ti … ali ne veš, da si vedno pred velikim kraljem, svojim Bogom Očetom?"
  },
  {
    "subject": "Božja pričujočnost ",
    "point": "Ne sprejmi nobene odločitve, ne da bi jo premislil pred Bogom."
  },
  {
    "subject": "Božja pričujočnost ",
    "point": "Treba je biti prepričan, da je Bog vedno z nami. ﻿—﻿ Živimo, kakor da je Gospod nekje daleč, tam, kjer svetijo zvezde, pozabljamo pa, da je tudi vedno z nami.\n\nIn je kot ljubeč Oče ﻿—﻿ vsakega izmed nas ima raje kot vse matere tega sveta svoje otroke ﻿—﻿, ki nam pomaga, nas navdihuje, blagoslavlja … in nam odpušča.\n\nKolikokrat so se obrazi naših staršev razvedrili, ko smo jim, potem ko smo bili poredni, rekli: “Ne bom nikoli več!” ﻿—﻿ Potem pa smo mogoče še istega dne ušpičili isto … ﻿—﻿ In naš oče nas je z narejeno jezo v glasu in z resnim izrazom na obrazu kaznoval … hkrati pa je bilo njegovo srce polno nežnosti, ker je poznalo našo šibkost in je reklo: “Ubogi otrok, kako zelo se trudi, da bi bil priden!”\n\nTreba si je zapisati in vtisniti globoko v spomin, da je Gospod, ki je poleg nas in v nebesih, naš Oče, najboljši Oče."
  },
  {
    "subject": "Božja pričujočnost ",
    "point": "Navadi se večkrat na dan v zahvalo dvigniti svoje srce k Bogu. ﻿—﻿ Ker ti daje to in ono. ﻿—﻿ Ker so te zaničevali. ﻿—﻿ Ker nimaš tega, kar potrebuješ, ali ker to imaš.\n\nKer je ustvaril tako čudovito Mater, ki je tudi tvoja Mati. ﻿—﻿ Ker je ustvaril sonce in mesec pa živali in rastline. ﻿—﻿ Ker je ustvaril tistega človeka tako spretnega govorca, tebe pa tako okornega …\n\nZahvali se mu za vse, kajti vse je dobro."
  },
  {
    "subject": "Božja pričujočnost ",
    "point": "Ne bodi tako slep in tako lahkomiseln, da se v duhu ne bi postavil v vsak tabernakelj, takoj ko zagledaš obzidje in stolp božje hiše ﻿—﻿ On te pričakuje.\n\nNe bodi tako slep in tako lahkomiseln, da Materi božji ne nameniš vsaj priprošnje, ko greš mimo krajev, za katere veš, da tam žalijo Kristusa."
  },
  {
    "subject": "Božja pričujočnost ",
    "point": "Ali te ne razveseli, če na običajnih poteh po mestu odkriješ kak nov tabernakelj?"
  },
  {
    "subject": "Božja pričujočnost ",
    "point": "Človek molitve je rekel: naj bo Jezus v namenih naš cilj, v čustvih naša ljubezen, v besedah naš predmet, v dejanjih naš zgled."
  },
  {
    "subject": "Božja pričujočnost ",
    "point": "Uporabljaj tiste svete “človeške spretnosti”, ki sem ti jih svetoval, da ne izgubiš božje navzočnosti: molitvene vzklike, obujanja ljubezni in zadoščevanja, duhovna obhajila, poglede na podobo naše Gospe …"
  },
  {
    "subject": "Božja pričujočnost ",
    "point": "Sam! ﻿—﻿ Nisi sam. Od daleč ti neprestano delamo družbo. ﻿—﻿ Poleg tega pa … si je Sveti Duh ﻿—﻿ Bog s teboj ﻿—﻿ poiskal mesto v tvoji duši v milosti in s tem vsem tvojim mislim, željam in delu daje nadnaravni značaj."
  },
  {
    "subject": "Božja pričujočnost ",
    "point": "“Gospod,” mi je rekel tisti fant (le kaj neki je z njim?), ki je bil dober študent na <i>La Central</i>, “razmišljal sem o tem, kar ste rekli … da sem božji otrok! In zalotil sem se na ulici, z dvignjeno glavo in napuhom v duši … božji otrok!”\n\nMirne vesti sem mu svetoval, naj goji svoj “napuh”."
  },
  {
    "subject": "Božja pričujočnost ",
    "point": "Ne dvomim v tvojo poštenost. ﻿—﻿ Vem, da delaš v božji pričujočnosti. Toda ﻿—﻿ vedno je neki toda ﻿—﻿ tvoja dejanja spremljajo ali pa bi jih lahko spremljali ljudje, ki sodijo po človeško … In tem je treba dati dober zgled."
  },
  {
    "subject": "Božja pričujočnost ",
    "point": "Če se navadiš poiskati vsaj enkrat na teden Marijino družbo, da gresta k Jezusu, boš videl, kako boš bolj občutil božjo pričujočnost."
  },
  {
    "subject": "Božja pričujočnost ",
    "point": "Sprašuješ me, zakaj tisti leseni križ? ﻿—﻿ Odgovor bom prepisal iz nekega pisma: “Ko dvigne pogled z mikroskopa, se ta ustavi na praznem in črnem križu. Ta križ brez križanega je simbol. Ima pomen, ki ga drugi ne bodo videli. In ta, ki je zaradi utrujenosti že skoraj prenehal z delom, ponovno približa oko leči in nadaljuje z delom: kajti samotni križ potrebuje ramena, ki ga bodo nosila.”"
  },
  {
    "subject": "Božja pričujočnost ",
    "point": "Živi v božji pričujočnosti in živel boš nadnaravno življenje."
  },
  {
    "subject": "Nadnaravno življenje ",
    "point": "Ljudje imajo površinski, na zemljo prilepljen, dvodimenzionalen pogled. ﻿—﻿ Ko boš živel nadnaravno življenje, boš od Boga dobil tretjo dimenzijo: višino, z njo pa tudi oblikovitost, težo in prostornino."
  },
  {
    "subject": "Nadnaravno življenje ",
    "point": "Če izgubiš nadnaravni smisel svojega življenja, bo tvoja ljubezen postala zgolj človekoljubje; tvoja čistost zgolj spodobnost; tvoje mrtvičenje zgolj nespamet; tvoja pokora zgolj bič in vsa tvoja dela neplodna."
  },
  {
    "subject": "Nadnaravno življenje ",
    "point": "Tišina je kot vratar notranjega življenja."
  },
  {
    "subject": "Nadnaravno življenje ",
    "point": "Protislovje: bolj dosegljivo je biti svetnik kot modrec, a laže je biti modrec kot svetnik."
  },
  {
    "subject": "Nadnaravno življenje ",
    "point": "Sprosti se. ﻿—﻿ Moraš se sprostiti! … in široko odpreti oči, da vanje neovirano vstopajo podobe, ali pa jih skoraj povsem zapreti, ker tako zahteva tvoja kratkovidnost …\n\nPovsem jih zapri! Živi notranje življenje in v neverjetni barvi in kontrastih boš videl čudeže boljšega, novega sveta: in govoril boš z Bogom … in spoznal boš svojo bedo … in spoznal boš pobožanstvenje, ki te bo tako približalo tvojemu Očetu, da boš postal bolj brat svojim bratom ljudem."
  },
  {
    "subject": "Nadnaravno življenje ",
    "point": "Želja: da bi bil dober in da bi bili vsi ostali boljši od mene."
  },
  {
    "subject": "Nadnaravno življenje ",
    "point": "Spreobrnjenje je stvar trenutka. ﻿—﻿ Posvečevanje je delo celega življenja."
  },
  {
    "subject": "Nadnaravno življenje ",
    "point": "Na svetu ni nič boljšega, kot živeti v božji milosti."
  },
  {
    "subject": "Nadnaravno življenje ",
    "point": "Čistost namena. ﻿—﻿ Vedno boš imel čiste namene, da, vedno in v vsem, če si boš prizadeval, da bi ugajal Bogu."
  },
  {
    "subject": "Nadnaravno življenje ",
    "point": "Vstopi v rane križanega Kristusa. Tam se boš naučil varovati svoje čute, živel boš notranje življenje in neprestano daroval Očetu Gospodove in Marijine bolečine, da poplačaš svoje dolgove in dolgove vseh ljudi."
  },
  {
    "subject": "Nadnaravno življenje ",
    "point": "Tvoja sveta nepotrpežljivost, da bi mu služil, Bogu ni neprijetna. ﻿—﻿ Bo pa neplodna, če je ne spremlja resnično poboljšanje tvojega vsakdanjega vedenja."
  },
  {
    "subject": "Nadnaravno življenje ",
    "point": "Poboljšaj se. ﻿—﻿ Vsak dan malo. ﻿—﻿ To je tvoja stalna naloga, če hočeš zares doseči svetost."
  },
  {
    "subject": "Nadnaravno življenje ",
    "point": "Tvoja dolžnost je, da se posvetiš. ﻿—﻿ Tudi ti. ﻿—﻿ Kdo pravi, da je to le naloga duhovnikov in redovnikov?\n\nVsem brez izjeme je rekel Gospod: “Bodite torej popolni, kakor je popoln vaš nebeški Oče.”"
  },
  {
    "subject": "Nadnaravno življenje ",
    "point": "Prav to mora biti tvoje notranje življenje: začeti … in ponovno začeti."
  },
  {
    "subject": "Nadnaravno življenje ",
    "point": "Si kdaj v notranjem življenju počasi premišljeval o lepoti resnično prostovoljnega “služenja”?"
  },
  {
    "subject": "Nadnaravno življenje ",
    "point": "Rastlin ni bilo mogoče videti, ker jih je prekril sneg. ﻿—﻿ In kmet, lastnik te zemlje, je z veseljem rekel: “Zdaj rastejo navznoter.”\n\n﻿—﻿ Spomnil sem se nate, na tvoje prisilno brezdelje …\n\n﻿—﻿ Povej mi, ali tudi ti rasteš navznoter?"
  },
  {
    "subject": "Nadnaravno življenje ",
    "point": "Če si mogočen, pa vseeno nisi sam svoj gospod, potem se mi zdi žalostno in smešno tvoje gospostvo."
  },
  {
    "subject": "Nadnaravno življenje ",
    "point": "Grozno je Pilatovo vprašanje v svetem evangeliju: “Koga hočete, da vam izpustim: Baraba ali Jezusa, ki se imenuje Kristus?” ﻿—﻿ Še grozljivejši je odgovor: “Baraba!”\n\nIn še grozovitejše je spoznanje, da sem tudi sam velikokrat, ko sem se oddaljil od poti, rekel “Baraba!” ter dodal: “Kristusa? … “Crucifige eum!”\n\n﻿—﻿ Križaj ga!”"
  },
  {
    "subject": "Nadnaravno življenje ",
    "point": "Vse to, kar te zdaj skrbi, je bolj ali manj važno. ﻿—﻿ Edino, kar je zares pomembno, je, da si srečen, da se zveličaš."
  },
  {
    "subject": "Nadnaravno življenje ",
    "point": "Nova luč! ﻿—﻿ Kako si vesel, ker ti je Gospod pomagal, da si na novo odkril staro resnico.\n\n﻿—﻿ Izkoristi te trenutke: zdaj je čas, da zapoješ hvalnico; in čas, da očistiš vse kote svoje duše, opustiš kakšno razvado, da ravnaš bolj nadnaravno, preprečiš morebitno pohujšanje svojega bližnjega …\n\n﻿—﻿ Z eno besedo: naj se tvoja hvaležnost odrazi v konkretnem sklepu."
  },
  {
    "subject": "Nadnaravno življenje ",
    "point": "Kristus je umrl zate. ﻿—﻿ In ti … kaj moraš storiti za Kristusa?"
  },
  {
    "subject": "Nadnaravno življenje ",
    "point": "Zaradi osebne izkušnje ﻿—﻿ muhavosti, nemira, zagrenjenosti ﻿—﻿ si spoznal resničnost teh Jezusovih besed: nihče ne more služiti dvema gospodoma!"
  },
  {
    "subject": "Še&nbsp;o&nbsp;notranjem življenju ",
    "point": "Skrivnost. ﻿—﻿ Javna skrivnost: te svetovne krize so krize svetnikov.\n\n﻿—﻿ Bog želi imeti peščico “svojih” ljudi v vsaki človeški dejavnosti. ﻿—﻿ Nato … “pax Christi in regno Christi” ﻿—﻿ Kristusov mir v Kristusovem kraljestvu."
  },
  {
    "subject": "Še&nbsp;o&nbsp;notranjem življenju ",
    "point": "Tvoj križ. ﻿—﻿ Kot kristjan bi moral vedno nositi križ s seboj. Ga položiti na svojo delovno mizo. Ga poljubiti, preden greš počivat in ko se zbudiš, in ga poljubiti tudi takrat, ko se tvoje ubogo telo upre tvoji duši."
  },
  {
    "subject": "Še&nbsp;o&nbsp;notranjem življenju ",
    "point": "Pozabi na svoj strah, da bi Gospoda klical po imenu ﻿—﻿ Jezus ﻿—﻿ in mu povedal, da ga ljubiš."
  },
  {
    "subject": "Še&nbsp;o&nbsp;notranjem življenju ",
    "point": "Skušaj si zagotoviti vsak dan vsaj nekaj minut blagoslovljene samote, ki je tako zelo potrebna, da uspeva notranje življenje."
  },
  {
    "subject": "Še&nbsp;o&nbsp;notranjem življenju ",
    "point": "Napisal si mi: “Preprostost je sol popolnosti. In ravno to mi manjka. Želim jo doseči z Njegovo in vašo pomočjo.”\n\n﻿—﻿ Ne boš ostal ne brez Njegove ne brez moje pomoči. ﻿—﻿ Uporabi sredstva."
  },
  {
    "subject": "Še&nbsp;o&nbsp;notranjem življenju ",
    "point": "Človeško življenje na zemlji je boj, je že pred stoletji trdil Job.\n\n﻿—﻿ Kljub temu pa še vedno obstajajo lenuhi, ki tega ne vedo."
  },
  {
    "subject": "Še&nbsp;o&nbsp;notranjem življenju ",
    "point": "Ta nadnaravni način ukrepanja je prava vojaška taktika. ﻿—﻿ V vsakodnevnih bojih tvojega notranjega življenja se bojuješ na položajih, ki so daleč stran od utrjenih zidov tvoje trdnjave.\n\nŽe tukaj mora sovražnik naleteti na tvoje majhne odpovedi, redno molitev, tvoje vsakodnevno delo, tvoj življenjski načrt. Le težko se bo prebil do utrdbenih stolpov tvojega gradu, ki so povsem nezaščiteni pred napadi. ﻿—﻿ In če mu uspe, bo že izčrpan."
  },
  {
    "subject": "Še&nbsp;o&nbsp;notranjem življenju ",
    "point": "Tole si napisal in jaz bom prepisal: “Moja radost in moj mir. Nikoli se ne bom mogel zares veseliti, če ne bom imel miru. Kaj je mir? Mir je zelo povezan z vojno. Mir je posledica zmage. Mir zahteva od mene stalno bojevanje. Brez boja ne bom našel miru.”"
  },
  {
    "subject": "Še&nbsp;o&nbsp;notranjem življenju ",
    "point": "Poglej, kako usmiljeno je srce božje pravičnosti! ﻿—﻿ Sodbe ljudi kaznujejo tistega, ki prizna svojo krivdo; po božji sodbi je temu oproščeno.\n\nBlagoslovljen bodi sveti zakrament pokore!"
  },
  {
    "subject": "Še&nbsp;o&nbsp;notranjem življenju ",
    "point": "“Induimini Dominum Iesum Christum,” ﻿—﻿ oblecite si Gospoda Jezusa Kristusa, je rekel sveti Pavel Rimljanom. ﻿—﻿ V zakramentu pokore si ti in jaz oblečeva Jezusa Kristusa in njegove zasluge."
  },
  {
    "subject": "Še&nbsp;o&nbsp;notranjem življenju ",
    "point": "Vojna! ﻿—﻿ Praviš, da ima vojna duhovni cilj, ki ga svet ne vidi: za nas je bila vojna …\n\n﻿—﻿ Vojna je največja ovira lahki poti. ﻿—﻿ Vendar jo bomo morali na koncu ljubiti, tako kot redovnik ljubi svojo pokoro."
  },
  {
    "subject": "Še&nbsp;o&nbsp;notranjem življenju ",
    "point": "Moč tvojega imena, Gospod! ﻿—﻿ Na začetku svojega pisma sem kot ponavadi napisal: “Jezus te obvaruj.”\n\n﻿—﻿ V odgovor pa sem dobil: “Tisti ‘Jezus te obvaruj!’ iz vašega pisma me je že rešil pred nesrečo. Naj obvaruje še vse ostale.”"
  },
  {
    "subject": "Še&nbsp;o&nbsp;notranjem življenju ",
    "point": "“Ker mi Gospod pomaga z zanj običajno širokosrčnostjo, mu bom skušal povrniti z izboljšanjem svojih navad,” si mi rekel. ﻿—﻿ In nisem imel kaj dodati."
  },
  {
    "subject": "Še&nbsp;o&nbsp;notranjem življenju ",
    "point": "Napisal sem ti in ti rekel: “Nate se opiram, povej, kaj naj storiva …!” ﻿—﻿ Kaj drugega neki, kot da se opreva Nanj!"
  },
  {
    "subject": "Še&nbsp;o&nbsp;notranjem življenju ",
    "point": "Misijonar. ﻿—﻿ Sanjaš o tem, da bi bil misijonar. Goreč si kot Ksaverij in za Kristusa hočeš osvojiti cesarstvo. ﻿—﻿ Japonsko, Kitajsko, Indijo, Rusijo … hladne dežele evropskega severa ali Ameriko ali Afriko ali Avstralijo?\n\n﻿—﻿ Še bolj razpihaj te plamene v svojem srcu, to lakoto po dušah. A ne pozabi, da si v “poslušnosti” še večji misijonar. Prostorsko oddaljen od področij apostolata, delaš “tukaj” in “tam”. Mar ne čutiš ﻿—﻿ tako kot Ksaverij! ﻿—﻿ da je tvoja roka utrujena, ker si krstil že toliko ljudi?"
  },
  {
    "subject": "Še&nbsp;o&nbsp;notranjem življenju ",
    "point": "Praviš mi, da hočeš. ﻿—﻿ Dobro, je tvoja želja tako močna kot želja skopuha, ki ljubi svoje zlato, matere, ki ljubi svojega otroka, povzpetnika, ki obožuje čast, ali želja ubogega uživača, ki ljubi svoje užitke?\n\n﻿—﻿ Ne? ﻿—﻿ Potem ni res, da hočeš."
  },
  {
    "subject": "Še&nbsp;o&nbsp;notranjem življenju ",
    "point": "Koliko svojih prizadevanj vložijo ljudje v zemeljske reči! Slepilo o časti, sla po bogastvu, obljube telesnih užitkov. ﻿—﻿ Moški in ženske, bogati in revni, starejši in zreli ljudje ter mladi in celo otroci: vsi enako.\n\n﻿—﻿ Ko se bova ti in jaz z enako prizadevnostjo lotila potreb tvoje duše, bo najina vera živa in dejavna. In prav nobenih ovir ne bo, ki bi jih ne mogla premagati v najinem apostolskem delu."
  },
  {
    "subject": "Še&nbsp;o&nbsp;notranjem življenju ",
    "point": "Zate, ki si športnik, še posebej velja, kar je rekel apostol: “Nescitis quod ii qui in stadio currunt omnes quidem currunt, sed unus accipit bravium? Sic currite ut comprehendatis.” ﻿—﻿ Ali ne veste, da tisti, ki v tekališču tekajo, sicer vsi tečejo, pa le eden dobi nagrado? Tako tecite, da jo dosežete."
  },
  {
    "subject": "Še&nbsp;o&nbsp;notranjem življenju ",
    "point": "Zberi se. ﻿—﻿ Išči Boga v sebi in mu prisluhni."
  },
  {
    "subject": "Še&nbsp;o&nbsp;notranjem življenju ",
    "point": "Neguj te plemenite misli, te svete želje, ki klijejo … ﻿—﻿ Ena iskra lahko zaneti grmado."
  },
  {
    "subject": "Še&nbsp;o&nbsp;notranjem življenju ",
    "point": "Duša apostolska, kaj ti to nič ne pomeni: zaupno prijateljevanje z Jezusom, dolgoletno življenje v Njegovi bližini?"
  },
  {
    "subject": "Še&nbsp;o&nbsp;notranjem življenju ",
    "point": "Res je, da naš tabernakelj vedno imenujem Betanija … ﻿—﻿ Spoprijatelji se z Učiteljevimi prijatelji: Lazarjem, Marto, Marijo. ﻿—﻿ In potem me ne boš spraševal več, zakaj naš tabernakelj imenujem Betanija."
  },
  {
    "subject": "Še&nbsp;o&nbsp;notranjem življenju ",
    "point": "Veš, da obstajajo “evangeljski sveti”. Živeti po njih je rahločutnost ljubezni. ﻿—﻿ Pravijo, da je to pot redkih. ﻿—﻿ Včasih mislim, da bi bila lahko pot mnogih."
  },
  {
    "subject": "Še&nbsp;o&nbsp;notranjem življenju ",
    "point": "“Quia hic homo coepit aedificare et non potuit consummare!” ﻿—﻿ Začel je zidati, pa ni mogel dovršiti.\n\nŽalostna pripomba. Moraš si prizadevati, da je zate ne bodo uporabili, kajti premoreš vsa sredstva, da dokončaš stavbo svojega posvečenja: božjo milost in svojo voljo."
  },
  {
    "subject": "Mlačnost",
    "point": "Bori se proti medlosti, ki prinaša lenobo in brezbrižnost v tvoje duhovno življenje. ﻿—﻿ Pazi, ker je lahko začetek mlačnosti … in kot piše v Svetem pismu, bo Bog mlačne izpljunil iz svojih ust."
  },
  {
    "subject": "Mlačnost",
    "point": "Boli me, ko vidim, da ti grozi nevarnost mlačnosti, ker se resno ne trudiš za popolnost v svojem življenju.\n\n﻿—﻿ Reci z mano: nočem mlačnosti! “Confige timore tuo carnes meas!” ﻿—﻿ Daj mi, moj Bog, otroški strah, zaradi katerega bom ukrepal!"
  },
  {
    "subject": "Mlačnost",
    "point": "Vem, da se izogibaš smrtnim grehom.\n\n﻿—﻿ Hočeš se zveličati! ﻿—﻿ Vendar te ne skrbi, da neprestano prostovoljno ponavljaš male grehe, čeprav vedno začutiš božji klic, da bi se moral premagati.\n\n﻿—﻿ Zaradi mlačnosti je tvoja volja tako šibka."
  },
  {
    "subject": "Mlačnost",
    "point": "Kako majhna je tvoja ljubezen do Boga, če se predaš brez boja, ker ne gre za velik greh!"
  },
  {
    "subject": "Mlačnost",
    "point": "Majhni grehi naredijo duši veliko škode.\n\n﻿—﻿ Zato pravi Gospod v Visoki pesmi: “capite nobis vulpes parvulas, quae demoliuntur vineas” ﻿—﻿ polovite male lisice, ki uničujejo vinograd."
  },
  {
    "subject": "Mlačnost",
    "point": "Kako mi je žal zate, ker ne čutiš bolečine svojih malih grehov! ﻿—﻿ Kajti dokler je ne boš začutil, ne boš zaživel resničnega notranjega življenja."
  },
  {
    "subject": "Mlačnost",
    "point": "Mlačen si, če božje reči počneš leno in nejevoljno; če preračunljivo in prebrisano iščeš način, kako bi se izognil svojim dolžnostim; če ne misliš na nič drugega, kot le nase in na svoje udobje; če so tvoji pogovori površni in prazni; če ne zavračaš majhnih grehov; če ravnaš iz človeških nagibov."
  },
  {
    "subject": "Študij",
    "point": "Ne odpustimo tistemu, ki bi bil lahko učen, pa ni."
  },
  {
    "subject": "Študij",
    "point": "Študij. ﻿—﻿ Ubogljivost: “non multa, sed multum”."
  },
  {
    "subject": "Študij",
    "point": "Moliš, se mrtvičiš, deluješ v tisoč apostolskih stvareh … a ne študiraš. ﻿—﻿ Potem nisi koristen, če se ne spremeniš.\n\nŠtudij, poklicno izobraževanje, velja med nami za pomembno dolžnost."
  },
  {
    "subject": "Študij",
    "point": "Za modernega apostola je ura študija ura molitve."
  },
  {
    "subject": "Študij",
    "point": "Če moraš služiti Bogu s svojim razumom, je študij zate resna dolžnost."
  },
  {
    "subject": "Študij",
    "point": "Pogosto prejemaš zakramente, moliš, živiš čisto … a ne študiraš … ﻿—﻿ Ne reci mi, da si dober: si le dobrodušen."
  },
  {
    "subject": "Študij",
    "point": "Prej, ko je bilo človeško znanje ﻿—﻿ znanost ﻿—﻿ še zelo omejeno, se je zdelo mogoče, da en učen posameznik lahko ubrani in zagovarja našo sveto vero.\n\nDanes, ko je znanost napredovala in se poglobila, je nujno, da si zagovorniki razdelijo delo in na vseh področjih znanstveno branijo Cerkev.\n\n﻿—﻿ Ti … se ne moreš izogniti tej dolžnosti."
  },
  {
    "subject": "Študij",
    "point": "Knjige. Ne kupuj jih, ne da bi se prej posvetoval z izobraženimi in razumnimi kristjani.\n\n﻿—﻿ Lahko bi kupil kaj neuporabnega ali škodljivega.\n\nKolikokrat ljudje mislijo, da pod roko držijo knjigo … pa nosijo le kup smeti!"
  },
  {
    "subject": "Študij",
    "point": "Študiraj. ﻿—﻿ Marljivo študiraj. ﻿—﻿ Če naj bi bil sol in luč, potrebuješ znanje in spretnost.\n\nAli pa misliš, da ti bo kdo vlil znanje v glavo zaradi tvoje nestalnosti in lenobe?"
  },
  {
    "subject": "Študij",
    "point": "Dobro je, da vlagaš toliko moči v nabiranje znanja, dokler vlagaš ravno toliko moči v svojo duhovno rast."
  },
  {
    "subject": "Študij",
    "point": "Ne pozabi, da je treba najprej delati in potem učiti. ﻿—﻿ “Coepit facere et docere,” pravi Sveto pismo o Jezusu: začel je delati in učiti.\n\n﻿—﻿ Najprej je treba delati. Da bi se ti in jaz naučila."
  },
  {
    "subject": "Študij",
    "point": "Delaj. ﻿—﻿ Ko boš imel skrbi, povezane z delom, se bo izboljšalo življenje tvoje duše: boš močnejši, ker se bo izgubilo to “čenčanje”, ki te uničuje."
  },
  {
    "subject": "Študij",
    "point": "Vzgojitelj. Kakor se gotovo trudiš, da bi poiskal in uporabil najboljše metode, s katerimi bi svojim učencem podal zemeljsko znanje, tako marljivo spoznavaj in živi krščansko duhovnost; to je edini način, da tvoji učenci in ti postanete boljši."
  },
  {
    "subject": "Študij",
    "point": "Kultura, kultura! ﻿—﻿ Dobro: naj nas nihče ne prekaša v njenem spoznavanju in osvajanju.\n\n﻿—﻿ Toda kultura je sredstvo, ne cilj."
  },
  {
    "subject": "Študij",
    "point": "Študent. Razvij temeljito in dejavno pobožnost, odlikuj se v svojem učenju in gori v želji po apostolatu v svojem poklicu. ﻿—﻿ In jaz ti obljubljam, da boš s pomočjo svoje verske in poklicne izobrazbe kmalu dosegel obsežno rast."
  },
  {
    "subject": "Študij",
    "point": "Skrbiš le za to, da bi razširil svoje kulturno obzorje. ﻿—﻿ Toda treba je zgraditi tvojo dušo.\n\n﻿—﻿ Tako boš lahko delal za Kristusa, kot moraš. Da bi On lahko zavladal na tem svetu, potrebuje ljudi, ki se bodo, s pogledom uprtim v nebo, primerno posvetili vsem človeškim dejavnostim in preko njih molče ﻿—﻿ in učinkovito ﻿—﻿ apostolsko delovali na svojem poklicnem področju."
  },
  {
    "subject": "Študij",
    "point": "Tvoja zanikrnost, postopaštvo, nestalnost je strahopetnost in lagodnost ﻿—﻿ to ti neprestano očita vest ﻿—﻿, nikakor pa “ni pot”."
  },
  {
    "subject": "Študij",
    "point": "Če si povedal pravo mnenje, ostani miren, čeprav se tvoj sogovornik v svoji zlobi pohujša. ﻿—﻿ Kajti njegovo pohujšanje je farizejsko."
  },
  {
    "subject": "Študij",
    "point": "Ni dovolj, če si poleg tega, da si dober kristjan, še moder. ﻿—﻿ Če ne obrusiš ostrih robov svojega značaja, če ne uskladiš svoje skrbi in svojega znanja z dobro vzgojo, res ne vem, kako se boš posvetil.\n\n﻿—﻿ In če si moder, tudi če to si, bi moral biti kot mula privezan v svoj hlev."
  },
  {
    "subject": "Študij",
    "point": "S svojo domišljavostjo si videti neprijeten in zoprn, smešiš sebe in, kar je še huje, zmanjšuješ učinkovitost svojega apostolskega življenja.\n\nNe pozabi, da lahko celo povprečnež greši, ker je preveč pameten."
  },
  {
    "subject": "Študij",
    "point": "Tvoja neizkušenost te vodi v domišljavost, nadutost in pretirano poveličevanje samega sebe.\n\n﻿—﻿ Spremeni se, prosim te. Kljub svoji neumnosti lahko dosežeš vodilno mesto (takšnih primerov je bilo veliko); če se ne prepričaš, da ti manjkajo sposobnosti, ne boš hotel poslušati tistih, ki znajo svetovati. ﻿—﻿ In strah me je le pomisliti na škodo, ki jo lahko povzroči tvoja napaka."
  },
  {
    "subject": "Študij",
    "point": "Brezkonfesionalnost. Nevtralnost. ﻿—﻿ Stare bajke, ki se zmeraj skušajo pomladiti.\n\nSi se že kdaj potrudil misliti na to, kako nesmiselno je prenehati biti katoličan, ko prideš na univerzo ali v strokovno društvo ali na znanstveno zborovanje ali v parlament ﻿—﻿ kakor da bi pustil klobuk v garderobi?"
  },
  {
    "subject": "Študij",
    "point": "Izkoristi mi čas. ﻿—﻿ Ne pozabi na smokvino drevo, ki ga je Jezus preklel. Nekaj je že delalo: poganjalo liste. Kot ti …\n\n﻿—﻿ Ne opravičuj se, da imaš zato tehten razlog. ﻿—﻿ Evangelist pravi, da smokvinemu drevesu ni zadostovalo, da še ni bil čas za smokve, ko jih je hotel Gospod na njem nabrati.\n\n﻿—﻿ In za vedno je ostalo nerodovitno."
  },
  {
    "subject": "Študij",
    "point": "Tisti, ki se spoznajo na človeške posle, pravijo, da je čas denar. ﻿—﻿ To se mi zdi malo: za nas, ki skrbimo za dušne posle, je čas slava!"
  },
  {
    "subject": "Študij",
    "point": "Ne razumem, kako se lahko imenuješ kristjan, ko pa živiš kot nekoristen lenuh. ﻿—﻿ Pozabljaš na Kristusovo življenje v delu?"
  },
  {
    "subject": "Študij",
    "point": "Zdi se, si mi rekel, da vsi grehi čakajo na prvi trenutek brezdelja. Brezdelje mora že samo po sebi biti greh!\n\n﻿—﻿ Kdor se je predal delu za Kristusa, ne sme imeti prostega enega samega trenutka. Počitek ni v tem, da ne počnemo ničesar: pomeni, da se razvedrimo z dejavnostmi, ki zahtevajo manj truda."
  },
  {
    "subject": "Študij",
    "point": "Brezdelje je nekaj nerazumljivega pri človeku z apostolsko dušo."
  },
  {
    "subject": "Študij",
    "point": "Daj svoji običajni poklicni dejavnosti nadnaravni cilj in posvetil boš delo."
  },
  {
    "subject": "Vzgoja",
    "point": "Kako si se prisrčno smejal, ko sem ti svetoval, da svoja mladostna leta postaviš pod zaščito svetega Rafaela! Tako kot mladega Tobija naj te popelje v sveti zakon z dobro, lepo in bogato ženo, sem ti v šali rekel.\n\nIn kako si se potem zamislil, ko sem ti še svetoval, da si poišči tudi zaščite pri mladoletnem apostolu Janezu, v primeru, da bo Gospod od tebe zahteval več."
  },
  {
    "subject": "Vzgoja",
    "point": "Zate, ki se v sebi pritožuješ, ker grobo ravnajo s tabo, sam pa čutiš nasprotje med takšno strogostjo in ravnanjem svojih sorodnikov, bom prepisal nekaj stavkov iz pisma, ki sem ga dobil od vojaškega zdravnika: “Z bolnikom je treba ravnati hladno in razumsko, toda objektivno in s poštenostjo strokovnjaka v korist pacienta. In ne s prestrašenostjo njegovih bližnjih. ﻿—﻿ Le kaj bi se zgodilo med bitko v reševalni postaji, ko prihajajo skupine novih in novih ranjencev in tam tudi ostanejo, ker njihov prevoz ni dovolj hiter, če bi se ob vsakem nosilu zbrala cela ranjenčeva družina? Prijela bi te želja, da prebegneš k sovražniku.”"
  },
  {
    "subject": "Vzgoja",
    "point": "Ne potrebujem čudežev; popolnoma mi zadoščajo tisti, ki so v Svetem pismu. ﻿—﻿ Pač pa pogrešam tvoje izpolnjevanje dolžnosti, tvoje sodelovanje z milostjo."
  },
  {
    "subject": "Vzgoja",
    "point": "Razočaran si. ﻿—﻿ Ves si potrt. Ljudje so te krepko poučili! ﻿—﻿ Mislili so, da jih ne potrebuješ, kar sipali so ti ponudbe. Verjetnost, da bi ti morali gmotno pomagati ﻿—﻿ nekaj drobiža ﻿—﻿ je prijateljstvo spremenila v brezbrižnost.\n\n﻿—﻿ Zaupaj le Bogu in tistim, ki so po Njem združeni s tabo."
  },
  {
    "subject": "Vzgoja",
    "point": "Ko bi vsaj skušal “zares” služiti Bogu enako goreče, kot služiš svoji ambiciji, samovšečnosti, čutnosti! …"
  },
  {
    "subject": "Vzgoja",
    "point": "Če hočeš biti vodja, naj bo tvoj cilj takšen: med svojimi brati bodi zadnji; med drugimi prvi."
  },
  {
    "subject": "Vzgoja",
    "point": "Poglejva: zakaj misliš, da se ti dela krivica, če sta ta ali oni bolj zaupna z nekaterimi ljudmi, ki sta jih prej spoznala, ali sta jim osebno, poslovno, zaradi njunega značaja ljubša?\n\n﻿—﻿ Med svojimi pa le skrbno prepreči vsakršen videz posebnega prijateljstva."
  },
  {
    "subject": "Vzgoja",
    "point": "Če svinja (da, svinja!) poje še tako slastno in okusno jed, jo v najboljšem primeru spremeni le v svinjsko meso!\n\nKo sprejemamo ideje, bodimo angeli, da jih oplemenitimo. ﻿—﻿ Sicer pa bodimo ljudje: ti lahko spreminjajo živila v plemenite in lepe mišice, v mogočen um, … ki je sposoben razumeti in častiti Boga.\n\n﻿—﻿ Nikakor pa … ne bodimo zveri, kot toliko drugih!"
  },
  {
    "subject": "Vzgoja",
    "point": "Se dolgočasiš? ﻿—﻿ Ker so tvoji čuti budni, tvoja duša pa spi."
  },
  {
    "subject": "Vzgoja",
    "point": "Jezusova ljubezen te bo pripeljala do številnih prizanesljivosti, … ki so plemenite. ﻿—﻿ Jezusova ljubezen pa te bo prav tako privedla do številnih neprizanesljivosti, … ki so ravno tako plemenite."
  },
  {
    "subject": "Vzgoja",
    "point": "Če nisi hudoben, pa tak izgledaš, si neumen. ﻿—﻿ In ta neumnost ﻿—﻿ kamen spotike ﻿—﻿ je slabša kot hudobija."
  },
  {
    "subject": "Vzgoja",
    "point": "Ko se ljudje, ki so poklicno na slabem glasu, rinejo na prva mesta na verskih prireditvah, vas prav gotovo ima, da bi jim prišepnili na uho: Lepo vas prosim, bodite malo manj katoliški!"
  },
  {
    "subject": "Vzgoja",
    "point": "Če je tvoja funkcija javna, to prinaša nekatere pravice, ki iz nje izhajajo, pa tudi nekatere dolžnosti.\n\n﻿—﻿ Oddaljuješ se od svoje apostolske poti, če zaradi priložnosti za apostolsko delovanje ﻿—﻿ ali s tem izgovorom ﻿—﻿ ne izpolnjuješ svoje službene dolžnosti. Izgubil boš ugled v svojem poklicu in ravno ta je “trnek ribiča ljudi”."
  },
  {
    "subject": "Vzgoja",
    "point": "Všeč mi je tvoje apostolsko geslo: “Delati brez počitka.”"
  },
  {
    "subject": "Vzgoja",
    "point": "Zakaj ta prenagljenost? ﻿—﻿ Ne pravi mi, da je to delovanje: to je nepremišljenost."
  },
  {
    "subject": "Vzgoja",
    "point": "Raztresenost. ﻿—﻿ Dopuščaš, da se tvoji čuti in sposobnosti napajajo v vsaki mlaki. ﻿—﻿ Potem ostaneš brez pravega temelja, tvoja pozornost se razprši, tvoja volja zaspi, prebudi pa se tvoje poželenje.\n\n﻿—﻿ Resno se oprimi načrta, ki te bo usmeril v življenje kristjana, ali pa ne boš nikoli storil nič koristnega."
  },
  {
    "subject": "Vzgoja",
    "point": "“Kako vpliva okolje!” si mi rekel. ﻿—﻿ In moral sem odgovoriti: nedvomno. Zato je pomembno, da je vaša vzgoja taka, da čisto naravno ustvarjate svoje lastno okolje, s katerim boste dali “pečat” družbi, v kateri živite.\n\n﻿—﻿ Če osvojiš tega duha, sem prepričan, da mi boš rekel z začudenjem prvih učencev, ko so opazili prve čudeže, ki so jih delali s svojimi rokami v Kristusovem imenu: “Kako močno vplivamo na okolje!”"
  },
  {
    "subject": "Vzgoja",
    "point": "Kako bom dosegel “našo vzgojo” in kako ohranil “našega duha”? ﻿—﻿ Z izpolnjevanjem konkretnih navodil, ki ti jih je dal, razložil in naučil ljubiti tvoj duhovni voditelj: izpolni jih in postal boš apostol."
  },
  {
    "subject": "Vzgoja",
    "point": "Ne bodi črnogled. ﻿—﻿ Ali ne veš, da vse, kar se zgodi ali pa bi se lahko zgodilo, pripomore k dobremu?\n\n ﻿—﻿ Tvoj optimizem bo nujna posledica tvoje vere."
  },
  {
    "subject": "Vzgoja",
    "point": "Naravnost. ﻿—﻿ Naj vaše življenje krščanskih moških, krščanskih žensk ﻿—﻿ vaša sol, vaša luč ﻿—﻿ teče neprisiljeno, brez muhavosti in neumnosti: vedno nosite s seboj našega duha preprostosti."
  },
  {
    "subject": "Vzgoja",
    "point": "“Kaj pa v brezvernem ali poganskem okolju, ko bo to trčilo ob moje življenje, se mar moja naravnost ne bo zdela narejena?” me sprašuješ.\n\n﻿—﻿ In odgovarjam ti: seveda bo tvoje življenje nasprotovalo njihovemu življenju, a ravno to nasprotovanje, s katerim potrjuješ svoja dela in svojo vero, je ta naravnost, ki jo od tebe zahtevam."
  },
  {
    "subject": "Vzgoja",
    "point": "Naj te ne skrbi, če pravijo, da imaš duha organizacije. Kaj pa hočejo? Krhko orodje, ki razpade, če ga le vzameš v roko?"
  },
  {
    "subject": "Vzgoja",
    "point": "Ko sem ti podaril tisto “Jezusovo življenje”, sem ti napisal posvetilo: “Da bi iskal Kristusa. Da bi našel Kristusa. Da bi ljubil Kristusa.”\n\n﻿—﻿ To so tri jasne stopnje. Si skušal živeti vsaj prvo?"
  },
  {
    "subject": "Vzgoja",
    "point": "Če opazijo tvojo omahljivost … in si vodja, ni nič nenavadnega, če izgubiš njihovo pokorščino."
  },
  {
    "subject": "Vzgoja",
    "point": "Zmedenost. ﻿—﻿ Izvedel sem, da se je zamajala tvoja razsodnost. In da bi me razumel, sem ti napisal: hudič ima zelo grd obraz in ker je tako zvit, nam noče pokazati rogov. Ne pokaže nam svojega obraza.\n\n﻿—﻿ Zato se spomni, da si velikokrat nadene krinko plemenitosti in celo duhovnosti!"
  },
  {
    "subject": "Vzgoja",
    "point": "Gospod je rekel: “Novo zapoved vam dam, da se ljubite med seboj! Po tem bodo vsi spoznali, da ste moji učenci.”\n\n﻿—﻿ In sveti Pavel: “Nosite bremena drug drugemu in tako boste izpolnili Kristusovo postavo.”\n\n﻿—﻿ Jaz nimam kaj dodati."
  },
  {
    "subject": "Vzgoja",
    "point": "Sin moj, ne pozabi, da ti na zemlji grozi le ena nevarnost, ki se je moraš bati in se je z božjo pomočjo ogibati: greh."
  },
  {
    "subject": "Raven tvoje svetosti ",
    "point": "Raven te svetosti, ki jo od nas pričakuje Gospod, je določena s temi tremi točkami: sveta nepopustljivost, sveta prisila in sveta brezobzirnost."
  },
  {
    "subject": "Raven tvoje svetosti ",
    "point": "Nekaj je sveta brezobzirnost in nekaj drugega posvetna nesramnost."
  },
  {
    "subject": "Raven tvoje svetosti ",
    "point": "Sveta brezobzirnost je ena izmed značilnosti “življenja otroštva”. Otroka nič ne skrbi. ﻿—﻿ Njegove napake, njegove prirojene napake, se izražajo neposredno, čeprav ga vsi opazujejo …\n\nTa brezobzirnost nas na področju nadnaravnega življenja uči: pohvala, prezir … občudovanje, posmeh … čast, sramota … zdravje, bolezen … bogastvo, revščina … lepota, grdost …\n\nDobro … in kaj potem?"
  },
  {
    "subject": "Raven tvoje svetosti ",
    "point": "Smej se posmehovanju. ﻿—﻿ Ne skrbi, kaj bodo rekli ljudje. Poglej in poišči Boga v sebi in v tem, kar te obdaja. ﻿—﻿ Tako boš dosegel sveto brezobzirnost, ki jo potrebuješ ﻿—﻿ kakšno protislovje! ﻿—﻿, da boš lahko živel z rahločutnostjo krščanskega moža."
  },
  {
    "subject": "Raven tvoje svetosti ",
    "point": "Če živiš sveto brezobzirnost, kaj ti mar, kar je kdo rekel in kar bo še rekel?"
  },
  {
    "subject": "Raven tvoje svetosti ",
    "point": "Bodi prepričan, da za tega, ki dela najbolje, posmeh ne obstaja."
  },
  {
    "subject": "Raven tvoje svetosti ",
    "point": "Mož, mož …, ki je popustljiv, bi Jezusa ponovno obsodil na smrt."
  },
  {
    "subject": "Raven tvoje svetosti ",
    "point": "Popustljivost je zanesljiv znak, da nekdo ne poseduje resnice. ﻿—﻿ Ko nekdo popušča v idealih, časti ali veri, to pomeni, da je ta človek … človek brez idealov, časti in vere."
  },
  {
    "subject": "Raven tvoje svetosti ",
    "point": "V boju utrjeni božji človek je takole razmišljal: Da ne popuščam? Seveda ne, kajti prepričan sem, da imam prav. Pač pa ste vi zelo popustljivi … se vam zdi, da je dva in dva tri in pol? ﻿—﻿ Ne? … Niti zaradi prijateljstva ne boste popustili vsaj za malo?\n\n﻿—﻿ Prvikrat ste se prepričali, da imate prav … in ste stopili na mojo stran!"
  },
  {
    "subject": "Raven tvoje svetosti ",
    "point": "Sveta nepopustljivost ni nezmernost."
  },
  {
    "subject": "Raven tvoje svetosti ",
    "point": "Bodi nepopustljiv v nauku in vedenju.\n\n﻿—﻿ Toda bodi blag v zunanjem izražanju. ﻿—﻿ Močan jeklen bat v oblazinjenem ovoju.\n\n﻿—﻿ Bodi nepopustljiv, toda ne grob."
  },
  {
    "subject": "Raven tvoje svetosti ",
    "point": "Nepopustljivost ni nepopustljivost kar tako: je “sveta nepopustljivost”.\n\nNe pozabimo, da obstaja tudi “sveta prisila”."
  },
  {
    "subject": "Raven tvoje svetosti ",
    "point": "Če s splošnim odobravanjem uporabimo silo, da bi pred samomorom rešili eno samo zemeljsko življenje … mar ne bomo uporabili enake prisile ﻿—﻿ svete prisile ﻿—﻿, da bi rešili Življenje (z veliko začetnico) mnogih, ki se nadvse trudijo, da bi bedasto umorili svojo dušo?"
  },
  {
    "subject": "Raven tvoje svetosti ",
    "point": "Koliko zločinov je storjenih v imenu pravice! ﻿—﻿ Če bi sam prodajal orožje in bi ti nekdo plačal ceno enega kosa, da bi potem z njim ubil tvojo mater, bi mu ga prodal? … Mar ti ne bi zanj plačal toliko, kolikor je vreden? …\n\n﻿—﻿ Profesor, novinar, politik, diplomat: razmislite."
  },
  {
    "subject": "Raven tvoje svetosti ",
    "point": "Bog in drznost! ﻿—﻿ Drznost ni nespamet. ﻿—﻿ Drznost ni nepremišljenost."
  },
  {
    "subject": "Raven tvoje svetosti ",
    "point": "Ne prosi Jezusa le, naj ti oprosti tvoje grehe: ne ljubi ga le s svojim srcem …\n\nPovrni mu za vse žalitve, ki so mu jih prizadejali, mu jih prizadevajo in mu jih bodo prizadejali … ljubi ga z močjo vseh src ljudi, ki so ga najbolj ljubili.\n\nBodi drzen: reci mu, da ga bolj noro ljubiš kot Marija Magdalena, bolj kot Velika in Mala Terezija … ter bolj kot Avguštin, Dominik in Frančišek, bolj kot Ignacij in Ksaverij."
  },
  {
    "subject": "Raven tvoje svetosti ",
    "point": "Bodi še drznejši. Kadar kaj potrebuješ, izhajaj sicer vedno iz “fiat”, a ne prosi, temveč reci: “Jezus, hočem to in ono,” kajti tako prosijo otroci."
  },
  {
    "subject": "Raven tvoje svetosti ",
    "point": "Doživel si neuspeh! ﻿—﻿ Mi nismo nikdar neuspešni. ﻿—﻿ Vse svoje zaupanje si položil v Boga.\n\n﻿—﻿ Potem nisi opustil nobenega človeškega sredstva.\n\nPrepričan bodi v to resnico: tvoj uspeh ﻿—﻿ zdaj in za ta primer ﻿—﻿ je bil v tem, da ti je spodletelo. ﻿—﻿ Zahvali se Gospodu in začni znova!"
  },
  {
    "subject": "Raven tvoje svetosti ",
    "point": "Da ti je spodletelo? ﻿—﻿ Tebi, si prepričan, že ne more spodleteti.\n\nNi ti spodletelo, le pridobil si novo izkušnjo. ﻿—﻿ Nadaljuj!"
  },
  {
    "subject": "Raven tvoje svetosti ",
    "point": "Tisto je bil padec, čista polomija: ker si izgubil našega duha. Saj veš, da ima z nadnaravnega vidika konec (zmaga?, poraz?, ah!) le eno samo ime: uspeh."
  },
  {
    "subject": "Raven tvoje svetosti ",
    "point": "Ne mešajmo pravic, ki izhajajo iz našega položaja, z osebnimi pravicami. ﻿—﻿ Prvim se ne smemo odreči."
  },
  {
    "subject": "Raven tvoje svetosti ",
    "point": "Svetohlinec je v primerjavi s svetnikom isto kot pobožnjak v primerjavi s pobožnim človekom: njegova izkrivljena podoba."
  },
  {
    "subject": "Raven tvoje svetosti ",
    "point": "Nikar ne mislimo, da bo kaj veljala naša navidezna svetniška krepost, če je ne spremljajo običajne krščanske kreposti.\n\n﻿—﻿ To bi bilo tako, kot bi spodnje perilo okrasili s čudovitimi dragulji."
  },
  {
    "subject": "Raven tvoje svetosti ",
    "point": "Naj tvoja krepost ne bo glasna krepost."
  },
  {
    "subject": "Raven tvoje svetosti ",
    "point": "Mnogi lažni apostoli delajo kljub samim sebi dobro množicam, ljudstvu že zaradi moči Jezusovega nauka, ki ga oznanjajo, čeprav sami po njem ne živijo.\n\nToda to dobro ne odtehta velikanskega in resničnega zla, ki ga povzročajo, ko ubijajo duše voditeljev in apostolov; ti se namreč studoma umikajo tem, ki sami ne živijo tega, kar učijo ostale.\n\nČe torej tako moški kot ženske nočejo živeti polnega življenja, se ne smejo nikoli postaviti v prvo vrsto v skupini, na mesto, ki pripada vodjem."
  },
  {
    "subject": "Raven tvoje svetosti ",
    "point": "Ogenj tvoje ljubezni naj ne bo lažni ogenj.\n\n﻿—﻿ Iluzija, privid ognja, ki ne vžge tega, česar se dotakne, in ne daje toplote."
  },
  {
    "subject": "Raven tvoje svetosti ",
    "point": "Satanov vzklik “non serviam” se je preveč razširil. ﻿—﻿ Ali ti ne čutiš plemenitega vzgiba, da bi vsak dan z močjo svoje molitve in delovanja rekel “serviam” ﻿—﻿ služil ti bom, zvest ti bom! ﻿—﻿, katerega plodovitost naj preseže oni uporni klic?"
  },
  {
    "subject": "Raven tvoje svetosti ",
    "point": "Kakšna škoda: pokvarjen “božji človek”.\n\n﻿—﻿ Toda škoda je še večja, če je “božji človek” mlačen in posveten."
  },
  {
    "subject": "Raven tvoje svetosti ",
    "point": "Ne oziraj se preveč na to, kar ljudje imenujejo zmage in porazi. ﻿—﻿ Kolikokrat je zmagovalec na koncu poraženec!"
  },
  {
    "subject": "Raven tvoje svetosti ",
    "point": "“Sine me nihil potestis facere!” Nova luč, bolje, nov žar za moje oči iz večne svetlobe, ki je evangelij.\n\n﻿—﻿ Me lahko presenetijo “moje” … neumnosti?\n\n ﻿—﻿ Jezusa moram postaviti v vse moje stvari. Potem pa ne bo neumnosti v mojem obnašanju; in če se izražam natančno, moram namesto “moje stvari” reči “najine stvari”."
  },
  {
    "subject": "Božja ljubezen ",
    "point": "Ni druge ljubezni, kot je Ljubezen!"
  },
  {
    "subject": "Božja ljubezen ",
    "point": "Skrivnost, ki povzdigne to, kar je nizko, celo to, kar je najbolj ponižujoče, je ljubezen."
  },
  {
    "subject": "Božja ljubezen ",
    "point": "﻿—﻿ Otrok. ﻿—﻿ Bolnik. ﻿—﻿ Se vam ne zdi, ko zapišete ti besedi, da bi jih bilo treba napisati z veliko začetnico?\n\nZa človeka, ki je zaljubljen v Kristusa, so otroci in bolniki On."
  },
  {
    "subject": "Božja ljubezen ",
    "point": "Kako majhna stvar je eno življenje za daritev Bogu! …"
  },
  {
    "subject": "Božja ljubezen ",
    "point": "Prijatelj je zaklad. Kaj šele … Prijatelj … kjer je tvoj zaklad, tam je tvoje srce."
  },
  {
    "subject": "Božja ljubezen ",
    "point": "Jezus je tvoj prijatelj. ﻿—﻿ Prijatelj. ﻿—﻿ S srcem iz mesa, kot je tvoje. ﻿—﻿ Z očmi, katerih pogled je sama ljubeznivost, ki so se razjokale nad Lazarjem …\n\n﻿—﻿ In tebe ljubi ravno tako kot Lazarja."
  },
  {
    "subject": "Božja ljubezen ",
    "point": "Moj Bog, ljubim te, toda … nauči me ljubiti!"
  },
  {
    "subject": "Božja ljubezen ",
    "point": "Kaznovati iz ljubezni: to je skrivnost, s katero je mogoče dvigniti na nadnaravno raven zasluženo kazen.\n\nIz ljubezni do Boga, ki ga žalijo, naj kazen služi kot zadoščenje; iz ljubezni do bližnjega zaradi Boga, naj kazen ne bo maščevanje, temveč učinkovito zdravilo."
  },
  {
    "subject": "Božja ljubezen ",
    "point": "Moj Bog, zdaj vem, kako zelo me ljubiš … pa še nisem ponorel?"
  },
  {
    "subject": "Božja ljubezen ",
    "point": "Kristus združuje vse naše ideale, ker je Kralj, je Ljubezen, je Bog."
  },
  {
    "subject": "Božja ljubezen ",
    "point": "Gospod: daj, da bom tehtal v vsem … razen v ljubezni."
  },
  {
    "subject": "Božja ljubezen ",
    "point": "Če lahko Ljubezen, celo človeška ljubezen, daje toliko tolažbe tukaj ﻿—﻿ kakšna je šele Ljubezen v nebesih?"
  },
  {
    "subject": "Božja ljubezen ",
    "point": "Vse, kar je storjeno iz ljubezni, postane lepo in veličastno."
  },
  {
    "subject": "Božja ljubezen ",
    "point": "Jezus, naj bom v vsem poslednji … in prvi v ljubezni."
  },
  {
    "subject": "Božja ljubezen ",
    "point": "Ne boj se božje pravičnosti. ﻿—﻿ V Bogu je pravičnost tako čudovita in ljubezniva kot usmiljenje: oboje je dokaz ljubezni."
  },
  {
    "subject": "Božja ljubezen ",
    "point": "Pomisli na to, kar je najlepše in največje na zemlji … na to, kar ugaja razumu in drugim sposobnostim … na to, kar ponuja razvedrilo telesu in čutom …\n\nIn na svet in na druge svetove, ki se ponoči bleščijo, na celo vesolje. ﻿—﻿ In vse to, skupaj z vsemi izpolnjenimi srčnimi željami … ne velja nič, ni nič, je manj kot nič v primerjavi s tem mojim ﻿—﻿ tvojim\n\n﻿—﻿ Bogom, neskončnim zakladom, predragocenim biserom, ki je bil ponižan in zasužnjen, ki se je ponižal v podobo hlapca v hlevčku, kjer se je sam hotel roditi, v Jožefovi delavnici, v trpljenju in v sramotni smrti … in v nori ljubezni v sveti evharistiji."
  },
  {
    "subject": "Božja ljubezen ",
    "point": "Živi iz ljubezni in boš vedno zmagal ﻿—﻿ pa čeprav boš poražen ﻿—﻿ v bitkah svojega notranjega boja."
  },
  {
    "subject": "Božja ljubezen ",
    "point": "Pusti, da tvoje srce preplavita ljubezen in hvaležnost ob misli na božjo milost, ki te vsak dan rešuje iz mrež, ki ti jih nastavlja sovražnik."
  },
  {
    "subject": "Božja ljubezen ",
    "point": "“Timor Domini sanctus.” ﻿—﻿ Božji strah je svet. ﻿—﻿ Strah, s katerim sin časti Očeta, ni nikoli suženjski strah, kajti tvoj Bog-Oče ni tiran."
  },
  {
    "subject": "Božja ljubezen ",
    "point": "Obžalovanje iz ljubezni. ﻿—﻿ Kajti On je dober. Tvoj Prijatelj je, ki je zate dal svoje življenje.\n\n﻿—﻿ Vse, kar je na tebi dobrega, je Njegovo. ﻿—﻿ Ker si ga tako razžalil … Ker ti je odpustil … On! … tebi!!\n\n﻿—﻿ Jokaj, sin moj, od obžalovanja iz ljubezni."
  },
  {
    "subject": "Božja ljubezen ",
    "point": "Če bi katerikoli človek umrl zato, da me reši smrti! …\n\n﻿—﻿ Umrl je Bog. Jaz pa ostajam brezbrižen."
  },
  {
    "subject": "Božja ljubezen ",
    "point": "Norec! ﻿—﻿ Videl sem ﻿—﻿ mislil si, da si sam v škofovski kapeli ﻿—﻿, kako si vsak na novo posvečen kelih in pateno poljubil, da bi On našel tvoje poljube, ko se bo prvikrat “spustil” v te evharistične čaše."
  },
  {
    "subject": "Božja ljubezen ",
    "point": "Ne pozabi, da je bolečina preizkusni kamen ljubezni."
  },
  {
    "subject": "Ljubezen do&nbsp;bližnjega",
    "point": "Ko končaš s svojim delom, opravi delo svojega brata. Zaradi Kristusa mu pomagaj tako obzirno in naravno, da sploh ne bo opazil, da delaš več, kot si po pravici dolžan.\n\n﻿—﻿ To je res izvrstna krepost božjega otroka!"
  },
  {
    "subject": "Ljubezen do&nbsp;bližnjega",
    "point": "Boli te pomanjkanje ljubezni tvojega bližnjega do tebe. Kako šele boli Boga pomanjkanje tvoje ljubezni do Njega?"
  },
  {
    "subject": "Ljubezen do&nbsp;bližnjega",
    "point": "O nikomer ne misli slabega, pa čeprav besede ali dejanja tistega kažejo, da je to upravičeno."
  },
  {
    "subject": "Ljubezen do&nbsp;bližnjega",
    "point": "Nikoli ne kritiziraj: če ne moreš pohvaliti, raje molči."
  },
  {
    "subject": "Ljubezen do&nbsp;bližnjega",
    "point": "Nikoli ne govori slabo o svojem bratu, čeprav imaš za to veliko razlogov. ﻿—﻿ Pojdi najprej pred tabernakelj, potem k duhovniku, tvojemu očetu, in svojo bolečino razkrij tudi njemu.\n\n﻿—﻿ In nikomur drugemu."
  },
  {
    "subject": "Ljubezen do&nbsp;bližnjega",
    "point": "Obrekovanje je nesnaga, ki umaže in ohromi apostolat. ﻿—﻿ To je dejanje proti ljubezni, jemlje moč, prežene mir in prekine povezavo z Bogom."
  },
  {
    "subject": "Ljubezen do&nbsp;bližnjega",
    "point": "Če si sam tako beden, zakaj te potem čudi beda drugih?"
  },
  {
    "subject": "Ljubezen do&nbsp;bližnjega",
    "point": "Ko sem sprevidel za kaj marsikdo porabi vse svoje življenje (jezik, jezik, jezik z vsemi svojimi posledicami), se mi zdi tišina vse bolj potrebna in prijetna. ﻿—﻿ In zelo dobro razumem, Gospod, da terjaš račune za vsako prazno besedo."
  },
  {
    "subject": "Ljubezen do&nbsp;bližnjega",
    "point": "Laže je reči kot storiti. ﻿—﻿ Ti … ki imaš tako oster jezik ﻿—﻿ sekiro ﻿—﻿, si morda kdaj vsaj poskusil narediti “dobro” to, kar drugi po tvojem “strokovnem” mnenju delajo slabše?"
  },
  {
    "subject": "Ljubezen do&nbsp;bližnjega",
    "point": "To je opravljanje, klevetanje, spletkarjenje, obiranje, govorice, zahrbtnost … obrekovanje? Podlost?\n\n﻿—﻿ “Vmešavanje” nekoga, ki se ga to sploh ne tiče, je težko kaj drugega kot navadno “čenčanje”."
  },
  {
    "subject": "Ljubezen do&nbsp;bližnjega",
    "point": "Kako žalosti Boga in kolikšno škodo dela mnogim dušam ﻿—﻿ in kako lahko posveti druge ﻿—﻿ nepravičnost “pravičnih”!"
  },
  {
    "subject": "Ljubezen do&nbsp;bližnjega",
    "point": "Ne skušajmo soditi. ﻿—﻿ Vsak vidi stvari s svojega zornega kota … s svojim razumom, ki je skoraj vedno precej omejen, velikokrat pa tudi s črnimi ali zamegljenimi očmi, ki so jih omračile strasti.\n\nPogled nekaterih ljudi je tako pristranski in skažen kot pogled modernističnih slikarjev, ki rišejo svojevoljne poteze, nam pa zagotavljajo, da je to podoba našega obraza, naše vedenje …\n\nKako malo velja človeška sodba! ﻿—﻿ Ne sodite, ne da bi svojo sodbo presejali v molitvi."
  },
  {
    "subject": "Ljubezen do&nbsp;bližnjega",
    "point": "Če je potrebno, se potrudi in vedno od prvega trenutka odpusti tistim, ki te žalijo. Kajti naj bo škoda ali žalitev, ki si je bil deležen, še tako velika, tebi je Bog več odpustil."
  },
  {
    "subject": "Ljubezen do&nbsp;bližnjega",
    "point": "Opravljaš? ﻿—﻿ Tako izgubljaš dobrega duha. Če se ne naučiš molčati, si z vsako besedo bliže izhodnim vratom iz apostolske ustanove, v kateri deluješ."
  },
  {
    "subject": "Ljubezen do&nbsp;bližnjega",
    "point": "Ne sodite, če niste slišali obeh plati. ﻿—﻿ Celo ljudje, ki se imajo za pobožne, zlahka pozabijo na to osnovno pravilo previdnosti."
  },
  {
    "subject": "Ljubezen do&nbsp;bližnjega",
    "point": "Se zavedaš škode, ki jo lahko povzročiš, če z zavezanimi očmi vržeš kamen daleč stran?\n\n﻿—﻿ Prav tako se ne zavedaš neizmerne škode svojih opravljivih besed, ki se tebi zdijo povsem nedolžne, ker so tvoje oči zavezane z nepremišljenostjo ali razburjenjem."
  },
  {
    "subject": "Ljubezen do&nbsp;bližnjega",
    "point": "Kritizirati, rušiti, ni prav nič težko: celo najbolj preprost delavec zna s svojim orodjem okrušiti plemenit in lep kamen katedrale.\n\n﻿—﻿ Graditi: za to delo je treba mojstra."
  },
  {
    "subject": "Ljubezen do&nbsp;bližnjega",
    "point": "Kdo si ti, da sodiš pravilnost nadrejenega? ﻿—﻿ Ali ne vidiš, da ima on več sredstev za presojo; več izkušenj; svetujejo mu pošteni, modri in razumni svetovalci; predvsem pa premore milost, posebno milost, milost stanu, ki je božja luč in izjemna pomoč?"
  },
  {
    "subject": "Ljubezen do&nbsp;bližnjega",
    "point": "Ta trčenja ob sebičnost sveta te bodo naučila bolj ceniti bratsko ljubezen tvojih."
  },
  {
    "subject": "Ljubezen do&nbsp;bližnjega",
    "point": "Tvoja ljubezen je … nečimrna. ﻿—﻿ Od daleč privlačiš: v tebi je svetloba. ﻿—﻿ Od blizu odbijaš: manjka ti topline. ﻿—﻿ Kakšna škoda!"
  },
  {
    "subject": "Ljubezen do&nbsp;bližnjega",
    "point": "“Frater qui adiuvatur a fratre quasi civitas firma.” ﻿—﻿ Brat, ki mu njegov brat pomaga, je kot utrjeno mesto.\n\n﻿—﻿ Pomisli za hip in se odloči, da boš živel bratstvo, ki ti ga vedno priporočam."
  },
  {
    "subject": "Ljubezen do&nbsp;bližnjega",
    "point": "Če vidim, da ne živiš svetega bratstva, o katerem ti venomer pridigam, te bom spomnil na naslednje prisrčne besede svetega Janeza: “Filioli mei, non diligamus verbo neque lingua, sed opere et veritate.” ﻿—﻿ Otroci moji, ne ljubímo z besedo, tudi ne z jezikom, ampak v dejanju in resnici."
  },
  {
    "subject": "Ljubezen do&nbsp;bližnjega",
    "point": "Moč ljubezni! ﻿—﻿ Vaša vzajemna slabost je tudi opora, ki vas drži pokonci v izpolnjevanju dolžnosti, če živite v svetem bratstvu, podobno, kot se podpirajo tudi karte, ki se opirajo druga na drugo."
  },
  {
    "subject": "Ljubezen do&nbsp;bližnjega",
    "point": "Bolj kot v “dajanju” je ljubezen v “razumevanju”. ﻿—﻿ Zato poišči opravičilo za svojega bližnjega ﻿—﻿ vedno je mogoče najti kakšno ﻿—﻿, če si dolžan o njem soditi."
  },
  {
    "subject": "Ljubezen do&nbsp;bližnjega",
    "point": "Veš, da je duša tistega človeka v nevarnosti? ﻿—﻿ Od daleč mu s svojim življenjem v duhu edinosti lahko učinkovito pomagaš. ﻿—﻿ Na delo, torej, in nikar se ne vznemirjaj."
  },
  {
    "subject": "Ljubezen do&nbsp;bližnjega",
    "point": "Skrb, ki jo čutiš do svojih bratov, se mi zdi pozitivna: je znak vaše vzajemne ljubezni. ﻿—﻿ Vseeno si prizadevaj, da se tvoja skrb ne sprevrže v nemir."
  },
  {
    "subject": "Ljubezen do&nbsp;bližnjega",
    "point": "Navadno so ljudje precej neradodarni s svojim denarjem, si napisal. Najprej razgovori, glasno navdušenje, obljube, načrti. ﻿—﻿ Ko pa se je treba žrtvovati, so redki tisti, ki priskočijo na pomoč. In če že, hočejo v zameno zabavo ﻿—﻿ ples, srečelov, kino, družabni večer ﻿—﻿ ali objavo in seznam daril v časopisu.\n\n﻿—﻿ Slika je žalostna, a so tudi izjeme: tudi sam pri dajanju miloščine ne dopusti, da leva roka ve, kaj dela desna."
  },
  {
    "subject": "Ljubezen do&nbsp;bližnjega",
    "point": "Knjige. ﻿—﻿ Stegnil sem roke kot Kristusov berač in prosil za knjige. Knjige so hrana za katoliško, apostolsko in rimsko izobrazbo mnogih mladih študentov.\n\n﻿—﻿ Stegnil sem roke kot Kristusov berač … in odšel s tako dolgim nosom!\n\n﻿—﻿ Jezus, zakaj ljudje ne razumejo globoke krščanske ljubezni te miloščine, ki je bolj učinkovita kot darovanje kruha iz dobre moke?"
  },
  {
    "subject": "Ljubezen do&nbsp;bližnjega",
    "point": "Preveč si naiven! ﻿—﻿ Zelo malo ljudi živi dejavno ljubezen! ﻿—﻿ Ljubezen ni dajanje starih oblačil ali bakrenih kovancev …\n\n﻿—﻿ In mi poveš svoj primer in svoje razočaranje.\n\n﻿—﻿ Samo to ti lahko rečem: ti in jaz bova dajala in se izročila brez skoposti. In bova preprečila, da bi ti ljudje okrog naju doživeli tvojo žalostno izkušnjo."
  },
  {
    "subject": "Ljubezen do&nbsp;bližnjega",
    "point": "“Pozdravite vse svete. Pozdravljajo vas vsi sveti. Vsem svetim, ki so v Efezu. Vsem svetim v Kristusu Jezusu, ki so v Filipih.” ﻿—﻿ Ali ni ganljivo to poimenovanje ﻿—﻿ sveti! ﻿—﻿, ki so ga med seboj uporabljali prvi kristjani?\n\n﻿—﻿ Nauči se ravnati s svojimi brati."
  },
  {
    "subject": "Sredstva",
    "point": "Toda, kaj pa … sredstva? ﻿—﻿ Ista so, kot so jih uporabljali Peter in Pavel, Dominik in Frančišek ter Ignacij in Ksaverij: križ in evangelij …\n\n﻿—﻿ Se ti to morda ne zdi dovolj?"
  },
  {
    "subject": "Sredstva",
    "point": "V apostolskem delovanju je dobro ﻿—﻿ to je dolžnost ﻿—﻿ upoštevati zemeljska sredstva (2 + 2 = 4), toda nikoli ne pozabi, da moraš, na vso srečo, temu prišteti še en člen: Bog + 2 + 2 …"
  },
  {
    "subject": "Sredstva",
    "point": "Služi pošteno svojemu Bogu, bodi mu zvest … in nič ne skrbi, kajti prav gotovo velja, da “če iščeš božje kraljestvo in pravičnost, ti bo On priskrbel vse ostalo ﻿—﻿ materialne dobrine, sredstva.”"
  },
  {
    "subject": "Sredstva",
    "point": "Odvrzi daleč od sebe ta obup, ki ti ga povzroča poznanje tvoje bede. ﻿—﻿ Res je: po svojem gospodarskem ugledu si ničla …, po družbenem ugledu druga ničla …, spet druga po krepostih in druga po nadarjenosti …\n\nToda na levi strani teh ničel stoji Kristus … In kakšno neizmerno število da to!"
  },
  {
    "subject": "Sredstva",
    "point": "Misliš, da nisi … nič. ﻿—﻿ Ostali pa da so naredili in še delajo čuda v organizacijah, časopisih, propagandi. ﻿—﻿ Imajo vsa sredstva, ti pa nimaš prav nobenega … Dobro: spomni se Ignacija. Bil je nevednež med doktorji v Alcalá. ﻿—﻿ Reven, najrevnejši izmed študentov v Parizu. ﻿—﻿ Preganjan, obrekovan …\n\nTakšna je pot: ljubi, veruj in trpi! Tvoja ljubezen, tvoja vera in tvoj križ so nezmotljiva sredstva, ki bodo udejanjila in ovekovečila apostolsko hrepenenje, ki ga nosiš v svojem srcu."
  },
  {
    "subject": "Sredstva",
    "point": "Veš, da si beden. In v resnici tudi si. ﻿—﻿ Toda kljub temu ﻿—﻿ še več: ravno zaradi tega ﻿—﻿ te je poiskal Bog.\n\n﻿—﻿ Vedno se poslužuje nesorazmernih orodij, da bi se tudi videlo, da je “delo” njegovo.\n\n﻿—﻿ Od tebe pa zahteva le poslušnost."
  },
  {
    "subject": "Sredstva",
    "point": "Ko se boš “predal” Bogu, ne bo težave, ki bi mogla omajati tvoj optimizem."
  },
  {
    "subject": "Sredstva",
    "point": "Zakaj so v tvojem srcu še vedno skriti kotički? ﻿—﻿ Dokler se sam ne boš predal v celoti, je zaman tvoje prizadevanje, da bi Mu pripeljal koga drugega.\n\n﻿—﻿ Pomanjkljivo orodje si."
  },
  {
    "subject": "Sredstva",
    "point": "Mar se bo zdaj izkazalo, da potrebuješ soglasje, spodbudo, tolažbo vplivnih ljudi, da bi še naprej delal to, kar hoče Bog?\n\n﻿—﻿ Vplivni ljudje so navadno nestanovitni, ti pa moraš biti vztrajen. Bodi hvaležen, če ti pomagajo. In neomajno nadaljuj, če te prezirajo."
  },
  {
    "subject": "Sredstva",
    "point": "Naj te ne moti. ﻿—﻿ “Modreci” so božja dela vedno imenovali norost.\n\n﻿—﻿ Pogumno naprej!"
  },
  {
    "subject": "Sredstva",
    "point": "Si videl? Eno vlakno in še eno in še mnogo dobro spletenih sestavljajo tisto vrv, ki lahko dviga velikanske tovore.\n\n﻿—﻿ Ko boste ti in tvoji bratje združili svojo voljo, da bi izpolnili božjo voljo, boste sposobni premagati vse ovire."
  },
  {
    "subject": "Sredstva",
    "point": "Ko kdo išče zgolj Boga, lahko za uspeh pri apostolskem delu udejanji načelo, ki ga je postavil naš dobri prijatelj: “Porabimo to, kar moramo, čeprav dolgujemo to, kar porabimo.”"
  },
  {
    "subject": "Sredstva",
    "point": "Kaj potem, če so proti tebi vsi s svojo močjo? Ti … pojdi naprej!\n\n﻿—﻿ Ponavljaj si besede iz psalma: “Gospod je moja luč in moja rešitev, koga bi se bal? … “Si consistant adversum me castra, non timebit cor meum.”\n\n﻿—﻿ Če se vojska utabori proti meni, se moje srce ne bo balo.”"
  },
  {
    "subject": "Sredstva",
    "point": "Pogum! Ti … zmoreš. ﻿—﻿ Si videl, kaj je božja milost naredila iz zaspanega, zatajevalnega in strahopetnega Petra … ter iz nasilnega, sovražnega in trmoglavega Pavla?"
  },
  {
    "subject": "Sredstva",
    "point": "Bodi orodje: iz zlata ali iz jekla, iz platine ali iz železa … veliko ali majhno, nežno ali grobo …\n\n﻿—﻿ Vsa orodja so koristna: vsako ima sebi lasten namen. Kot v materialnem svetu: le kdo bi si upal reči, da je tesarjeva žaga manj koristna kot kirurgove klešče?\n\n﻿—﻿ Tvoja dolžnost je biti orodje."
  },
  {
    "subject": "Sredstva",
    "point": "Dobro. In kaj? ﻿—﻿ Ne razumem, zakaj se izmikaš tistemu delu za duše ﻿—﻿ če ni zaradi skritega napuha: misliš, da si popoln ﻿—﻿, zato ker božji ogenj, ki te je pritegnil, poleg svetlobe in ognja, ki te navdušujeta, s svojim dimom včasih pokaže tudi na šibkost orodja."
  },
  {
    "subject": "Sredstva",
    "point": "Dela … je dovolj. ﻿—﻿ Orodje ne sme splesneti. ﻿—﻿ Obstajajo tudi načini, kako preprečiti plesen in rjo. ﻿—﻿ Treba jih je le uporabiti."
  },
  {
    "subject": "Sredstva",
    "point": "Naj te ne skrbijo gospodarske težave, ki grozijo tvojemu apostolskemu delovanju. ﻿—﻿ Povečaj zaupanje v Boga, stori vse, kar je v tvoji človeški moči in videl boš, da denar kmalu ne bo več nikakršen problem!"
  },
  {
    "subject": "Sredstva",
    "point": "Ne odlagaj dela, ker nimaš dovolj sredstev: začnemo, kakor moremo. ﻿—﻿ Z rabo nastane organ. Nekateri, ki na začetku niso dobro služili, postanejo koristni. Pri drugih je treba narediti kirurško operacijo, čeprav ta boli ﻿—﻿ svetniki so bili dobri “kirurgi”! Potem pa je treba nadaljevati."
  },
  {
    "subject": "Sredstva",
    "point": "Živa in prodorna vera. Kot Petrova vera.\n\n﻿—﻿ Ko boš imel vero v Boga ﻿—﻿ tako je rekel On ﻿—﻿, boš odstranil gore, za človeka neprehodne ovire, ki so napoti tvojemu apostolskemu delovanju."
  },
  {
    "subject": "Sredstva",
    "point": "Čistost srca in dobra volja: z njuno pomočjo in pogledom, usmerjenim v izpolnjevanje tega, kar hoče Bog, se bodo uresničile tvoje sanje o ljubezni in potešila tvoja lakota po dušah."
  },
  {
    "subject": "Sredstva",
    "point": "“Nonne hic est fabri filius? Nonne hic est faber, filius Mariae?” ﻿—﻿ Ali ni to tesarjev sin? Ali ni to tesar, Marijin sin?\n\n﻿—﻿ Kar so govorili o Jezusu, bodo verjetno s trohico začudenja in porogljivosti rekli tudi o tebi, ko boš “dokončno” želel izpolniti božjo voljo, biti orodje: toda, ali ni to …?\n\n﻿—﻿ Molči. Naj tvoja dela pričajo o tvojem poslanstvu."
  },
  {
    "subject": "Mati Božja ",
    "point": "Ljubezen do naše Matere bo sapa, ki bo razplamtela v živ ogenj žerjavico kreposti, skrito pod pepelom tvoje mlačnosti."
  },
  {
    "subject": "Mati Božja ",
    "point": "Ljubi našo Gospo. In ona ti bo pridobila obilico milosti, s katero boš zmagal v vsakodnevnem boju. ﻿—﻿ In hudemu duhu ne bodo prav nič koristile popačene podobe, ki vrejo v tebi in se vedno znova dvigajo, da bi s svojim odišavljenim smradom zadušile velike ideale, vzvišene zapovedi, ki jih je sam Kristus položil v tvoje srce. ﻿—﻿ “Serviam!”"
  },
  {
    "subject": "Mati Božja ",
    "point": "Bodi Marijin pa boš naš."
  },
  {
    "subject": "Mati Božja ",
    "point": "K Jezusu se vedno gre in se k njemu tudi “vrne” po Mariji."
  },
  {
    "subject": "Mati Božja ",
    "point": "Kako ljudem ugaja, ko jih spomnimo na njihovo sorodstvo z osebnostmi iz literature, politike, vojske, Cerkve! …\n\n﻿—﻿ Prepevaj pred Brezmadežno in jo spominjaj: Zdrava Marija, hči Boga Očeta; zdrava Marija, mati Boga Sina; zdrava Marija, nevesta Boga Svetega Duha … Večji od tebe je samo Bog!"
  },
  {
    "subject": "Mati Božja ",
    "point": "Reci: Mati moja ﻿—﻿ tvoja, ker si ti njen zaradi številnih razlogov ﻿—﻿, naj me tvoja ljubezen priveže na križ tvojega Sina; naj mi ne zmanjka vere ne poguma in ne drznosti, da izpolnim voljo našega Jezusa."
  },
  {
    "subject": "Mati Božja ",
    "point": "Zdi se, da so se dvignili vsi grehi tvojega življenja. ﻿—﻿ Ne obupaj. ﻿—﻿ Ravno nasprotno: z otroško vero in vdanostjo pokliči svojo mater sveto Marijo. Ona bo prinesla mir tvoji duši."
  },
  {
    "subject": "Mati Božja ",
    "point": "Sveta Marija, Mati božja, gre mimo neopazno, kot ena izmed mnogih žena svojega ljudstva.\n\n﻿—﻿ Od nje se nauči živeti “naravno”."
  },
  {
    "subject": "Mati Božja ",
    "point": "Nosi na svojih prsih sveti karmelski škapulir. Le malo je pobožnosti ﻿—﻿ in obstaja mnogo dobrih marijanskih pobožnosti ﻿—﻿, ki bi bile tako zakoreninjene med verniki in bi prejele toliko papeških blagoslovov. Poleg tega je tako materinski ta sobotni privilegij."
  },
  {
    "subject": "Mati Božja ",
    "point": "Ko so te vprašali, katera Marijina podoba ti vzbuja največ pobožnosti in si odvrnil ﻿—﻿ kot nekdo z veliko izkušnjami ﻿—﻿, da vse, sem razumel, da si dober otrok: zato so ti všeč ﻿—﻿ zaljubljen sem vanje, si rekel ﻿—﻿ vse podobe tvoje Matere."
  },
  {
    "subject": "Mati Božja ",
    "point": "Marija, učiteljica molitve. ﻿—﻿ Glej, kako prosi svojega Sina v Kani. In kako vztraja pri svoji prošnji, ne da bi izgubila pogum. ﻿—﻿ In kako uspe.\n\n﻿—﻿ Od nje se uči."
  },
  {
    "subject": "Mati Božja ",
    "point": "Marijina samota. Sama! ﻿—﻿ Joka v zapuščenosti.\n\n﻿—﻿ Ti in jaz morava spremljati Marijo in tudi sama jokati, kajti Jezusa je na križ pribila naša beda."
  },
  {
    "subject": "Mati Božja ",
    "point": "Sveta Devica Marija, mati lepe ljubezni, bo pomirila tvoje srce, kadar ti bo dalo čutiti, da je iz mesa, če se k njej zatečeš z zaupanjem."
  },
  {
    "subject": "Mati Božja ",
    "point": "Ljubezen do Marije je znak dobrega duha v skupnostih in pri posameznikih.\n\n﻿—﻿ Ne zaupaj ustanovi, ki nima tega znamenja."
  },
  {
    "subject": "Mati Božja ",
    "point": "Žalostna Mati božja. Kadar jo gledaš, poglej v njeno srce: to je Mati dveh sinov, ki si stojita nasproti: On … in ti."
  },
  {
    "subject": "Mati Božja ",
    "point": "Kako je moja Mati sveta Marija ponižna!\n\n﻿—﻿ Razen ob prvem čudežu v Kani je ne boste videli med jeruzalemskimi palmami in v času velikih čudežev.\n\n﻿—﻿ Toda ne beži pred prezirom Golgote: tam stoji, “iuxta crucem Iesu” ﻿—﻿ poleg Kristusovega križa, njegova Mati."
  },
  {
    "subject": "Mati Božja ",
    "point": "Občuduj moč svete Marije: ob vznožju križa, v največji človeški bolečini ﻿—﻿ ni bolečine, ki bi bila enaka njeni ﻿—﻿ je polna srčnosti.\n\n﻿—﻿ In prosi jo za to moč, da boš tudi ti znal stati ob križu."
  },
  {
    "subject": "Mati Božja ",
    "point": "Marija, učiteljica skrite in tihe žrtve!\n\n﻿—﻿ Poglejte, kako skoraj vedno skrivaj sodeluje s svojim Sinom: ve in molči."
  },
  {
    "subject": "Mati Božja ",
    "point": "Ste videli to preprostost? ﻿—﻿ “Ecce ancilla! …” ﻿—﻿ In Beseda je meso postala.\n\n﻿—﻿ Tako so delali svetniki: brez hrupa. Če je kdaj prišlo do hrupa, ta ni bil po njihovi volji."
  },
  {
    "subject": "Mati Božja ",
    "point": "“Ne timeas, Maria!” ﻿—﻿ Ne boj se, Marija! … ﻿—﻿ Naša Gospa se je vznemirila pred nadangelom.\n\n﻿—﻿ In jaz naj bi zavračal drobna pravila skromnosti, ki ščitijo mojo čistost!"
  },
  {
    "subject": "Mati Božja ",
    "point": "O Mati, Mati! S to svojo besedo ﻿—﻿ “fiat” ﻿—﻿ si nas naredila za brate Boga in dediče Njegove slave. ﻿—﻿ Blagoslovljena bodi!"
  },
  {
    "subject": "Mati Božja ",
    "point": "Prej si bil sam in ti ni šlo … ﻿—﻿ Zdaj si se zatekel k Mariji in z njo … kako je lahko!"
  },
  {
    "subject": "Mati Božja ",
    "point": "Zaupaj. ﻿—﻿ Vrni se. ﻿—﻿ Kliči k Mariji in boš ostal zvest."
  },
  {
    "subject": "Mati Božja ",
    "point": "Ti kdaj zmanjka moči? ﻿—﻿ Zakaj ne rečeš svoji Materi: “consolatrix afflictorum, auxilium christianorum …, Spes nostra, Regina apostolorum”?"
  },
  {
    "subject": "Mati Božja ",
    "point": "Mati! ﻿—﻿ Glasno, glasno jo pokliči. ﻿—﻿ Sliši te, vidi, da si morda v nevarnosti in ti ponuja, tvoja Mati sveta Marija, z milostjo svojega Sina, tolažbo svojega naročja, svojo nežnost. In opomogel si boš za nov boj."
  },
  {
    "subject": "Cerkev",
    "point": "“Et unam, sanctam, catholicam et apostolicam Ecclesiam! …” ﻿—﻿ Razumem tvoj premor, ko premišljeno moliš: verujem v eno, sveto, katoliško in apostolsko Cerkev …"
  },
  {
    "subject": "Cerkev",
    "point": "Kako sem vesel, da lahko z vso svojo dušo rečem: ljubim svojo mater sveto Cerkev!"
  },
  {
    "subject": "Cerkev",
    "point": "Ta vzklik ﻿—﻿ “serviam!” ﻿—﻿ je želja po najbolj zvestem “služenju” božji Cerkvi, tudi za ceno premoženja, časti in življenja."
  },
  {
    "subject": "Cerkev",
    "point": "Katoliški, apostolski, rimski! Ugaja mi, da si zelo rimski. Da si želiš iti na “romanje”, “videre Petrum”, da bi videl Petra."
  },
  {
    "subject": "Cerkev",
    "point": "Kako dober je Kristus, da je svoji Cerkvi zapustil zakramente! ﻿—﻿ Ti so zdravilo za vsako potrebo.\n\n﻿—﻿ Spoštuj jih in bodi Gospodu ter njegovi Cerkvi zanje zelo hvaležen."
  },
  {
    "subject": "Cerkev",
    "point": "Časti in spoštuj sveto cerkveno liturgijo in njene posebne obrede. ﻿—﻿ Zvesto jih izpolnjuj. ﻿—﻿ Ali ne vidiš potrebe, da vse, celo to, kar je največje in najplemenitejše, zaradi naše omejenosti sprejemamo s čuti?"
  },
  {
    "subject": "Cerkev",
    "point": "Pravijo, da Cerkev poje, ker samo govorjenje ne bi zadoščalo za molitev. ﻿—﻿ Ti, kristjan ﻿—﻿ izbrani kristjan ﻿—﻿ se moraš naučiti liturgičnega petja."
  },
  {
    "subject": "Cerkev",
    "point": "“Treba je zapeti!” je rekla zaljubljena duša, ko je videla čudeže, ki jih je Gospod delal po njeni službi.\n\n﻿—﻿ In jaz ti ponovno svetujem: poj! Naj v harmoniji prekipeva tvoje hvaležno navdušenje nad tvojim Bogom."
  },
  {
    "subject": "Cerkev",
    "point": "Biti “katoličan” pomeni bolj kot kdorkoli ljubiti svojo domovino. Obenem pa si privzeti tudi plemenita prizadevanja vseh drugih dežel. Koliko francoske slave je lastne tudi meni! In prav tako je ponos Nemcev, Italijanov, Angležev, … Američanov, Azijcev in Afričanov tudi moj ponos.\n\n﻿—﻿ Katoličan: veliko srce in širina duha."
  },
  {
    "subject": "Cerkev",
    "point": "Če visoko ne spoštuješ duhovniškega in redovniškega stanu, ni res, da ljubiš božjo Cerkev."
  },
  {
    "subject": "Cerkev",
    "point": "Tista ženska, ki je v Betaniji v hiši gobavca Simona z dišečim oljem mazilila Učiteljevo glavo, nas spominja na obvezo velikodušnosti v čaščenju Boga.\n\n﻿—﻿ Vse razkošje, veličastnost in lepota se mi zdijo še premalo.\n\n﻿—﻿ Vsem, ki jih moti bogastvo svetih posod, okrasja in oltarjev, daje odgovor Jezusova zahvala: “opus enim bonum operata est in me” ﻿—﻿ dobro delo mi je storila."
  },
  {
    "subject": "Sveta maša ",
    "point": "Pomembna značilnost apostolskega človeka je, da ljubi mašo."
  },
  {
    "subject": "Sveta maša ",
    "point": "Maša je dolga, praviš, in jaz dodajam: ker je tvoja ljubezen kratka."
  },
  {
    "subject": "Sveta maša ",
    "point": "Ali ni čudno, da mnogi kristjani, ki so umirjeni, celo slovesni v družabnem življenju (kjer se jim ne mudi), v svojem malo razgibanem poklicnem življenju, pri mizi, pri počitku (kjer se jim tudi ne mudi), nenadoma začutijo, da se jim zelo mudi in pritiskajo tudi na duhovnika v želji po skrajšanju, po pospešitvi časa, ki je posvečen oltarni daritvi?"
  },
  {
    "subject": "Sveta maša ",
    "point": "“Lepo mi ravnajte z njim, lepo mi ravnajte z njim!” je s solzami v očeh govoril starejši prelat pravkar posvečenim novomašnikom.\n\n﻿—﻿ Gospod, ko bi imel tako močen glas in toliko moči, da bi lahko tako zakričal na uho in srce mnogih, mnogih kristjanov!"
  },
  {
    "subject": "Sveta maša ",
    "point": "Kako se je ob vznožju oltarja razjokal mlad duhovnik, ki si je zaslužil mučeništvo, ker se je spomnil nekoga, ki je v smrtnem grehu prišel sprejet Kristusa!\n\n﻿—﻿ Ali tudi ti tako zadoščuješ?"
  },
  {
    "subject": "Sveta maša ",
    "point": "Jezusova ponižnost: v Betlehemu, v Nazaretu, na Kalvariji … ﻿—﻿ Še večje ponižanje in izničenje v presveti hostiji: večje kot v hlevu, v Nazaretu, na križu.\n\nZato sem tako dolžan ljubiti mašo! (“Najino” mašo, Jezus …)"
  },
  {
    "subject": "Sveta maša ",
    "point": "Koliko let vsak dan pri obhajilu! Kdo drug, si mi rekel, bi že zdavnaj dosegel svetost, jaz pa vedno ostajam isti!\n\n﻿—﻿ Sin moj, sem ti odvrnil, še naprej hodi vsak dan k obhajilu in pomisli: kaj bi bilo šele z mano, če ne bi bil pri obhajilu vsak dan."
  },
  {
    "subject": "Sveta maša ",
    "point": "Obhajilo, združenje, povezava, zaupanje: Beseda, Kruh, Ljubezen."
  },
  {
    "subject": "Sveta maša ",
    "point": "Prejmi obhajilo. ﻿—﻿ To ni pomanjkanje spoštovanja. ﻿—﻿ Ravno danes prejmi obhajilo, ko si se izvil iz tiste zanke.\n\n﻿—﻿ Ali pozabljaš, da je Jezus rekel: zdravnika ne potrebujejo zdravi, ampak bolni?"
  },
  {
    "subject": "Sveta maša ",
    "point": "Ko se približaš tabernaklju, se spomni, da te On … pričakuje že dvajset stoletij."
  },
  {
    "subject": "Sveta maša ",
    "point": "Tam je: je Kralj vseh kraljev in Gospod vseh gospodov. ﻿—﻿ Skrit je v kruhu.\n\nTako zelo se je ponižal zaradi ljubezni do tebe."
  },
  {
    "subject": "Sveta maša ",
    "point": "Ostal je zaradi tebe. ﻿—﻿ Ni spoštljivo, da ne prejmeš obhajila, če si se dobro pripravil. ﻿—﻿ Nespoštljivo je le, če ga prejmeš nevredno."
  },
  {
    "subject": "Sveta maša ",
    "point": "Kakšen vir milosti je duhovno obhajilo!\n\n﻿—﻿ Opravljaj ga pogosto, pa boš deležen večje prisotnosti Boga in močnejše povezanosti z Njim v delih."
  },
  {
    "subject": "Sveta maša ",
    "point": "Tudi med pobožnostjo se je treba znati vesti. ﻿—﻿ Nauči se tega. ﻿—﻿ Žalostno je videti “pobožne” ljudi, ki ne znajo prisostvovati maši ﻿—﻿ pa čeprav jo poslušajo vsak dan ﻿—﻿, ne vedo, kako se je treba pokrižati ﻿—﻿ v naglici nekaj zakrilijo z rokami ﻿—﻿, niti poklekniti pred tabernakljem ﻿—﻿ njihovi nerodni pokleki se zdijo kot norčevanje ﻿—﻿, niti se ne znajo spoštljivo prikloniti pred Marijino podobo."
  },
  {
    "subject": "Sveta maša ",
    "point": "Pri bogoslužju ne uporabljajte “serijskih” podob: raje imam Kristusa iz surovega železa kot razpela iz pobarvanega mavca, ki so videti kot iz sladkorja."
  },
  {
    "subject": "Sveta maša ",
    "point": "Videl si, da sem maševal na golem oltarju ﻿—﻿ miza in posvečen kamen ﻿—﻿ brez okrasja. Velik križ. Močni svečniki z debelimi voščenimi svečami, ki se dvigujejo, najvišje ob križu. Oltar v liturgični barvi dneva. Širok mašni plašč. Dragocen kelih strogih oblik in široke čaše. Brez električne svetlobe, nismo je pogrešali.\n\n﻿—﻿ In zelo težko si odšel iz kapele: tam si se dobro počutil. Vidiš, kako nas strogost liturgije vodi in približuje Bogu?"
  },
  {
    "subject": "Občestvo svetnikov ",
    "point": "Občestvo svetnikov. ﻿—﻿ Kako bi ti rekel? ﻿—﻿ Veš, kaj je transfuzija krvi za telo? Nekaj podobnega pomeni duši občestvo svetnikov."
  },
  {
    "subject": "Občestvo svetnikov ",
    "point": "Živeti morate posebno občestvo svetnikov in vsak bo lahko med obdobji notranjih bojev ter v času poklicnega dela začutil moč in veselje, da ni sam."
  },
  {
    "subject": "Občestvo svetnikov ",
    "point": "Sin moj, kako dobro si živel občestvo svetnikov, ko si mi pisal: “Včeraj sem ‘začutil’, da molite zame.”"
  },
  {
    "subject": "Občestvo svetnikov ",
    "point": "Nekdo drug, ki dobro pozna “prenašanje” nadnaravnih dobrin, mi pravi: “Vaše pismo mi je zelo pomagalo: videti je, da je prepojeno z molitvami vseh! … in jaz zelo potrebujem, da molijo zame.”"
  },
  {
    "subject": "Občestvo svetnikov ",
    "point": "Če čutiš občestvo svetnikov ﻿—﻿ če ga živiš ﻿—﻿, boš z veseljem človek pokore. ﻿—﻿ In razumel boš, da je pokora “gaudium, etsi laboriosum” ﻿—﻿ veselje, čeprav naporno; in začutil se boš “povezanega” z vsemi spokornimi dušami, ki so bile, so in bodo."
  },
  {
    "subject": "Občestvo svetnikov ",
    "point": "Laže boš izpolnjeval svoje dolžnosti, ko se boš zavedal pomoči, ki ti jo dajejo tvoji bratje in ki jim jo odrekaš, če nisi zvest."
  },
  {
    "subject": "Občestvo svetnikov ",
    "point": "“Ideo omnia sustineo propter electos” ﻿—﻿ vse prenašam zaradi izvoljenih, “ut et ipsi salutem consequantur” ﻿—﻿ da tudi oni dosežejo zveličanje, “quae est in Christo Iesu” ﻿—﻿ ki je v Jezusu Kristusu.\n\n﻿—﻿ To je dober način kako živeti občestvo svetnikov!\n\n﻿—﻿ Prosi Gospoda, da ti da tega duha svetega Pavla."
  },
  {
    "subject": "Pobožnosti",
    "point": "Bežimo pred “rutino” kot pred samim hudičem. ﻿—﻿ Najboljši način, da ne pademo v ta prepad, ki je grob prave pobožnosti, je, da nenehno živimo v božji pričujočnosti."
  },
  {
    "subject": "Pobožnosti",
    "point": "Imej le malo osebnih pobožnosti, a te naj bodo stalne."
  },
  {
    "subject": "Pobožnosti",
    "point": "Ne pozabi molitev, ki si se jih kot otrok naučil morda iz materinih ust. ﻿—﻿ Vsak dan jih ponavljaj z enako preprostostjo, kot si jih ponavljal takrat."
  },
  {
    "subject": "Pobožnosti",
    "point": "Ne opusti obiskov Najsvetejšega. ﻿—﻿ Potem pa v običajni ustni molitvi povej Jezusu, ki je zares prisoten v tabernaklju, o svojih vsakdanjih skrbeh.\n\n﻿—﻿ In prejel boš luč in pogum za svoje krščansko življenje."
  },
  {
    "subject": "Pobožnosti",
    "point": "Sveta človeška narava našega Boga je zares prijetna! ﻿—﻿ “Vstopil” si v sveto rano na Gospodovi desni roki in me vprašal: “Če že ena Kristusova rana čisti, zdravi, pomirja, krepi in vžge ter vlije ljubezen, kaj šele lahko stori vseh pet ran, ki so se odprle na križu?”"
  },
  {
    "subject": "Pobožnosti",
    "point": "Križev pot. ﻿—﻿ To je zares krepka in bogata pobožnost! Želim si, da bi ob petkih redno premišljeval o štirinajstih postajah Gospodovega trpljenja in smrti. ﻿—﻿ Zagotavljam ti, da boš v njih našel moč za ves teden."
  },
  {
    "subject": "Pobožnosti",
    "point": "Božična pobožnost. ﻿—﻿ Prav nič se mi ne zdi smešno, ko vidim, da gradiš jaslice in postavljaš preproste figure okoli hlevčka. ﻿—﻿ Še nikoli se mi nisi zdel bolj možat kot zdaj, ko si podoben otroku."
  },
  {
    "subject": "Pobožnosti",
    "point": "Sveti rožni venec je silovito orožje. Uporabljaj ga z zaupanjem in čudil se boš uspehu."
  },
  {
    "subject": "Pobožnosti",
    "point": "Sveti Jožef, Jezusov oče, je tudi tvoj oče in tvoj gospod. ﻿—﻿ Zatekaj se k njemu!"
  },
  {
    "subject": "Pobožnosti",
    "point": "Sveti Jožef, naš oče in gospod, je učitelj notranjega življenja. ﻿—﻿ Postavi se pod njegovo zaščito in začutil boš učinkovitost njegove moči."
  },
  {
    "subject": "Pobožnosti",
    "point": "Sveta Terezija pravi v knjigi svojega življenja o svetem Jožefu: “Kdor ne najde učitelja, ki bi ga naučil molitve, naj si vzame za učitelja tega slavnega svetnika in ne bo zgrešil poti.” ﻿—﻿ Nasvet prihaja od izkušene duše. Upoštevaj ga."
  },
  {
    "subject": "Pobožnosti",
    "point": "Zaupaj svojemu angelu varuhu. ﻿—﻿ Ravnaj z njim kot z zaupnim prijateljem ﻿—﻿ saj to tudi je ﻿—﻿ in on ti bo naredil tisoč uslug v vsakodnevnih rečeh."
  },
  {
    "subject": "Pobožnosti",
    "point": "Pridobi na svojo stran angela varuha človeka, ki ga želiš pritegniti k svojemu apostolatu.\n\n﻿—﻿ On je vedno dober “sodelavec”."
  },
  {
    "subject": "Pobožnosti",
    "point": "Če bi se zavedal prisotnosti svojega angela varuha in angelov varuhov svojih bližnjih, bi se izognil številnim neumnostim, ki zaidejo v pogovor."
  },
  {
    "subject": "Pobožnosti",
    "point": "Začuden si, ker ti je tvoj angel varuh očitno pomagal. ﻿—﻿ Pa se ne bi smel čuditi: zato vendar ga je Gospod postavil ob tvojo stran."
  },
  {
    "subject": "Pobožnosti",
    "point": "Praviš, da je v tistem okolju mnogo priložnosti, da se pokvariš? ﻿—﻿ Prav. Toda, ali ne obstajajo tudi angeli varuhi?"
  },
  {
    "subject": "Pobožnosti",
    "point": "V času preizkušnje se zateci k svojemu angelu varuhu in obranil te bo pred hudičem ter ti prinesel svetih navdihov."
  },
  {
    "subject": "Pobožnosti",
    "point": "Sveti angeli varuhi bi z veseljem služili tisti duši, ki jim je rekla: “Sveti angeli, kličem vas kot nevesta v Visoki pesmi, “ut nuntietis ei quia amore langueo” ﻿—﻿ naznanite mu, da sem bolna od ljubezni.”"
  },
  {
    "subject": "Pobožnosti",
    "point": "Vem, da se boš razveselil, če ti prepišem molitev k svetim angelom varuhom naših tabernakljev:\n\nOh, angelski duhovi, ki varujete naše tabernaklje, kjer počiva čaščeni zaklad svete evharistije, branite ga pred svetoskrunstvi in ohranite ga naši ljubezni."
  },
  {
    "subject": "Pobožnosti",
    "point": "Pij iz čistega izvira Apostolskih del. V dvanajstem poglavju se Peter, ki ga je čudež angelov rešil iz ječe, napoti na dom Markove matere. ﻿—﻿ Tam dekli niso hoteli verjeti, da stoji Peter pred vrati.\n\n“Angelus eius est!” ﻿—﻿ Njegov angel je, so govorili.\n\n﻿—﻿ Poglej, s kakšnim zaupanjem so prvi kristjani ravnali s svojimi angeli.\n\n﻿—﻿ Kaj pa ti?"
  },
  {
    "subject": "Pobožnosti",
    "point": "Verne duše v vicah. ﻿—﻿ Zaradi ljubezni, pravičnosti in opravičljive sebičnosti ﻿—﻿ pri Bogu lahko toliko dosežejo! ﻿—﻿ vedno misli nanje med svojim odrekanjem in molitvijo.\n\nŽelim ti, da bi, ko jih omenjaš, lahko rekel: “Moje dobre prijateljice duše, ki so v vicah …”"
  },
  {
    "subject": "Pobožnosti",
    "point": "Sprašuješ me, zakaj ti vedno tako goreče priporočam vsakodnevno rabo blagoslovljene vode.\n\n﻿—﻿ Lahko bi ti navedel veliko razlogov. Gotovo ti bo zadoščal ta, ki ga navaja sveta Terezija Velika: “Hudi duhovi pred ničemer bolj ne bežijo kot pred blagoslovljeno vodo in se nikoli več ne vrnejo.”"
  },
  {
    "subject": "Pobožnosti",
    "point": "Hvala ti, o Bog, za ljubezen do papeža, ki si jo položil v moje srce."
  },
  {
    "subject": "Pobožnosti",
    "point": "Kdo ti je rekel, da opravljanje devetdnevnic ni dovolj možato. ﻿—﻿ Možate bodo pobožnosti, če jih opravlja mož … v duhu molitve in pokore."
  },
  {
    "subject": "Vera",
    "point": "Nekateri ljudje gredo skozi življenje kot skozi predor in nikoli ne spoznajo sijaja, varnosti in toplote sonca, ki ga daje vera."
  },
  {
    "subject": "Vera",
    "point": "S kakšno podlo bistrostjo napada satan našo katoliško vero!\n\nNe da bi se prerekali z njim, mu vedno recimo: jaz sem sin Cerkve."
  },
  {
    "subject": "Vera",
    "point": "Čutiš gromozansko vero … ﻿—﻿ Ta, ki ti daje to vero, ti bo dal tudi sredstva."
  },
  {
    "subject": "Vera",
    "point": "Apostolska duša, sveti Pavel, ti pravi: “Iustus ex fide vivit.” ﻿—﻿ Pravični živi iz vere.\n\n﻿—﻿ Kako lahko dopustiš, da ta ogenj ugasne?"
  },
  {
    "subject": "Vera",
    "point": "Vera. ﻿—﻿ Žalostno je, kako polnih ust so je nekateri kristjani in kako prazna vere so njihova dela.\n\n﻿—﻿ Zdi se, kot da je to krepost za pridiganje, za izpolnjevanje pa ne."
  },
  {
    "subject": "Vera",
    "point": "Ponižno prosi Gospoda, da pomnoži tvojo vero. ﻿—﻿ Potem boš v novi luči laže sodil o razlikah med potmi sveta in tvojo apostolsko potjo."
  },
  {
    "subject": "Vera",
    "point": "S kakšno ponižnostjo in preprostostjo pripovedujejo evangelisti o dejanjih, iz katerih je razvidna šibka in omahujoča vera apostolov!\n\n﻿—﻿ Samo zato, da ti in jaz ne bi izgubila upanja, da doseževa neizpodbitno in močno vero, ki so jo kasneje imeli oni prvi izbranci."
  },
  {
    "subject": "Vera",
    "point": "Kako lepa je naša katoliška vera! ﻿—﻿ Ponuja rešitev za vse naše tesnobe, pomirja razum in polni srce z upanjem."
  },
  {
    "subject": "Vera",
    "point": "Nisem človek, ki v vsem vidi čudeže. ﻿—﻿ Rekel sem ti, da je v Svetem pismu dovolj čudežev, ki krepko utrjujejo mojo vero. ﻿—﻿ A žal mi je teh kristjanov ﻿—﻿ med njimi so celo zelo pobožni, “apostolski”! ﻿—﻿, ki se nasmihajo, ko kdo govori o nenavadnih poteh, o nadnaravnih dogodkih. ﻿—﻿ Ima me, da bi jim rekel: da, tudi zdaj se dogajajo čudeži. Tudi mi bi jih lahko delali, če bi imeli vero!"
  },
  {
    "subject": "Vera",
    "point": "Vžgi svojo vero. ﻿—﻿ Kristus ni nekaj, kar je minilo. Ni spomin, ki se izgubi v zgodovini.\n\nŽivi! “Iesus Christus heri et hodie: ipse et in saecula!” pravi sveti Pavel ﻿—﻿ Jezus Kristus je isti včeraj in danes in na veke!"
  },
  {
    "subject": "Vera",
    "point": "“Si habueritis fidem, sicut granum sinapis!”\n\n﻿—﻿ Če bi imel vero kakor gorčično zrno! …\n\n﻿—﻿ Kakšne obljube nosijo v sebi te Učiteljeve besede!"
  },
  {
    "subject": "Vera",
    "point": "Bog je vedno isti. ﻿—﻿ Manjkajo ljudje, ki bi verovali: tedaj se bodo ponovili čudeži, o katerih beremo v Svetem pismu.\n\n﻿—﻿ “Ecce non est abbreviata manus Domini” ﻿—﻿ Gospodova roka, njegova moč, se ni zmanjšala!"
  },
  {
    "subject": "Vera",
    "point": "Nimajo vere. ﻿—﻿ Pač pa so praznoverni. Tisti veljak je na nas napravil smešen in sramoten vtis, ker se je vznemiril, ko je zaslišal samo po sebi nepomembno in neškodljivo besedo ﻿—﻿ njemu pa se je zdela slab znak ﻿—﻿ ali ko mu je črna mačka prečkala pot."
  },
  {
    "subject": "Vera",
    "point": "“Omnia possibilia sunt credenti.” ﻿—﻿ Tistemu, ki veruje, je vse mogoče. ﻿—﻿ To so Kristusove besede.\n\n﻿—﻿ Zakaj mu skupaj z apostoli ne rečeš: “Adauge nobis fidem!” ﻿—﻿ pomnôži mi vero!?"
  },
  {
    "subject": "Ponižnost",
    "point": "Ko zaslišiš odobravajoče ploskanje, naj v tvojih ušesih odzvanja tudi posmeh, ki si ga povzročil s svojimi neuspehi."
  },
  {
    "subject": "Ponižnost",
    "point": "Ne želi si, da bi bil kot pozlačena vetrnica na veliki stavbi: naj se še tako blešči in naj bo še tako visoka, nič ne pripomore k trdnosti stavbe.\n\n﻿—﻿ Ko bi le bil kot star kamen, ki je skrit v temeljih, pod zemljo, kjer te nihče ne vidi: zaradi tebe se hiša ne bo podrla."
  },
  {
    "subject": "Ponižnost",
    "point": "Kolikor bolj me drugi povišujejo, Jezus moj, toliko bolj me ti v srcu ponižaj in mi daj vedeti, kaj sem bil in kaj bom, če me ti zapustiš."
  },
  {
    "subject": "Ponižnost",
    "point": "Ne pozabi, da si … koš za smeti. ﻿—﻿ A če te božji Vrtnar slučajno vzame v svoje roke, te umije in očisti … in te napolni s čudovitimi rožami … ne bodi prevzeten zaradi vonja in barv, ki so ozaljšali tvojo grdost.\n\n﻿—﻿ Ponižaj se, ne veš, da si posoda za odpadke?"
  },
  {
    "subject": "Ponižnost",
    "point": "Ko vidiš, kakšen si v resnici, se ti mora zdeti normalno, da te zaničujejo."
  },
  {
    "subject": "Ponižnost",
    "point": "Nisi ponižen, kadar se ponižuješ, temveč ko te ponižajo in to prenašaš zaradi Kristusa."
  },
  {
    "subject": "Ponižnost",
    "point": "Če bi se poznal, bi se veselil zaničevanja in tvoje srce bi jokalo vpričo povzdigovanja in hvale."
  },
  {
    "subject": "Ponižnost",
    "point": "Naj te ne boli, da drugi vidijo tvoje napake; boleti te mora žalitev Boga in slab zgled, ki ga lahko povzročiš.\n\n﻿—﻿ Sicer pa naj vedo, kakšen si in te zaničujejo. ﻿—﻿ Ne boj se biti nič, kajti tako ti mora Jezus dati vse."
  },
  {
    "subject": "Ponižnost",
    "point": "Če bi deloval v skladu s tem, kar čutiš v svojem srcu in tem, kar ti narekuje pamet, bi moral neprestano ležati z obrazom na tleh, kot umazan, grd in zaničevan črv … pred tem Bogom, ki te že toliko časa prenaša."
  },
  {
    "subject": "Ponižnost",
    "point": "Kako velika je vrednost ponižnosti! ﻿—﻿ “Quia respexit humilitatem …” Povrh vere, ljubezni, brezmadežne čistosti, moli radostni hvalospev naše Matere v Zaharijevi hiši: “Ker je videl mojo ponižnost. Glej, odslej me bodo blagrovali vsi rodovi.”"
  },
  {
    "subject": "Ponižnost",
    "point": "Umazan in odpadel prah si. ﻿—﻿ Čeprav te dih Svetega Duha dvigne nad vse zemeljske stvari in naredi, da se zasvetiš kot bi bil iz zlata, ko v višavah odsevaš s svojo bednostjo nebeške žarke sonca pravičnosti, ne pozabi na siromaštvo svojega stanja.\n\nEn sam trenutek napuha bi te vrnil na zemljo in prenehal bi biti luč ter postal blato."
  },
  {
    "subject": "Ponižnost",
    "point": "Ti … prevzeten? ﻿—﻿ Čemu?"
  },
  {
    "subject": "Ponižnost",
    "point": "Napuh? ﻿—﻿ Čemu? … Kmalu ﻿—﻿ čez nekaj let, dni ﻿—﻿ boš kup smrdljive mrhovine: črvi, zaudarjajoča tekočina, zamazane cunje mrtvaškega prta … in nihče na zemlji se ne bo več spomnil nate."
  },
  {
    "subject": "Ponižnost",
    "point": "Ti, ki si učen, poznan, znaš govoriti, mogočen: če nisi ponižen, ne veljaš nič. Odlomi, izpuli ta “jaz”, ki ga je toliko preveč ﻿—﻿ Bog ti bo pri tem pomagal ﻿—﻿, in tedaj boš lahko začel delati za Kristusa na zadnjem mestu v njegovi vojski apostolov."
  },
  {
    "subject": "Ponižnost",
    "point": "Ta lažna ponižnost je udobnost: tako se poniglavo odpoveduješ svojim pravicam, … ki so dolžnosti."
  },
  {
    "subject": "Ponižnost",
    "point": "Ponižno priznaj svojo slabost, da boš mogel z apostolom reči: “cum enim infirmor, tunc potens sum” ﻿—﻿ kadar sem namreč slaboten, takrat sem močan."
  },
  {
    "subject": "Ponižnost",
    "point": "“Oče, kako lahko prenašate te smeti?” si me skrušeno vprašal po spovedi.\n\n﻿—﻿ Molčal sem in si mislil, če te tvoja ponižnost navaja, da se počutiš tako ﻿—﻿ smeti, kup smeti! ﻿—﻿, bomo iz vse te tvoje bede še lahko naredili nekaj velikega."
  },
  {
    "subject": "Ponižnost",
    "point": "Poglej kako ponižen je naš Jezus: v Jeruzalemu je bil osliček njegov prestol! …"
  },
  {
    "subject": "Ponižnost",
    "point": "Ponižnost je še ena dobra pot do notranjega miru. ﻿—﻿ On je rekel: “Učite se od mene, ker sem krotak in iz srca ponižen … in našli boste mir svojim dušam.”"
  },
  {
    "subject": "Ponižnost",
    "point": "Ni pomanjkanje ponižnosti, če se zavedaš rasti svoje duše. ﻿—﻿ Tako si zanjo lahko hvaležen Bogu.\n\n﻿—﻿ A ne pozabi, da si revež, ki nosi lepo obleko, … ki je sposojena."
  },
  {
    "subject": "Ponižnost",
    "point": "Spoznavanje samega sebe nas vodi za roko k ponižnosti."
  },
  {
    "subject": "Ponižnost",
    "point": "Tvoja odločnost v obrambi duha in pravil apostolata, v katerem delaš, ne sme oslabeti zaradi lažne ponižnosti. ﻿—﻿ Ta odločnost ni napuh: je glavna krepost srčnosti."
  },
  {
    "subject": "Ponižnost",
    "point": "Zaradi napuha. ﻿—﻿ Si že mislil, da lahko vse postoriš sam. ﻿—﻿ Za trenutek te je zapustil, pa si padel. ﻿—﻿ Bodi ponižen in ne boš ostal brez njegove izjemne podpore."
  },
  {
    "subject": "Ponižnost",
    "point": "Zdaj lahko že pozabiš na svoj ponos: si le čopič v umetnikovih rokah. ﻿—﻿ In nič več.\n\n﻿—﻿ Povej mi, čemu služi čopič, če slikarju ne pusti slikati."
  },
  {
    "subject": "Ponižnost",
    "point": "Da boš ti, ki si tako prazen in vase zagledan, lahko ponižen, je dovolj, da premisliš o Izaijevih besedah: si “kaplja vode ali rose, ki pade na zemljo in jo je komaj videti”."
  },
  {
    "subject": "Pokorščina",
    "point": "Pri apostolskem delu ni majhne nepokorščine."
  },
  {
    "subject": "Pokorščina",
    "point": "Obvladaj svojo voljo, utrdi svojo voljo: naj po božji milosti postane jeklena ostroga.\n\n﻿—﻿ Samo če boš imel trdno voljo, se ji boš znal odreči, da boš pokoren."
  },
  {
    "subject": "Pokorščina",
    "point": "Zaradi tvojega oklevanja, nedejavnosti, upiranja pokorščini, kako trpi apostolat in se veseli sovražnik!"
  },
  {
    "subject": "Pokorščina",
    "point": "Ubogajte, kot uboga orodje v umetnikovih rokah ﻿—﻿ to se ne ustavlja v premišljevanju zakaj počne to in ono ﻿—﻿, in bodite prepričani, da vam nikoli ne bodo naložili nečesa, kar bi ne bilo dobro in v veliko božjo slavo."
  },
  {
    "subject": "Pokorščina",
    "point": "Sovražnik: Boš ubogal … celo v tej “smešni” podrobnosti? ﻿—﻿ Ti pa z božjo milostjo: ubogal bom … celo v tej “junaški” podrobnosti."
  },
  {
    "subject": "Pokorščina",
    "point": "Pobude. ﻿—﻿ V svojem apostolatu jih imej v okviru dodeljenih zadolžitev.\n\n﻿—﻿ Če presegajo tvoje zadolžitve ali si v dvomu, se posvetuj s svojim nadrejenim, ne da bi komu zaupal svoje misli.\n\n﻿—﻿ Nikoli ne pozabi, da si le izvrševalec."
  },
  {
    "subject": "Pokorščina",
    "point": "Če ti pokorščina ne prinese miru, si ošaben."
  },
  {
    "subject": "Pokorščina",
    "point": "Škoda, da ti predstojnik ne daje dobrega zgleda! … ﻿—﻿ Toda, ali si pokoren zaradi njegovih osebnih lastnosti? … Ali pa zaradi lastnega udobja prevajaš Pavlovo naročilo “oboedite praepositis vestris” ﻿—﻿ ubogajte svoje predstojnike ﻿—﻿ z vrinjenim stavkom …, če ima le predstojnik lastnosti, ki mi ugajajo?"
  },
  {
    "subject": "Pokorščina",
    "point": "Kako dobro si razumel pokorščino, ko si mi napisal: “Vedno ubogati pomeni biti mučenec, a ne umreti.”"
  },
  {
    "subject": "Pokorščina",
    "point": "Naložijo ti nekaj, kar se ti zdi jalovo in težko. ﻿—﻿ Stori to. ﻿—﻿ In videl boš, da je lahko in plodno."
  },
  {
    "subject": "Pokorščina",
    "point": "Hierarhija. Vsak del na svojem mestu. ﻿—﻿ Kaj bi ostalo od Velázquezove slike, če bi se vsaka barva hotela ločiti od drugih, če bi platno razpadlo na posamezne niti in če bi vsaka letvica iz okvirja padla na svojo stran?"
  },
  {
    "subject": "Pokorščina",
    "point": "Tvoja pokorščina si ne zasluži tega imena, če nisi odločen, da opustiš svoje najuspešnejše osebno delo, kadar tako odloči, kdor je za to pristojen."
  },
  {
    "subject": "Pokorščina",
    "point": "Mar ni res, Gospod, da ti je bila v veliko tolažbo “nežnost” tistega moža-otroka, ki ti je ob neugodju, ki ga povzroča pokornost v neprijetni in odbijajoči situaciji, prav potiho rekel: “Jezus, daj, da pokažem prijazen obraz!”?"
  },
  {
    "subject": "Pokorščina",
    "point": "Tvoja pokorščina mora biti molčeča. Ta dolgi jezik!"
  },
  {
    "subject": "Pokorščina",
    "point": "Sedaj, ko ti je težko biti pokoren, se spomni Gospoda, “factus oboediens usque ad mortem, mortem autem crucis” ﻿—﻿ pokoren do smrti, smrti na križu!"
  },
  {
    "subject": "Pokorščina",
    "point": "Kakšno moč ima pokorščina! ﻿—﻿ Genezareško jezero je odrekalo svoje ribe Petrovim mrežam. Cela noč je bila zaman.\n\n﻿—﻿ Potem pa je poslušno znova vrgel mreže in zajeli so “piscium multitudinem copiosam” ﻿—﻿ veliko množino rib.\n\n﻿—﻿ Verjemi mi: čudež se ponavlja vsak dan."
  },
  {
    "subject": "Uboštvo",
    "point": "Ne pozabi: tisti, ki potrebuje manj, ima več. ﻿—﻿ Ne ustvarjaj si potreb."
  },
  {
    "subject": "Uboštvo",
    "point": "Osvobodi se posvetnih dobrin. ﻿—﻿ Ljubi in živi duhovno uboštvo: zadovolji se s tem, kar zadošča za trezno in zmerno življenje.\n\n﻿—﻿ Sicer ne boš nikoli apostol."
  },
  {
    "subject": "Uboštvo",
    "point": "Pravo uboštvo ne pomeni, da ničesar nimaš, temveč da na to nisi navezan: da se prostovoljno odpoveš gospodovanju nad stvarmi.\n\n﻿—﻿ Zato so nekateri revni ljudje v resnici bogati. In obratno."
  },
  {
    "subject": "Uboštvo",
    "point": "Če si božji človek, si toliko prizadevaj za zaničevanje bogastva, kot si posvetni ljudje prizadevajo, da bi ga imeli."
  },
  {
    "subject": "Uboštvo",
    "point": "Kakšna nagnjenost k zemeljskim stvarem!\n\n﻿—﻿ Kmalu ti bodo ušle iz rok; kajti bogataš svojega bogastva ne more nesti s sabo v grob."
  },
  {
    "subject": "Uboštvo",
    "point": "Nimaš duha uboštva, če zase ne izbereš slabšega, ko izbiraš, ne da bi te kdo videl."
  },
  {
    "subject": "Uboštvo",
    "point": "“Divitiae, si affluant, nolite cor apponere.”\n\n﻿—﻿ Če raste bogastvo, ne navezuj nanj srca. ﻿—﻿ Pač pa ga uporabljaj velikodušno. Junaško, če je potrebno.\n\n﻿—﻿ Bodi ubog v duhu."
  },
  {
    "subject": "Uboštvo",
    "point": "Uboštva ne ljubiš, če ne ljubiš tega, kar uboštvo prinaša."
  },
  {
    "subject": "Uboštvo",
    "point": "Koliko svetih sredstev ima uboštvo! ﻿—﻿ Se spominjaš? V času gospodarske stiske si neki apostolski ustanovi dal vse svoje premoženje do zadnjega beliča.\n\n﻿—﻿ In rekel ti je božji duhovnik: “Tudi jaz ti bom dal vse, kar imam.” ﻿—﻿ Pokleknil si. In … “Blagoslov vsemogočnega Boga, Očeta, Sina in Svetega Duha naj pride nadte in nad tabo vedno ostane,” se je zaslišalo.\n\n﻿—﻿ Še vedno si prepričan, da si bil dobro poplačan."
  },
  {
    "subject": "Molčečnost",
    "point": "Nikoli ti ne bo žal, ker si molčal; velikokrat, da si spregovoril."
  },
  {
    "subject": "Molčečnost",
    "point": "Kako si drzneš reči, naj skrivnost obdržijo zase, … če je to opozorilo znak, da je nisi znal obdržati zase ti?"
  },
  {
    "subject": "Molčečnost",
    "point": "Molčečnost ni skrivnostnost in ne prikrivanje. ﻿—﻿ Je, preprosto, naravno obnašanje."
  },
  {
    "subject": "Molčečnost",
    "point": "Molčečnost je … rahločutnost. ﻿—﻿ Ali te ne vznemiri in globoko prizadene, ko družinske zadeve ﻿—﻿ pomembne kot tudi najbolj vsakdanje ﻿—﻿ zaidejo iz topline tvojega doma in se izpostavijo brezbrižnosti ali radovednosti javnega trga?"
  },
  {
    "subject": "Molčečnost",
    "point": "Ne izpostavljaj lahkomiselno zaupnosti svojega apostolata: ali ne vidiš, da je svet poln sebičnega nerazumevanja?"
  },
  {
    "subject": "Molčečnost",
    "point": "Molči: ne pozabi, da je tvoj ideal kot komaj prižgana lučka. ﻿—﻿ Dovolj je lahko že en sam dih, da jo v tvojem srcu ugasne."
  },
  {
    "subject": "Molčečnost",
    "point": "Kako plodna je tišina! ﻿—﻿ Vsa energija, ki jo izgubljaš s pomanjkanjem molčečnosti, je energija, ki jo odtegneš učinkovitosti svojega dela.\n\n﻿—﻿ Bodi molčeč."
  },
  {
    "subject": "Molčečnost",
    "point": "Če bi bil bolj molčeč, se v sebi ne bi pritoževal zaradi slabega priokusa v ustih, ki te teži po številnih pogovorih."
  },
  {
    "subject": "Molčečnost",
    "point": "Ne zahtevaj, da bi te “razumeli”. ﻿—﻿ To nerazumevanje je božja previdnost: da bi tvoja žrtev ostala skrita."
  },
  {
    "subject": "Molčečnost",
    "point": "Če boš molčal, boš bolj učinkovit v svojem apostolskem delu ﻿—﻿ koliko ljudi izgublja svojo “moč” skozi usta! ﻿—﻿ in izognil se boš nevarni bahavosti."
  },
  {
    "subject": "Molčečnost",
    "point": "Vedno le razkazovanje! ﻿—﻿ Hočeš, da ti pokažem fotografije, grafe, statistične prikaze.\n\n﻿—﻿ Tega ti ne bom poslal ﻿—﻿ pa zelo spoštujem nasprotno mnenje ﻿—﻿, ker bi se mi potem zdelo, da to počnem, ker se želim povzpeti na zemlji … jaz pa se želim povzpeti na nebu."
  },
  {
    "subject": "Molčečnost",
    "point": "Veliko ljudi ﻿—﻿ tudi svetih ﻿—﻿ ne razume tvoje poti. ﻿—﻿ Ne trudi se, da bi jim jo pojasnil: le zapravljal bi svoj čas in se izpostavljal govoricam."
  },
  {
    "subject": "Molčečnost",
    "point": "“Nemogoče je biti korenina in krošnja obenem, če nisi sok, duh, tisto, kar je v sami notranjosti.”\n\n﻿—﻿ Tvoj prijatelj, ki je napisal te besede, je vedel, da si plemenito ambiciozen. ﻿—﻿ In pokazal ti je tudi pot: molčečnost, žrtev, iskati notranjost!"
  },
  {
    "subject": "Molčečnost",
    "point": "Molčečnost, krepost maloštevilnih. ﻿—﻿ Kdo je oklevetal ženo, rekoč da molčečnost ni ženska čednost?\n\n﻿—﻿ Koliko bradatih moških se mora tega naučiti!"
  },
  {
    "subject": "Molčečnost",
    "point": "Kakšen zgled molčečnosti nam daje Mati božja! Svoje skrivnosti ne razkrije niti svetemu Jožefu.\n\n﻿—﻿ Prosi Marijo za molčečnost, ki ti manjka."
  },
  {
    "subject": "Molčečnost",
    "point": "Užaljenost je obrusila tvoj jezik. Molči!"
  },
  {
    "subject": "Molčečnost",
    "point": "Nikoli ti ne bom dovolj poudaril pomena molčečnosti.\n\n﻿—﻿ Če ni rezilo tvojega bojnega orožja, ti bom rekel, da je njegov ročaj."
  },
  {
    "subject": "Molčečnost",
    "point": "Vedno ko začutiš, da v tebi vre ogorčenje, molči, pa čeprav je tvoja razburjenost povsem upravičena.\n\n﻿—﻿ Kajti kljub svoji molčečnosti poveš v takšnih trenutkih več, kot bi hotel."
  },
  {
    "subject": "Veselje",
    "point": "Resnična krepost ni žalostna in zoprna, temveč prijazno vesela."
  },
  {
    "subject": "Veselje",
    "point": "Če se vse dobro izteče, se veselimo in slavimo Boga, ki je omogočil uspeh. ﻿—﻿ In če se konča slabo? ﻿—﻿ Veselimo se in slavimo Boga, ker si z njim lahko delimo njegov sladek križ."
  },
  {
    "subject": "Veselje",
    "point": "Tvoje veselje naj ne bo, kot bi lahko rekli, fiziološko, veselje zdrave živali, temveč nadnaravno, ki izhaja iz tega, da se odpoveš vsemu in se predaš ljubečim rokam našega Očeta-Boga."
  },
  {
    "subject": "Veselje",
    "point": "Če si apostol, nikoli ne kloni. ﻿—﻿ Zate ni nasprotovanja, ki ga ne bi mogel premagati. ﻿—﻿ Zakaj si žalosten?"
  },
  {
    "subject": "Veselje",
    "point": "Dolg obraz, … odbijajoče vedenje, … smešen izgled, … neprijetno vzdušje. Misliš, da boš tako druge navdušil za Kristusa?"
  },
  {
    "subject": "Veselje",
    "point": "Ni veselja? ﻿—﻿ Pomisli: med mano in Bogom je neka ovira. ﻿—﻿ Skoraj vedno boš zadel."
  },
  {
    "subject": "Veselje",
    "point": "Sprašuješ me, kako bi premagal svojo žalost. ﻿—﻿ Dal ti bom recept, ki prihaja iz dobre roke: od apostola Jakoba.\n\n﻿—﻿ “Tristatur aliquis vestrum?” ﻿—﻿ Si žalosten, moj sin? ﻿—﻿ “Oret!” ﻿—﻿ Moli! ﻿—﻿ Poskusi, pa boš videl."
  },
  {
    "subject": "Veselje",
    "point": "Ne bodi žalosten. ﻿—﻿ Tvoj pogled na stvari naj bo bolj … “naš” ﻿—﻿ bolj krščanski."
  },
  {
    "subject": "Veselje",
    "point": "Želim, da si vedno zadovoljen, kajti veselje je sestavni del tvoje poti.\n\n﻿—﻿ Prav takšnega nadnaravnega veselja prosi za vse."
  },
  {
    "subject": "Veselje",
    "point": "“Laetetur cor quaerentium Dominum.”\n\n﻿—﻿ Veseli naj se srce teh, ki iščejo Gospoda.\n\n﻿—﻿ Luč, s katero lahko raziščeš vzroke svoje žalosti."
  },
  {
    "subject": "Druge kreposti ",
    "point": "Obujanja vere, upanja in ljubezni so ventili, skozi katere se širi ogenj duš, ki živijo božje življenje."
  },
  {
    "subject": "Druge kreposti ",
    "point": "Vse delaj nesebično, iz čiste ljubezni, kakor da ne bi bilo plačila in ne kazni. ﻿—﻿ Vendar v srcu utrjuj slavno upanje na nebesa."
  },
  {
    "subject": "Druge kreposti ",
    "point": "Dobro je, da Bogu služiš kot otrok, brez plačila, velikodušno … ﻿—﻿ A naj te ne skrbi, če kdaj pomisliš na plačilo."
  },
  {
    "subject": "Druge kreposti ",
    "point": "Jezus pravi: “In vsak, kdor zapusti hišo ali brate ali sestre ali očeta ali mater ali ženo ali otroke ali njive zaradi mojega imena, bo prejel stokratno in dobil v delež večno življenje.”\n\n﻿—﻿ Pa najdi na zemlji koga, ki ti bo tako bogato poplačal!"
  },
  {
    "subject": "Druge kreposti ",
    "point": "Jezus … molči. ﻿—﻿ “Iesus autem tacebat.” ﻿—﻿ In zakaj ti govoriš, da bi se potolažil ali opravičil?\n\nMolči. ﻿—﻿ V zaničevanju poišči veselje: vedno te bodo zaničevali manj, kot si zaslužiš.\n\n﻿—﻿ Mar lahko ti vprašaš: “Quid enim mali feci?” ﻿—﻿ Kaj sem hudega storil?"
  },
  {
    "subject": "Druge kreposti ",
    "point": "Bodi gotov, da si božji človek, če z veseljem in v tišini prenašaš krivico."
  },
  {
    "subject": "Druge kreposti ",
    "point": "Čudovit odgovor je dal nek častitljiv mož mladeniču, ki se je pritoževal zaradi utrpele krivice:\n\n“Te moti?” mu je rekel, “potem pa si ne želi biti dober! …”"
  },
  {
    "subject": "Druge kreposti ",
    "point": "Nikoli ne povej svojega mnenja, če te zanj ne prosijo, čeprav misliš, da je tvoje mnenje najbolj pravilno."
  },
  {
    "subject": "Druge kreposti ",
    "point": "Res je bil grešnik. ﻿—﻿ Toda ne ustvari si o njem togega mnenja. ﻿—﻿ Naj bo tvoje srce usmiljeno in ne pozabi, da še vedno lahko postane nov Avguštin, medtem ko se ti ne premakneš iz povprečnosti."
  },
  {
    "subject": "Druge kreposti ",
    "point": "Vse stvari tega sveta niso nič drugega kot zemlja. ﻿—﻿ Spravi jih na kup pod tvojimi stopali, pa boš bliže nebu."
  },
  {
    "subject": "Druge kreposti ",
    "point": "Zlato, srebro, dragi kamni … zemlja, kupi gnoja. ﻿—﻿ Naslade, čutni užitki, zadovoljevanje nagonov … kot žival, kot mula, kot prašič, kot petelin, kot bik.\n\nČasti, odlikovanja, nazivi … zrak, napihnjenost, laži, nič."
  },
  {
    "subject": "Druge kreposti ",
    "point": "Ne navezuj svojih ljubezni na stvari tu spodaj. ﻿—﻿ To so sebične ljubezni … Tisti, ki jih ljubiš, se bodo s strahom in gnusom odvrnili od tebe že nekaj ur po tem, ko te bo Bog poklical v svojo bližino. ﻿—﻿ Druge ljubezni so tiste, ki ostanejo."
  },
  {
    "subject": "Druge kreposti ",
    "point": "Požrešnost je grda razvada. ﻿—﻿ Se ti ne zdijo vsaj malo smešni in ravno toliko gnusni ti pomembni gospodje, ki sedijo ob mizi in resno kot v kakšnem obredu v svoje prebavne organe spravljajo maščobo, kakor da bi bil to “cilj”?"
  },
  {
    "subject": "Druge kreposti ",
    "point": "Pri mizi ne govori o hrani: to je neotesanost, ki zate ni primerna. ﻿—﻿ Govori o čem plemenitem ﻿—﻿ o duši ali o razumu ﻿—﻿ pa boš povzdignil to dolžnost."
  },
  {
    "subject": "Druge kreposti ",
    "point": "Tistega dne, ko vstaneš od mize, ne da bi storil majhno dejanje mrtvičenja, boš jedel kot pogan."
  },
  {
    "subject": "Druge kreposti ",
    "point": "Navadno ješ več, kot je potrebno. ﻿—﻿ In ta prenasičenost, ki te pogosto obtežuje in povzroča telesno neugodje, ti preprečuje, da bi okušal nadnaravne dobrine, in otopi tvoj razum.\n\nKako lepa krepost, tudi na zemlji, je zmernost!"
  },
  {
    "subject": "Druge kreposti ",
    "point": "Vidim te, pošteni kristjan ﻿—﻿ praviš, da to si ﻿—﻿, kako poljubljaš sveto podobo, kako mrmraš ustno molitev, kako vpiješ na tiste, ki napadajo božjo Cerkev …, in celo, kako prejemaš svete zakramente.\n\nA ne vidim, da bi se žrtvoval in se izogibal določenim … posvetnim pogovorom (upravičeno bi jih lahko tudi drugače označil!), niti da bi bil velikodušen s tistimi, ki so pod tabo … in tudi ne s Kristusovo Cerkvijo; niti da bi prenašal kakšno slabost svojega brata, se odpovedal svojemu napuhu v skupno dobro, pozabil na svojo čvrsto ukoreninjeno podobo sebičnosti in … še toliko reči!\n\nVidim te … ﻿—﻿ Ne vidim te … ﻿—﻿ Ti pa … praviš, da si kristjan? ﻿—﻿ Kako klavrno je tvoje dojemanje Kristusa!"
  },
  {
    "subject": "Druge kreposti ",
    "point": "Tvoj talent, tvoja priljubljenost, tvoj položaj … se izgubljajo. Ne pustijo ti, da bi jih izkoristil. ﻿—﻿ Dobro premisli o teh besedah duhovnega pisatelja: “Kadilo, ki se daruje Bogu, se ne izgubi.\n\n﻿—﻿ Gospodu izkazuješ večjo čast, če žrtvuješ svoje sposobnosti, kot če jih nečimrno uporabljaš.”"
  },
  {
    "subject": "Stiske",
    "point": "Vihar preganjanja je koristen. ﻿—﻿ Kaj se z njim izgubi? … Nič takšnega, kar že prej ni bilo izgubljeno.\n\n﻿—﻿ Če ne izpulimo drevesa s korenino vred ﻿—﻿ in ni vetra niti neurja, ki bi izpulil drevo Cerkve ﻿—﻿, tedaj odpadajo samo suhe veje … In dobro je, da odpadejo."
  },
  {
    "subject": "Stiske",
    "point": "Res je, ta človek je grdo ravnal s teboj. ﻿—﻿ Toda, ali nisi ti še slabše ravnal z Bogom?"
  },
  {
    "subject": "Stiske",
    "point": "Jezus, koderkoli si se pojavil, ni nobeno srce ostalo ravnodušno. ﻿—﻿ Ali te ljubijo ali pa sovražijo.\n\nČe hodi za teboj pravi apostol, ki izpolnjuje svojo dolžnost, zakaj bi se ﻿—﻿ če je drugi Kristus! ﻿—﻿ čudil, da izzove podobna čustva odpora ali naklonjenosti?"
  },
  {
    "subject": "Stiske",
    "point": "Že spet …: kaj so rekli, kaj napisali, … za ali proti, … z dobrim ali manj dobrim namenom, … prikrivajo in obrekujejo, … hvalijo in poveličujejo, … bedarije in pravilne ugotovitve …\n\n﻿—﻿ Kako si nespameten, neznansko nespameten! Kaj te briga žvižganje vetra in petje čričkov, vse to šumenje, brundanje, hrzanje, če si sam odločno krenil proti svojemu cilju in sta tvoja glava in srce pijana od Boga? …\n\nPoleg tega pa je to … neizogibno. Ne poskušaj postavljati vrat na prostem."
  },
  {
    "subject": "Stiske",
    "point": "Razvezali so se jeziki in ti povzročili bolečino, ki je bila tem večja, ker se je nisi nadejal.\n\nOdzovi se nadnaravno: odpusti jim in celo sam prosi odpuščanja ter izkoristi to izkušnjo, da ne bi bil navezan na ljudi."
  },
  {
    "subject": "Stiske",
    "point": "Ko pride trpljenje in zaničevanje … križ, pomisli: kaj je to v primerjavi s tem, kar si zaslužim?"
  },
  {
    "subject": "Stiske",
    "point": "Trpiš hudo stisko? ﻿—﻿ Si naletel na nasprotovanje? Počasi, kot če bi okušal vsako besedo posebej, izgovarjaj to močno in možato molitev:\n\n“Naj se zgodi, naj se izpolni, naj bo hvaljena in večno nad vsemi stvarmi poveličevana najpravičnejša in najljubeznivejša božja volja. ﻿—﻿ Amen. ﻿—﻿ Amen.”\n\nZagotavljam ti, da boš dosegel mir."
  },
  {
    "subject": "Stiske",
    "point": "V tem življenju, ki je le kratek … sen, … trpiš.\n\n﻿—﻿ Veseli se, saj te tvoj Oče-Bog nadvse ljubi in če se mu ne upiraš, te bo po tej mori prebudil v lep dan."
  },
  {
    "subject": "Stiske",
    "point": "Boli te, ker ti niso hvaležni za uslugo, ki si jo storil. ﻿—﻿ Odgovori mi na dve vprašanji: Si ti enako hvaležen Jezusu Kristusu? … Si bil zmožen narediti to uslugo le zato, ker si pričakoval hvaležnost na zemlji?"
  },
  {
    "subject": "Stiske",
    "point": "Ne vem, zakaj te je strah. ﻿—﻿ Kristusovi sovražniki že od nekdaj niso bili preveč razumni.\n\nKo je Lazar vstal od mrtvih, bi se morali vdati in priznati Jezusovo božjo naravo. ﻿—﻿ Toda ne: usmrtimo tega, ki daje življenje, so rekli.\n\nIn danes je tako kot včeraj."
  },
  {
    "subject": "Stiske",
    "point": "V trenutkih borbe in nasprotovanja, ko morda tisti, ki so “dobri”, nasujejo ovire po tvoji poti, povzdigni svoje apostolsko srce. Poslušaj Jezusa, ki govori o gorčičnem zrnu in kvasu. ﻿—﻿ Reci mu: “Edissere nobis parabolam.” ﻿—﻿ Razloži mi priliko.\n\nIn začutil boš radost, ko boš v duhu zagledal bodočo zmago: ptice neba bodo gnezdile med vejami tvojega apostolata, ki zdaj šele nastaja; in vse testo bo že vzhajano."
  },
  {
    "subject": "Stiske",
    "point": "Če stiske sprejemaš s potrtim duhom, izgubiš veselje in mir ter tvegaš, da ne boš imel duhovne koristi od tistega stanja."
  },
  {
    "subject": "Stiske",
    "point": "Javni dogodki so te pripeljali do prostovoljne osame, ki je zaradi nekaterih okoliščin morda še hujša od samote v ječi. ﻿—﻿ Tvoja osebnost se je umaknila v senco.\n\nNikakor ne najdeš svojega mesta pod soncem, povsod je le sebičnost, radovednost, nerazumevanje in obrekovanje. ﻿—﻿ Dobro, pa kaj? Si mar pozabil na svojo svobodno voljo in “otroško” moč?\n\n﻿—﻿ Pomanjkanje listja in cvetja (zunanjega delovanja) ne pomeni, da je v koreninah (notranjem življenju) kipenje in delovanje usahnilo.\n\nDelaj! Stvari se bodo spremenile in dajal boš več plodov kot prej in tudi bolj slastni bodo."
  },
  {
    "subject": "Stiske",
    "point": "Te zmerjajo? ﻿—﻿ Ne jezi se, kot ti svetuje tvoj napuh. ﻿—﻿ Pomisli: kako zelo me ljubijo! Kaj vse so šele zamolčali!"
  },
  {
    "subject": "Stiske",
    "point": "Križ, delo, stiske: imel jih boš, dokler boš živ. ﻿—﻿ Po tej poti je šel Kristus in učenec ni večji od Učitelja."
  },
  {
    "subject": "Stiske",
    "point": "Res je: precej je zunanjih bojev in ti te deloma opravičujejo. ﻿—﻿ Toda, če dobro pogledaš, je obenem veliko sokrivde tudi znotraj. Tu pa ne vidim opravičila."
  },
  {
    "subject": "Stiske",
    "point": "Ali nisi iz Učiteljevih ustnic slišal prilike o trti in mladikah? ﻿—﻿ Potolaži se: od tebe mnogo zahteva, ker si mladika, ki rodi obilo sadov … In te obrezuje, “ut fructum plus afferas” ﻿—﻿ da rodiš še več sadu.\n\nSeveda boli to trebljenje in obrezovanje. Toda kako okusni so potem sadovi in kako zrela dejanja!"
  },
  {
    "subject": "Stiske",
    "point": "Nemiren si. ﻿—﻿ Poglej: naj se v tvoji notranjosti ali v zunanjem svetu zgodi kar koli, nikoli ne pozabi, da je pomen dogodkov ali oseb zelo omejen.\n\n﻿—﻿ Pomiri se: pusti času čas, potem pa se od daleč, brez strasti ozri na dogodke in ljudi in zagledal jih boš v pravi luči. Vsako stvar boš postavil na svoje mesto in ji določil njeno pravo ceno.\n\nČe boš tako ravnal, boš pravičnejši in si boš prihranil precej skrbi."
  },
  {
    "subject": "Stiske",
    "point": "Slaba noč v slabi krčmi. ﻿—﻿ Tako pravijo, da je opisala zemeljsko življenje mati Terezija Velika.\n\n﻿—﻿ Se ti ne zdi, da je primera ustrezna?"
  },
  {
    "subject": "Stiske",
    "point": "Ogled znamenitega samostana. ﻿—﻿ Neki tujki se je od usmiljenja kar trgalo srce, ko je gledala revno zgradbo: “Zelo trdo življenje morate imeti, mar ne?” Redovnik pa ji je zadovoljno odvrnil: “Kakor si je redovnik postlal, tako bo pa spal!”\n\nRazveselil me je ta odgovor svetega moža in z žalostjo ga moram ponoviti tebi, kadar mi govoriš, da nisi srečen."
  },
  {
    "subject": "Stiske",
    "point": "Da bi se vznemiril? ﻿—﻿ Nikoli. To pomeni, da bi izgubil svoj mir."
  },
  {
    "subject": "Stiske",
    "point": "Telesna izčrpanost. ﻿—﻿ Na tleh si. ﻿—﻿ Spočij se. Prenehaj s tem zunanjim delovanjem. ﻿—﻿ Pojdi k zdravniku. Ubogaj in nikar ne skrbi.\n\nKmalu se boš vrnil v svoje življenje in, če si zvest, bo tvoj apostolat še bolj napredoval."
  },
  {
    "subject": "Notranji boji ",
    "point": "Ne vznemirjaj se, če ob pogledu na lepoto duhovnega sveta v svoji notranjosti zaslišiš prigovarjajoči glas starega človeka.\n\nTo je “telo smrti”, ki kliče nazaj svoje izgubljene pravice … Dovolj ti je božja milost: bodi zvest pa boš zmagal."
  },
  {
    "subject": "Notranji boji ",
    "point": "Svet, hudič in meso so pustolovci. Izkoriščajo šibkost divjaka, ki ga nosiš v sebi. Hočejo, da jim v zameno za bedno zrcalce užitka brez prave vrednosti izročiš čisto zlato, bisere, briljante in rubine, prepojene z živo in zveličavno krvjo tvojega Boga, ki so cena in zaklad tvoje večnosti."
  },
  {
    "subject": "Notranji boji ",
    "point": "Slišiš? ﻿—﻿ V nekem drugem stanu, na drugem mestu, na drugem položaju in poklicu bi lahko naredil veliko več dobrega! ﻿—﻿ Za to, kar počneš, ni treba imeti nobenih sposobnosti! …\n\nJaz pa ti pravim: tam, kamor so te postavili, ugajaš Bogu … To, o čemer premišljuješ, pa ti očitno prišepetava hudič."
  },
  {
    "subject": "Notranji boji ",
    "point": "Muči in žalosti te, ker so tvoja obhajila hladna in suha. ﻿—﻿ Povej mi: iščeš v obhajilu sebe ali Jezusa? ﻿—﻿ Če iščeš sebe, se upravičeno žalostiš … A če, tako kot je prav, v obhajilu iščeš Jezusa, potrebuješ še kak očitnejši znak od križa, da boš vedel, da si ga zares našel?"
  },
  {
    "subject": "Notranji boji ",
    "point": "Ponoven padec … in to kakšen! … Da bi obupal? Ne: ponižaj se in se po svoji Materi Mariji zateci k usmiljeni Jezusovi ljubezni. ﻿—﻿ En sam “miserere” in povzdigni to srce! ﻿—﻿ Potem pa začni znova."
  },
  {
    "subject": "Notranji boji ",
    "point": "Zelo nizko si padel! ﻿—﻿ Od tam začni ponovno graditi temelje. ﻿—﻿ Bodi ponižen. ﻿—﻿ “Cor contritum et humiliatum, Deus, non despicies.” ﻿—﻿ Skesanega in ponižnega srca Bog ne zametuje."
  },
  {
    "subject": "Notranji boji ",
    "point": "Saj ne greš proti Bogu. ﻿—﻿ Tvoji padci so zaradi šibkosti. ﻿—﻿ Res je, a te tvoje šibkosti so tako pogoste! Ne znaš se jim izogniti. Tako da, če nočeš, da te imam za hudobnega, te bom imel za hudobnega in neumnega."
  },
  {
    "subject": "Notranji boji ",
    "point": "Tvoja volja ni prava volja, če odločno ne odstraniš priložnosti. ﻿—﻿ Ne slepi se in me ne prepričuj, da si šibek. Si … strahopeten, kar ni isto."
  },
  {
    "subject": "Notranji boji ",
    "point": "Ta trepet v tvoji notranjosti, ta skušnjava, ki te ovija, je kot obveza na očeh tvoje duše.\n\nV temi si. ﻿—﻿ Ne sili se, da bi hodil sam, kajti sam boš padel. ﻿—﻿ Pojdi k svojemu voditelju ﻿—﻿ k svojemu nadrejenemu ﻿—﻿ in z njegovo pomočjo boš zaslišal besede, ki jih je nadangel Rafael rekel Tobiju:\n\n“Forti animo esto, in proximo est ut a Deo cureris.” ﻿—﻿ Pogum, v kratkem te bo Bog ozdravil!\n\n﻿—﻿ Bodi poslušen in odpadle bodo luskine in obveza s tvojih oči in Bog te bo napolnil z milostjo in mirom."
  },
  {
    "subject": "Notranji boji ",
    "point": "“Ne znam se premagati!” mi obupano pišeš. ﻿—﻿ Odgovarjam ti: ali si sploh poskušal uporabiti sredstva?"
  },
  {
    "subject": "Notranji boji ",
    "point": "Srečne zemeljske nesreče! ﻿—﻿ Revščina, solze, sovraštvo, krivice, sramota … Vse boš zmogel v Njem, ki ti bo dal moč."
  },
  {
    "subject": "Notranji boji ",
    "point": "Trpiš … a se ne bi hotel pritoževati. ﻿—﻿ Nič ni narobe, če se pritožuješ ﻿—﻿ to je naravni odziv ubogega telesa ﻿—﻿, dokler tvoja volja v tebi, zdaj in vselej, hoče to, kar hoče Bog."
  },
  {
    "subject": "Notranji boji ",
    "point": "Nikoli ne obupaj. Lazar je bil mrtev in je že razpadal: “iam foetet, quatriduanus est enim” ﻿—﻿ zaudarja, kajti že četrti dan leži, reče Marta Jezusu.\n\nČe zaslišiš božji navdih in se mu odzoveš ﻿—﻿ “Lazare, veni foras!” ﻿—﻿ Lazar, pridi ven! ﻿—﻿, se boš povrnil v življenje."
  },
  {
    "subject": "Notranji boji ",
    "point": "Težko je! ﻿—﻿ Vem. A vseeno ﻿—﻿ moraš nadaljevati! Nihče ne prejme nagrade ﻿—﻿ in kakšne nagrade! ﻿—﻿ razen tistega, ki se hrabro bojuje."
  },
  {
    "subject": "Notranji boji ",
    "point": "Če se zamaje tvoja duhovna zgradba, če se ti zdi, da je vse ostalo v zraku, … se z otroškim zaupanjem nasloni na Jezusa in Marijo, ki sta čvrst in varen kamen, na katerem bi moral graditi že vse od začetka."
  },
  {
    "subject": "Notranji boji ",
    "point": "Tokrat je preizkušnja dolga. ﻿—﻿ Morda ﻿—﻿ moral bi reči gotovo ﻿—﻿ je doslej nisi dobro prenašal, … ker si še vedno iskal človeških tolažb. ﻿—﻿ In tvoj Oče-Bog ti jih je prav vse odvzel, da ne bi imel druge opore kot le Njega."
  },
  {
    "subject": "Notranji boji ",
    "point": "Praviš, da ti je vseeno? ﻿—﻿ Nikar se ne slepi. Če bi te zdaj vprašal po ljudeh in ustanovah, v katere si zaradi Boga vložil svojo dušo, bi mi navdušeno odgovoril z zavzetostjo človeka, ki govori o lastnih rečeh.\n\nZa vse ti ni vseeno: tvoja moč pa kljub temu ni neizčrpna … in potrebuješ več časa zase, časa, ki bo koristil tudi tvojemu delovanju, kajti navsezadnje si orodje."
  },
  {
    "subject": "Notranji boji ",
    "point": "Praviš, da so v tvoj prsih ogenj in voda, mraz in toplota, strasti in Bog …: ena sveča, ki si jo prižgal svetemu Mihaelu, druga, ki gori za hudiča …\n\nPomiri se. Dokler se hočeš boriti, v tvojih prsih ne gorita dve sveči, temveč ena: nadangelova."
  },
  {
    "subject": "Notranji boji ",
    "point": "Sovražnik skoraj vedno ravna enako z ljudmi, ki se mu upirajo; hinavsko, prijazno: opravičila … duhovne narave, da ne bi vzbujal pozornosti …\n\n﻿—﻿ In potem, ko se že zdi, da ni več pomoči (a vedno je), postane nesramen, … da bi dosegel obup, kot je bil Judov, brez kesanja."
  },
  {
    "subject": "Notranji boji ",
    "point": "Ko si izgubil tisto človeško tolažbo, ti je ostal občutek samote, kot da visiš na tanki nitki nad praznino črnega prepada. ﻿—﻿ In zdi se, da nihče ne sliši tvojih klicev na pomoč in tvojih krikov.\n\nTo zapuščenost si si pošteno zaslužil. ﻿—﻿ Bodi ponižen: ne išči sebe in ne svojega udobja. Ljubi križ ﻿—﻿ premalo je, če ga le prenašaš ﻿—﻿ in Gospod bo uslišal tvojo molitev. ﻿—﻿ In pomirili se bodo tvoji čuti. ﻿—﻿ In tvoje srce se bo ponovno zacelilo. ﻿—﻿ In našel boš svoj mir."
  },
  {
    "subject": "Notranji boji ",
    "point": "Ves si v ranah. ﻿—﻿ Tako se počutiš. Vse te boli: duša in čutila. In zate je vse skušnjava …\n\nSpet ti pravim: bodi ponižen. Videl boš, da bo to stanje kmalu minilo. In bolečina se bo spremenila v radost, skušnjava v gotovost.\n\nA medtem poživi svojo vero; napolni se z upanjem; neprestano obujaj ljubezen, pa četudi misliš, da le z ustnicami."
  },
  {
    "subject": "Notranji boji ",
    "point": "Vsa naša moč je sposojena."
  },
  {
    "subject": "Notranji boji ",
    "point": "Moj Bog, vsak dan sem manj gotov samega sebe in bolj gotov Tebe!"
  },
  {
    "subject": "Notranji boji ",
    "point": "Če Ga ti ne zapustiš, te tudi On ne bo zapustil."
  },
  {
    "subject": "Notranji boji ",
    "point": "Vse pričakuj od Jezusa: ti nimaš ničesar, ne veljaš nič in ne zmoreš ničesar. ﻿—﻿ On bo deloval, če se Mu prepustiš."
  },
  {
    "subject": "Notranji boji ",
    "point": "O, Jezus! ﻿—﻿ Počivam v Tebi."
  },
  {
    "subject": "Notranji boji ",
    "point": "Vedno zaupaj v svojega Boga. ﻿—﻿ On ni v nobeni bitki poražen."
  },
  {
    "subject": "Poslednje reči ",
    "point": "“To je vaša ura in oblast teme.” ﻿—﻿ Torej ima tudi grešnik svojo uro? ﻿—﻿ Da … in Bog svojo večnost!"
  },
  {
    "subject": "Poslednje reči ",
    "point": "Če si apostol, bo smrt zate dobra prijateljica, ki ti lajša pot."
  },
  {
    "subject": "Poslednje reči ",
    "point": "Si videl, kako v žalostnem jesenskem popoldnevu odpada suho listje z drevesa? Tako padajo vsak dan duše v večnost: nekega dne boš tudi ti odpadli list."
  },
  {
    "subject": "Poslednje reči ",
    "point": "Nisi slišal s kakšno žalostjo se posvetni ljudje pritožujejo, da “vsak dan, ki mine, pomeni malo umreti”?\n\nJaz pa ti pravim: veseli se, apostolska duša, kajti z vsakim dnem, ki mine, si bliže Življenju."
  },
  {
    "subject": "Poslednje reči ",
    "point": "“Druge ljudi” smrt zavira in plaši. ﻿—﻿ Nas pa smrt ﻿—﻿Življenje ﻿—﻿ vzpodbuja in nam daje novih moči.\n\nZanje smrt pomeni konec, za nas začetek."
  },
  {
    "subject": "Poslednje reči ",
    "point": "Ne boj se smrti. ﻿—﻿ Že zdaj jo velikodušno sprejmi …, ko bo Bog hotel …, kakor bo Bog hotel …, kjer bo Bog hotel. ﻿—﻿ Nikar ne dvomi: prišla bo ob času, kraju in na način, ki je najbolj primeren … saj jo bo poslal Oče-Bog. ﻿—﻿ Dobrodošla bodi naša sestra smrt!"
  },
  {
    "subject": "Poslednje reči ",
    "point": "Kaj bo na svetu propadlo, če mene več ne bo, če bom umrl?"
  },
  {
    "subject": "Poslednje reči ",
    "point": "Vidiš, kako truplo drage osebe razpada in povzroča smrad? ﻿—﻿ To je torej lepo telo! ﻿—﻿ Opazuj ga in ugotovi, kaj iz tega sledi."
  },
  {
    "subject": "Poslednje reči ",
    "point": "Zdi se mi nemogoče, da te ne bi presunile tiste podobe Valdésa Leala, kjer je toliko odlične mrhovine ﻿—﻿ škofje, vitezi ﻿—﻿ v polni gnilobi.\n\nKaj pa stokanje gandijskega vojvode: Nikoli več nočem služiti gospodarju, ki bi lahko umrl!"
  },
  {
    "subject": "Poslednje reči ",
    "point": "Govoriš mi o “junaški” smrti. ﻿—﻿ Se ti ne zdi, da je veliko bolj “junaško” umreti neopazno v dobri postelji, kot navaden meščan … a od bolezni, ki se imenuje ljubezen?"
  },
  {
    "subject": "Poslednje reči ",
    "point": "Če si apostol, ne boš umrl. ﻿—﻿ Zamenjal boš stanovanje in nič več."
  },
  {
    "subject": "Poslednje reči ",
    "point": "“Prišel bo sodit žive in mrtve,” molimo v Veri. ﻿—﻿ Ko le ne bi pozabil na tisto sodbo in na tisto pravičnost in … na tistega Sodnika."
  },
  {
    "subject": "Poslednje reči ",
    "point": "Ali se v tvoji duši ne iskri želja, da bi bil v zadovoljstvo tvojega Očeta-Boga, ko te bo moral soditi?"
  },
  {
    "subject": "Poslednje reči ",
    "point": "Posvetne duše se rade spominjajo božjega usmiljenja. ﻿—﻿ In tako si drznejo še naprej hoditi po svojih stranpoteh.\n\nRes je, da je naš Gospod Bog neskončno usmiljen, je pa tudi neskončno pravičen: in je sodba in On je sodnik."
  },
  {
    "subject": "Poslednje reči ",
    "point": "Pogumno! ﻿—﻿ Ali ne veš, da sveti Pavel pravi Korinčanom, da “bo vsak prejel svoje plačilo po svojem delu”?"
  },
  {
    "subject": "Poslednje reči ",
    "point": "Pekel obstaja. ﻿—﻿ Trditev, ki se ti zdi samoumevna. ﻿—﻿ Še enkrat ti bom rekel: pekel obstaja!\n\nV pravem trenutku prenesi odmev teh besed na uho tega svojega prijatelja … in tudi tistega drugega."
  },
  {
    "subject": "Poslednje reči ",
    "point": "Poslušaj me ti, ki si do vratu zakopan v svojo znanost: tvoja znanost mi ne more zanikati resnice o delovanju hudega duha. Moja Mati, sveta Cerkev, je od nekdaj od svojih duhovnikov zahtevala, da pred oltarjem vsak dan molijo k svetemu Mihaelu, “contra nequitiam et insidias diaboli” ﻿—﻿ proti zlobi in zahrbtnosti sovražnika. To je obenem tudi hvalevredna osebna pobožnost."
  },
  {
    "subject": "Poslednje reči ",
    "point": "Nebo: “Kar oko ni videlo in uho ni slišalo in kar v človekovo srce ni prišlo, kar je Bog pripravil njim, ki ga ljubijo.”\n\nAli te ta apostolova razodetja ne poganjajo v boj?"
  },
  {
    "subject": "Poslednje reči ",
    "point": "Vedno. ﻿—﻿ Za vedno! ﻿—﻿ Besede, prepojene s človeško željo, da bi podaljšal ﻿—﻿ ovekovečil ﻿—﻿ to, kar je prijetno.\n\nLažnive besede na zemlji, kjer se vse konča."
  },
  {
    "subject": "Poslednje reči ",
    "point": "Kar je tostranskega, je nenehno minevanje: užitek se niti ne začne in že se konča."
  },
  {
    "subject": "Božja volja ",
    "point": "To je ključ, ki odpira vrata v nebeško kraljestvo: “Qui facit voluntatem Patris mei qui in coelis est, ipse intrabit in regnum coelorum.” ﻿—﻿ Kdor spolnjuje voljo mojega Očeta, … tisti bo vstopil!"
  },
  {
    "subject": "Božja volja ",
    "point": "Od tega, da se ti in jaz obnašava, kot hoče Bog ﻿—﻿ ne pozabi na to ﻿—﻿ je odvisno mnogo velikih stvari."
  },
  {
    "subject": "Božja volja ",
    "point": "Kamni, klesani kamni smo, ki se premikajo, čutijo in imajo povsem svobodno voljo.\n\nBog je kamnosek, ki oteše naše robove, nas preuredi, oblikuje po svoji volji z udarci kladiva in dleta.\n\nNe odmikajmo se, ne izogibajmo se Njegovi volji, ker v nobenem primeru ne bomo mogli preprečiti udarcev. ﻿—﻿ Še bolj in brez smisla bomo trpeli in, namesto da bi postali oblikovani kamen, na katerem je mogoče graditi, bomo ostali brezobličen kup grušča, po katerem bodo s prezirom hodili ljudje."
  },
  {
    "subject": "Božja volja ",
    "point": "Obupati? … Sprijazniti se? … Ljubiti božjo voljo!"
  },
  {
    "subject": "Božja volja ",
    "point": "Popolno sprejemanje božje volje nujno prinaša radost in mir: srečo na križu. ﻿—﻿ Takrat vidimo, da je Kristusov jarem sladek in da njegovo breme ni težko."
  },
  {
    "subject": "Božja volja ",
    "point": "“Mir, mir!” mi praviš. ﻿—﻿ Mir je … za ljudi “blage” volje."
  },
  {
    "subject": "Božja volja ",
    "point": "To je misel, ki prinaša mir in ki jo Sveti Duh vdihuje vsem, ki ljubijo božjo voljo: “Dominus regit me, et nihil mihi deerit.” ﻿—﻿ Gospod me vodi, nič mi ne manjka.\n\nKaj sploh lahko vznemiri človeka, ki zares ponavlja te besede?"
  },
  {
    "subject": "Božja volja ",
    "point": "Svobodni človek, podvrzi se prostovoljni sužnosti, da Jezusu ne bo treba reči o tebi tega, kar je sv. Tereziji rekel o drugih: “Terezija, jaz sem hotel … A ljudje niso hoteli.”"
  },
  {
    "subject": "Božja volja ",
    "point": "Dejanje poistovetenja z božjo voljo: Gospod, ti tako hočeš? … Potem tako hočem tudi sam!"
  },
  {
    "subject": "Božja volja ",
    "point": "Ne dvomi! Pusti, da se iz srca dvigne na ustnice “Fiat” ﻿—﻿ zgôdi se! … ﻿—﻿ ki bo krona žrtve."
  },
  {
    "subject": "Božja volja ",
    "point": "Kolikor bližje Bogu je apostol, toliko bolj vesoljnega se čuti: njegovo srce postane tako široko, da lahko v želji, da bi k Jezusovim nogam položil vse stvarstvo, vanj sprejme vse ljudi in reči."
  },
  {
    "subject": "Božja volja ",
    "point": "Bolj ljubim tvojo voljo, moj Bog, kot blaženost samo, ki bi jo dosegel, ne da bi izpolnjeval tvojo voljo (ko bi bil tak nesmisel mogoč)."
  },
  {
    "subject": "Božja volja ",
    "point": "Prepustitev božji volji je ključ do sreče na zemlji. ﻿—﻿ Reci, torej: “Meus cibus est, ut faciam voluntatem eius.” ﻿—﻿ Moja hrana je, da izvršujem njegovo voljo."
  },
  {
    "subject": "Božja volja ",
    "point": "Ta prepustitev je ravno pogoj, da v prihodnosti ne boš izgubil svojega miru."
  },
  {
    "subject": "Božja volja ",
    "point": "“Gaudium cum pace” ﻿—﻿ veselje in mir ﻿—﻿ to je gotov in slasten sad izročitve božji volji."
  },
  {
    "subject": "Božja volja ",
    "point": "Ravnodušnost ne pomeni, da si trdega srca … tako kot tudi Jezus ni bil."
  },
  {
    "subject": "Božja volja ",
    "point": "Nič manj srečen nisi, če imaš manj, kot če bi imel preveč."
  },
  {
    "subject": "Božja volja ",
    "point": "Bog povzdigne tiste, ki izpolnjujejo njegovo voljo, prav v tem, v čemer jih je ponižal."
  },
  {
    "subject": "Božja volja ",
    "point": "Večkrat na dan se vprašaj: počnem v tem trenutku to, kar moram početi?"
  },
  {
    "subject": "Božja volja ",
    "point": "Jezus, to, kar bi Ti “hotel” …, jaz ljubim."
  },
  {
    "subject": "Božja volja ",
    "point": "Stopnje: Vdati se v božjo voljo. Sprejeti božjo voljo. Hoteti božjo voljo. Ljubiti božjo voljo."
  },
  {
    "subject": "Božja volja ",
    "point": "Gospod, če je takšna tvoja volja, naredi iz mojega bednega mesa razpelo."
  },
  {
    "subject": "Božja volja ",
    "point": "Ne stopi v začarani krog takšnega razmišljanja: ko se to uredi na tak ali drugačen način, bom zelo velikodušen s svojim Bogom.\n\nAli morda Jezus ne čaka na tvojo brezpogojno velikodušnost, da bo On uredil stvari bolje, kot si sploh lahko predstavljaš?\n\nTrden sklep in jasen zaključek: v vsakem trenutku vsakega dne si bom prizadeval velikodušno izpolnjevati božjo voljo."
  },
  {
    "subject": "Božja volja ",
    "point": "Tvoja lastna volja, tvoje lastno mnenje: to je to, kar te vznemirja."
  },
  {
    "subject": "Božja volja ",
    "point": "Samo trenutek je potreben … Preden se lotiš kakršnega koli opravila, premisli: kaj hoče od mene Bog v tej stvari?\n\nIn potem z božjo milostjo to napravi!"
  },
  {
    "subject": "Božja slava ",
    "point": "Dobro je slaviti Boga, ne da bi si vzeli predujem (ženo, otroke, čast …) tiste slave, ki jo bomo v polnosti uživali z Njim v Življenju …\n\nPoleg tega je On velikodušen … Povrne stokratno in to velja celo za otroke. ﻿—﻿ Mnogi se jim odrečejo v Njegovo slavo in imajo na tisoče otrok svojega duha. ﻿—﻿ Otrok, kot smo mi otroci našega Očeta, ki je v nebesih."
  },
  {
    "subject": "Božja slava ",
    "point": "“Deo omnis gloria.” ﻿—﻿ Bogu vsa slava. ﻿—﻿ To je odločno priznanje našega niča. On, Jezus, je vse. Mi ne veljamo nič brez Njega: nič.\n\nNaše slavohlepje bi bilo prazna slava, bilo bi bogoskrunska kraja; “jaz” se ne sme pojaviti nikjer."
  },
  {
    "subject": "Božja slava ",
    "point": "Brez mene ne morete ničesar storiti, je rekel Gospod. ﻿—﻿ To je rekel zato, da si ti in jaz ne bi prisvajala njegovih zaslug. ﻿—﻿ “Sine me, nihil! …”"
  },
  {
    "subject": "Božja slava ",
    "point": "Kako si drzneš uporabiti to iskro božje modrosti, svoj razum, za kaj drugega kot le za slavo svojega Gospoda?"
  },
  {
    "subject": "Božja slava ",
    "point": "Če cilj življenja ne bi bil božja slava, bi bilo to zaničevanja vredno, še več: bilo bi ostudno."
  },
  {
    "subject": "Božja slava ",
    "point": "Daj “vso” slavo Bogu. ﻿—﻿ S pomočjo božje milosti in z odločnostjo svoje volje “ožmi” vsako izmed svojih dejanj, tako da v njih ne ostane nič, kar bi dišalo po človeškem napuhu, po samovšečnosti."
  },
  {
    "subject": "Božja slava ",
    "point": "“Deus meus es tu, et confitebor tibi: Deus meus es tu, et exaltabo te.” ﻿—﻿ Ti si moj Bog, tebe bom hvalil. Ti si moj Bog, tebe bom poveličeval.\n\n﻿—﻿ Odličen program … za apostola tvojega kova."
  },
  {
    "subject": "Božja slava ",
    "point": "Naj te nobeno drugo čustvo ne veže na zemljo, razen resnične božanske želje, da bi slavil Kristusa in po Njem in z Njim in v Njem Očeta in Svetega Duha."
  },
  {
    "subject": "Božja slava ",
    "point": "Prečisti, prečisti! ﻿—﻿ Res bi bilo žalostno, da bi ta tvoja odpoved ostala nerodovitna, ker so te vodili človeški nagibi!"
  },
  {
    "subject": "Božja slava ",
    "point": "Čisti nameni. ﻿—﻿ Namigovanja oholosti in telesnih vzgibov takoj prepoznaš … proti njim se boriš in jih z božjo pomočjo tudi premagaš.\n\nToda motivi, ki te vodijo tudi v najplemenitejših delih, se ti ne zdijo tako jasni … globoko v sebi slišiš glas, ki te tako premeteno opozarja na človeške razloge, da v tvojo dušo vnese nemir ob misli, da ne delaš tako, kot bi moral ﻿—﻿ iz čiste ljubezni, zgolj in izključno zato, da bi dal Bogu vso njegovo slavo.\n\nVsakokrat se takoj odzovi in reci: “Gospod, zase nočem ničesar. ﻿—﻿ Vse je za tvojo slavo in iz ljubezni.”"
  },
  {
    "subject": "Božja slava ",
    "point": "Brez dvoma si dobro očistil svoje namene, ko si rekel: od zdaj se odpovedujem vsakršni človeški hvaležnosti in plačilu."
  },
  {
    "subject": "Pridobivanje duš",
    "point": "Mar ne bi mladini, ki teka okoli vas, najraje zakričali: Norci, pustite že enkrat te posvetne reči, ki omejujejo srce … in ga velikokrat tudi ponižujejo … Pustite vse to in pojdite z nami po sledeh ljubezni!"
  },
  {
    "subject": "Pridobivanje duš",
    "point": "Manjka ti “poleta”. ﻿—﻿ To je vzrok, da jih pritegneš tako malo. ﻿—﻿ Zdi se, kot da ne bi bil povsem prepričan, kaj vse pridobiš, če zaradi Kristusa zapustiš tiste zemeljske stvari.\n\nPrimerjaj: sto za eno in večno življenje!\n\n﻿—﻿ Se ti “kupčija” zdi slaba?"
  },
  {
    "subject": "Pridobivanje duš",
    "point": "“Duc in altum.” ﻿—﻿ Odrini na globoko! ﻿—﻿ Preženi črnogledost, ki te spreminja v strahopetca.\n\n“Et laxate retia vestra in capturam” ﻿—﻿ in vrzi svoje mreže na lov.\n\n Ali ne vidiš, da lahko rečeš, tako kot Peter, “in nomine tuo, laxabo rete” ﻿—﻿ v tvojem imenu, Jezus, bom iskal ljudi?"
  },
  {
    "subject": "Pridobivanje duš",
    "point": "Pridobivanje duš. ﻿—﻿ To je pravi znak resnične gorečnosti."
  },
  {
    "subject": "Pridobivanje duš",
    "point": "Sejati. ﻿—﻿ Sejalec je šel sejat … Sej široko, apostol. ﻿—﻿ Veter milosti bo odnesel tvoje seme, če ga zemlja, na katero je padlo, ni vredna … Sej in bodi gotov, da bo seme vzklilo in rodilo plod."
  },
  {
    "subject": "Pridobivanje duš",
    "point": "Z dobrim zgledom se zaseje dobro seme; in ljubezen obvezuje vse, da sejejo."
  },
  {
    "subject": "Pridobivanje duš",
    "point": "Tvoja ljubezen je majhna, če ne čutiš goreče želje po odrešenju vseh ljudi. ﻿—﻿ Tvoja ljubezen je skromna, če drugim apostolom ne skušaš predati te svoje norosti."
  },
  {
    "subject": "Pridobivanje duš",
    "point": "Veš, da tvoja pot ni jasna. ﻿—﻿ Zaradi tega, ker ne slediš Jezusu od blizu in ostajaš v temi. ﻿—﻿ Zakaj odlagaš svojo odločitev?"
  },
  {
    "subject": "Pridobivanje duš",
    "point": "Razlogi? … Kakšen razlog bi lahko navedel ubogi Ignacij modremu Ksaveriju?"
  },
  {
    "subject": "Pridobivanje duš",
    "point": "Kar tebe čudi, se meni zdi razumljivo. ﻿—﻿ Te je Bog poiskal pri opravljanju tvojega poklica?\n\nTako je poiskal tudi prve učence: Petra, Andreja, Janeza, Jakoba pri njihovih mrežah; Mateja, ki je sedel na klopi pri mitnici …\n\nIn tudi Pavla ﻿—﻿ zdaj pa se čudi! ﻿—﻿, ki si je prizadeval, da bi zatrl krščansko seme."
  },
  {
    "subject": "Pridobivanje duš",
    "point": "Žetev je velika, delavcev pa malo. ﻿—﻿ “Rogate ergo!” ﻿—﻿ Prosite torej Gospoda žetve, naj pošlje delavcev na svojo žetev.\n\nMolitev je najučinkovitejše sredstvo za pridobivanje duš."
  },
  {
    "subject": "Pridobivanje duš",
    "point": "Na svetu še vedno odmeva božji klic: “Prišel sem, da vržem na zemljo ogenj, in kako si želim, da bi se vnel!” ﻿—﻿ In poglej: skoraj povsod je že ugasnil …\n\nTe ne vleče, da bi razširil požar?"
  },
  {
    "subject": "Pridobivanje duš",
    "point": "K svojemu apostolatu bi želel pritegniti tistega učenega človeka, tistega vplivnega, drugega spet, ki je moder in kreposten.\n\nMoli, žrtvuj se in deluj s svojim zgledom in besedo. ﻿—﻿ Pa vseeno ne pridejo! ﻿—﻿ Ne vznemirjaj se: pač niso potrebni.\n\nMar misliš, da med Petrovimi sodobniki ni bilo učenih in vplivnih in modrih in krepostnih mož izven apostolata prvih dvanajsterih?"
  },
  {
    "subject": "Pridobivanje duš",
    "point": "Povedali so mi, da imaš dar in “privlačnost”, da na svojo pot pripelješ tudi druge.\n\nBogu se zahvali za ta dar: da si orodje, ki išče druga orodja!"
  },
  {
    "subject": "Pridobivanje duš",
    "point": "Skupaj z mano zakliči: Jezus, duše! … Apostolske duše! Zate so, za tvojo slavo.\n\nBoš videl, da naju bo slišal."
  },
  {
    "subject": "Pridobivanje duš",
    "point": "Poslušaj: ali tam … ni vsaj enega … ali dveh, ki bi nas dobro razumela?"
  },
  {
    "subject": "Pridobivanje duš",
    "point": "Tistemu tam reci, … da potrebujem petdeset ljudi, ki ljubijo Jezusa bolj kot vse drugo."
  },
  {
    "subject": "Pridobivanje duš",
    "point": "Praviš mi o tistem tvojem prijatelju, ki pogosto prejema zakramente, živi čisto in je dober študent. ﻿—﻿ Vendar ne “prime”: če mu govoriš o odpovedi in apostolatu, se razžalosti in odide.\n\nNe skrbi. ﻿—﻿ To ni neuspeh tvoje gorečnosti. Le dobesedno se ponavlja dogodek, ki ga opisuje evangelist: “če hočeš biti popoln, pojdi, prodaj, kar imaš, in daj ubogim” (odpoved) … “potem pridi in hodi za menoj” (apostolat).\n\nMladenič “abiit tristis” ﻿—﻿ je prav tako žalosten odšel: ni se hotel odzvati na milost."
  },
  {
    "subject": "Pridobivanje duš",
    "point": "“Dobra novica: še en norec … v umobolnici.” ﻿—﻿ V “ribičevem” pismu je polno veselja.\n\nNaj Bog tvoje mreže napolni z učinkovitostjo!"
  },
  {
    "subject": "Pridobivanje duš",
    "point": "Pridobivanje duš. ﻿—﻿ Kdo ne čuti lakote po ovekovečenju svojega apostolata?"
  },
  {
    "subject": "Pridobivanje duš",
    "point": "To prizadevanje za pridobivanje duš, ki ti razjeda srce, je zanesljivo znamenje tvoje podaritve."
  },
  {
    "subject": "Pridobivanje duš",
    "point": "Se spominjaš? ﻿—﻿ Molila sva, ti in jaz, ko je padel večer. Blizu je bilo slišati žuborenje vode.\n\n﻿—﻿ In v spokojnosti kastiljskega mesta sva zaslišala tudi različne glasove ljudi, ki so govorili v sto jezikih, tesnobno kričali, da še vedno ne poznajo Kristusa.\n\nBrez oklevanja si poljubil križ in ga prosil, naj ti pomaga, da postaneš apostol apostolov."
  },
  {
    "subject": "Pridobivanje duš",
    "point": "Razumem, da nadvse ljubiš svojo domovino in svojo družino, pa tej navezanosti navkljub zelo težko čakaš trenutek, ko boš prepotoval zemljo in morja ﻿—﻿ odšel v širni svet! ﻿—﻿, ker si tako močno želiš žetve."
  },
  {
    "subject": "Drobne stvari ",
    "point": "Vse delajte iz ljubezni. ﻿—﻿ Tako ni drobnih stvari: vse postane veliko. ﻿—﻿ Vztrajanje v drobnih stvareh iz ljubezni je junaško."
  },
  {
    "subject": "Drobne stvari ",
    "point": "Koliko velja majhno dejanje, opravljeno iz ljubezni!"
  },
  {
    "subject": "Drobne stvari ",
    "point": "Si zares želiš biti svetnik? ﻿—﻿ Izpolnjuj majhne dolžnosti vsakega trenutka. Stori, kar moraš storiti, in bodi v tem, kar delaš."
  },
  {
    "subject": "Drobne stvari ",
    "point": "Zgrešil si pot, če podcenjuješ drobne stvari."
  },
  {
    "subject": "Drobne stvari ",
    "point": "“Velika” svetost je v izpolnjevanju “majhnih dolžnosti” vsakega trenutka."
  },
  {
    "subject": "Drobne stvari ",
    "point": "Veliki ljudje zelo upoštevajo drobne stvari."
  },
  {
    "subject": "Drobne stvari ",
    "point": "Ker si bil “in pauca fidelis” ﻿—﻿ zvest v malem, pojdi v veselje svojega Gospoda. ﻿—﻿ To so Kristusove besede. ﻿—﻿ “In pauca fidelis! …” ﻿—﻿ Boš še preziral drobne stvari, če tiste, ki jih cenijo, čaka večna slava?"
  },
  {
    "subject": "Drobne stvari ",
    "point": "Ne sodi po skromnem začetku. Nekoč so me poučili, da se semena, iz katerih bo zrasla enoletna trava, prav v ničemer ne razlikujejo od semen, iz katerih bodo zrasla stoletna drevesa."
  },
  {
    "subject": "Drobne stvari ",
    "point": "Ne pozabi, da je vse, kar je na zemlji velikega, zraslo iz malega. ﻿—﻿ Kar se rodi veliko, je popačeno in propade."
  },
  {
    "subject": "Drobne stvari ",
    "point": "Praviš mi: ko se bo pokazala priložnost, da naredim nekaj velikega … potem! ﻿—﻿ Potem? Mar misliš, da ti bom verjel, in ti sam verjameš, da lahko zmagaš na nadnaravnih olimpijskih igrah, ne da bi se nanje pripravljal in treniral vsak dan?"
  },
  {
    "subject": "Drobne stvari ",
    "point": "Si videl, kako so zgradili tisto veličastno zgradbo? ﻿—﻿ Opeko za opeko. Tisoči opek. Vendar eno za drugo. ﻿—﻿ Potem vreče cementa, druga za drugo. In klesani kamni, ki tako malo pomenijo v primerjavi s celoto. ﻿—﻿ In kosi železa. ﻿—﻿ In delavci, ki dan za dnem delajo ob istih urah …\n\nSi videl, kako so zgradili tisto veličastno zgradbo? … ﻿—﻿ Preko drobnih stvari!"
  },
  {
    "subject": "Drobne stvari ",
    "point": "Ali nisi opazil, v kako “majhnih rečeh” se skriva človeška ljubezen? ﻿—﻿ Tudi božja Ljubezen se skriva v “majhnih rečeh”."
  },
  {
    "subject": "Drobne stvari ",
    "point": "Vztrajaj v natančnem izpolnjevanju sedanjih obveznosti. ﻿—﻿ To delo ﻿—﻿ skromno, enolično, nepomembno ﻿—﻿ je molitev, prenesena v dejanja, ki te pripravljajo na prejem milosti za drugo delo ﻿—﻿ veličastno, raznoliko in pomembno ﻿—﻿, o katerem sanjaš."
  },
  {
    "subject": "Drobne stvari ",
    "point": "Vse, pri čemer sodelujemo ubogi ljudje ﻿—﻿ in celo svetost ﻿—﻿, je stkano iz neznatnih malenkosti, ki lahko ﻿—﻿ odvisno od namena ﻿—﻿ oblikujejo čudovito preprogo junaštva ali prostaštva, kreposti ali greha.\n\nJunaške pesmi vedno pripovedujejo o velikih dogodivščinah, ki pa jih dopolnjujejo opisi vsakdanjega življenja junakov. ﻿—﻿ Da bi le vedno ﻿—﻿ to je prava pot! ﻿—﻿ zelo cenil drobne stvari."
  },
  {
    "subject": "Drobne stvari ",
    "point": "Si kdaj v miru razmislil, kako velik seštevek lahko da mnogo majhnih stvari?"
  },
  {
    "subject": "Drobne stvari ",
    "point": "To je bila trda preizkušnja: ne pozabi te šole. ﻿—﻿ Tvoje zdajšnje velike strahopetnosti so ﻿—﻿ očitno ﻿—﻿ vzporedne s tvojimi vsakodnevnimi majhnimi strahopetnostmi.\n\n“Nisi mogel” zmagati v velikem, “ker nisi hotel” zmagati v drobnih stvareh."
  },
  {
    "subject": "Drobne stvari ",
    "point": "Nisi opazil leska v Kristusovih očeh, ko je siromašna vdova v templju dala svojo skromno miloščino? ﻿—﻿ Tudi ti mu daj to, kar lahko: zasluga ni v velikem ali majhnem, temveč v namenu, s katerim si dal."
  },
  {
    "subject": "Drobne stvari ",
    "point": "Ne bodi … neumen. Res je, da si ﻿—﻿ kvečjemu ﻿—﻿ le majhen vijak v tem velikem Kristusovem podjetju.\n\nToda, ali veš, kaj pomeni, če en sam vijak ne prime dovolj ali zdrsne s svojega mesta? Popustili bodo veliko večji deli in kolesje se bo skrhalo.\n\nDelo bo zastalo. ﻿—﻿ Morda se bo pokvaril cel stroj.\n\nKako velika stvar je biti majhen vijak!"
  },
  {
    "subject": "Taktika",
    "point": "Apostolska duša, med svojimi si kot kamen, ki je padel v jezero. ﻿—﻿ S svojim zgledom in besedo napravi prvi krog. Ta bo naredil naslednjega … in ta naslednjega … in naslednjega … In krogi bodo vse širši.\n\nZdaj razumeš veličino svojega poslanstva?"
  },
  {
    "subject": "Taktika",
    "point": "Kako si vsi na tem svetu želijo zapustiti svoje mesto! ﻿—﻿ Kaj bi se zgodilo, če bi vsaka kost, vsaka mišica na človeškem telesu skušala zasesti drugo mesto kot to, ki ji je namenjeno?\n\nNi drugega vzroka za slabo stanje na svetu. ﻿—﻿ Sin moj, vztrajaj na svojem mestu: Koliko boš tam lahko naredil za uresničenje Gospodovega kraljestva!"
  },
  {
    "subject": "Taktika",
    "point": "Voditelji! … Okrepi svojo voljo, da bo Bog iz tebe napravil voditelja. Ali ne vidiš, kako delujejo sovražne tajne družbe? Nikoli niso pridobivali množic. ﻿—﻿ V svojih brlogih vzgajajo nekaj hudičevih ljudi, ki razburjajo in hujskajo množice ter jih spravljajo ob pamet, da bi jih potegnili za sabo v prepad nereda … in v pekel. ﻿—﻿ Oni prinašajo seme prekletstva.\n\nČe hočeš …, boš prinašal božjo besedo, tisoč in tisočkrat blagoslovljeno, ki ne more odpovedati. Če si velikodušen …, če se odzoveš s svojim osebnim posvečevanjem, boš dosegel tudi posvečenje drugih: Kristusovo kraljevanje: “omnes cum Petro ad Iesum per Mariam”."
  },
  {
    "subject": "Taktika",
    "point": "Obstaja še večja norost od sejanja zlatega žita po zemlji, da zgnije? ﻿—﻿ Brez te velikodušne norosti ne bi bilo žetve.\n\nSin moj, kako kaj tvoja velikodušnost?"
  },
  {
    "subject": "Taktika",
    "point": "Sijati kot zvezda … hrepenenje po višini in sijaju nebes?\n\nBolje: skrivaj goreti kot bakla in vneti vse, česar se dotakneš. ﻿—﻿ To je tvoj apostolat. Zaradi tega si na zemlji."
  },
  {
    "subject": "Taktika",
    "point": "Prava norost je služiti sovražniku kot zvočnik; če pa je ta sovražnik božji sovražnik, je to velik greh. ﻿—﻿ Zato ne bom na poklicnem področju nikoli hvalil znanosti tistega, ki se je poslužuje za napadanje Cerkve."
  },
  {
    "subject": "Taktika",
    "point": "Dirjati, dirjati! … Delati, delati! … Vročično, noro delovanje … Čudovite materialne zgradbe …\n\nZ duhovnega vidika so to le obarvane kulise: ponaredki, hiše iz kart … dirjati, delati! ﻿—﻿ In veliko ljudi teka naokoli: zdaj sem, zdaj tja.\n\nVsi ti pri svojem delu vidijo le sedanjost: vedno “so” le “v sedanjosti”. ﻿—﻿ Ti … pa moraš gledati na stvari z očmi večnosti in imeti pred očmi prihodnost ter preteklost …\n\nTišina. ﻿—﻿ Mir. ﻿—﻿ V tebi pa živahno notranje življenje. Brez dirjanja, brez nore potrebe po spreminjanju svojega položaja, prav z mesta, ki ti je namenjeno, boš kot močan duhovni generator dal mnogim svetlobo in energijo, … ne da bi pri tem sam izgubil svojo moč in svetlobo."
  },
  {
    "subject": "Taktika",
    "point": "Ne imej sovražnikov. ﻿—﻿ Imej samo prijatelje: prijatelje … na desnici ﻿—﻿ če so ti storili ali hoteli storiti dobro ﻿—﻿ in … na levici ﻿—﻿ če so ti prizadeli ali poskušali prizadeti škodo."
  },
  {
    "subject": "Taktika",
    "point": "Ne pripoveduj o rečeh “svojega” apostolata, razen če s tem koristiš bližnjemu."
  },
  {
    "subject": "Taktika",
    "point": "Naj vaše življenje mine neopazno, kot je bilo neopaznih trideset let Jezusovega življenja."
  },
  {
    "subject": "Taktika",
    "point": "Jožef iz Arimateje in Nikodem skrivaj obiščeta Jezusa ob običajnem času in v času njegove slave.\n\nA takrat, ko so bili vsi ostali strahopetni, onadva pokažeta svojo hrabrost in pred oblastmi ﻿—﻿ “audacter” ﻿—﻿ pogumno izpričata svojo ljubezen do Kristusa. ﻿—﻿ Nauči se kaj iz tega."
  },
  {
    "subject": "Taktika",
    "point": "Naj vas ne skrbi, če vas “poznajo” po vaših delih. ﻿—﻿ To je prijetni vonj po Kristusu. ﻿—﻿ Poleg tega, če vedno delate le Zanj, se veselite, ker se izpolnjujejo besede iz Svetega pisma: “Da bodo videli vaša dobra dela in slavili vašega Očeta, ki je v nebesih.”"
  },
  {
    "subject": "Taktika",
    "point": "“Non manifeste, sed quasi in occulto” ﻿—﻿ ne javno, ampak naskrivaj. Tako gre Jezus na šotorski praznik.\n\nTako bo šel po poti v Emavs s Kleopom in njegovim spremljevalcem. ﻿—﻿ Tako ga po vstajenju zagleda Marija Magdalena.\n\nIn tako se je, kot pravi sveti Janez, prikazal ob čudežnem ribolovu ﻿—﻿ “non tamen cognoverunt discipuli quia Iesus est” ﻿—﻿ učenci pa niso vedeli, da je Jezus.\n\nŠe bolj pa se je iz ljubezni do ljudi skril v hostiji."
  },
  {
    "subject": "Taktika",
    "point": "Graditi veličastne stavbe? … Zidati razkošne palače? … Kar naj gradijo … Kar naj zidajo …\n\nDuše! ﻿—﻿ Treba je oživljati duše … za vse te stavbe … za vse te palače!\n\nKako lepa domovanja pripravljajo za nas!"
  },
  {
    "subject": "Taktika",
    "point": "Kako sem se ti moral nasmejati in se obenem tudi zamisliti, ko si mi povedal to samoumevno stvar: jaz … žebelj vedno udarim po glavi."
  },
  {
    "subject": "Taktika",
    "point": "Strinjam se: več dosežeš s prijateljskim dogovorom ali pogovorom na štiri oči, kot če bi imel javni govor ﻿—﻿ kakšno zbujanje pozornosti! ﻿—﻿ pred tisoči poslušalcev.\n\nToda kljub temu: ko je treba govoriti javno, govori."
  },
  {
    "subject": "Taktika",
    "point": "Ločeno prizadevanje vsakega posameznika je neučinkovito. ﻿—﻿ Če vas druži Kristusova ljubezen, se boste čudili učinkovitosti."
  },
  {
    "subject": "Taktika",
    "point": "Želiš biti mučenec. ﻿—﻿ Pokazal ti bom mučeništvo, ki ga lahko dosežeš: biti apostol ne da bi se tako imenoval, biti pravi misijonar ﻿—﻿ s poslanstvom\n\n﻿—﻿ in se ne imenovati misijonar, biti božji človek in izgledati kot sveten človek: ostati neopazen!"
  },
  {
    "subject": "Taktika",
    "point": "Daj no, reci mu, da je smešen! ﻿—﻿ Povej mu, da je prišel iz mode. Neverjetno, da še vedno obstajajo ljudje, ki so prepričani, da je kočija primerno prevozno sredstvo … ﻿—﻿ To velja za tiste, ki se vračajo k voltairjanstvu napudranih lasulj ali zastarelim liberalizmom 19. stoletja."
  },
  {
    "subject": "Taktika",
    "point": "Kakšni pogovori! Kakšna nizkotnost in kakšen … gnus! ﻿—﻿ A moraš biti z njimi v isti pisarni, na univerzi, v operacijski sobi …, v svetu!\n\nČe jih poprosiš, naj utihnejo, se smejejo. ﻿—﻿ Če se namrščiš, vztrajajo. ﻿—﻿ Če odideš, nadaljujejo.\n\nRešitev je takšna: najprej jih priporoči Bogu in stori kakšno dejanje zadoščevanja. Potem pa … odločno nastopi in uporabi “apostolat ostrega jezika”. ﻿—﻿ Ko se srečava, ti bom na uho povedal nekaj prikladnih besed."
  },
  {
    "subject": "Taktika",
    "point": "Usmerimo na pravi tir “nepremišljenost” mladine, ki jo božja previdnost dopušča."
  },
  {
    "subject": "Duhovno otroštvo ",
    "point": "Skušaj spoznati “pot duhovnega otroštva”, ne da bi se “silil” stopati po tej poti. ﻿—﻿ Pusti, da deluje Sveti Duh."
  },
  {
    "subject": "Duhovno otroštvo ",
    "point": "Pot otroštva. ﻿—﻿ Izročitev. ﻿—﻿ Duhovno otroštvo. ﻿—﻿ Vse to ni nobena otročarija, temveč močno in trdno krščansko življenje."
  },
  {
    "subject": "Duhovno otroštvo ",
    "point": "To kar v duhovnem življenju otroštva rečejo ali storijo “otroci”, niso nikoli otročarije."
  },
  {
    "subject": "Duhovno otroštvo ",
    "point": "Duhovno otroštvo ni duhovna zaostalost niti “mehkužnost”. To je razumna in trdna pot, na katero lahko zaradi njene težavne enostavnosti stopi in na njej tudi vztraja le človek, ki ga vodi božja roka."
  },
  {
    "subject": "Duhovno otroštvo ",
    "point": "Duhovno otroštvo zahteva podrejanje razuma, kar je težje kot podrejanje volje. ﻿—﻿ Poleg božje milosti je za podreditev razuma potrebno stalno urjenje volje, ki reče “ne”, tako kot reče “ne” telesu enkrat in še enkrat in zmeraj. ﻿—﻿ V tem je protislovje: kdor hodi po “mali poti otroštva”, mora zato, da bi lahko postal otrok, okrepiti in utrditi svojo voljo."
  },
  {
    "subject": "Duhovno otroštvo ",
    "point": "Biti majhen: velika drznost je otroška lastnost. ﻿—﻿ Kdo hoče … luno z neba? ﻿—﻿ Kdo se ne ozira na nevarnosti, da bi uresničil svojo željo?\n\n“Vlijte” v “takega” otroka mnogo božje milosti, željo po izvrševanju Njegove volje, veliko ljubezen do Jezusa, vso človeško vednost, ki jo more pridobiti njegova sposobnost …, pa boste imeli upodobljene sedanje apostole, kakršne nedvomno hoče Bog."
  },
  {
    "subject": "Duhovno otroštvo ",
    "point": "Bodi otrok. ﻿—﻿ Še bolj. ﻿—﻿ Toda ne ustavi se v “nespametnih” letih. Si videl še kaj bolj neumnega kot otroka, ki skuša biti kot moški, ali moža, ki se obnaša kot otrok?\n\nPred Bogom bodi otrok: in ravno zato bodi v vsem drugem zelo možat. ﻿—﻿ Ah, in pusti te navade razvajenega psa!"
  },
  {
    "subject": "Duhovno otroštvo ",
    "point": "Včasih čutimo potrebo po majhnih otročarijah. ﻿—﻿ V božjih očeh so to majhne umetnije. In dokler se ne sprevržejo v rutino, so tako rodovitna dela, kot je vedno rodovitna ljubezen."
  },
  {
    "subject": "Duhovno otroštvo ",
    "point": "Pred Bogom, ki je večen, si ti manjši otrok kot dveletnik, če ga primerjaš s sabo.\n\nIn razen tega, da si otrok, si božji otrok.\n\n﻿—﻿ Ne pozabi tega."
  },
  {
    "subject": "Duhovno otroštvo ",
    "point": "Otrok, zaneti v sebi željo, da bi popravil, kar si zagrešil kot odrasla oseba."
  },
  {
    "subject": "Duhovno otroštvo ",
    "point": "Neumni otrok: tistega dne, ko bi del svoje duše skril pred voditeljem, bi nehal biti otrok, ker bi izgubil preprostost."
  },
  {
    "subject": "Duhovno otroštvo ",
    "point": "Otrok, ko boš to zares postal, boš vsemogočen."
  },
  {
    "subject": "Duhovno otroštvo ",
    "point": "Če boste otroci, ne boste imeli skrbi: otroci takoj pozabijo na neprijetnosti in se vrnejo k svojim vsakodnevnim igram. ﻿—﻿ Zato vam ne bo treba biti v skrbeh, ko se izročite Bogu, saj boste počivali v Očetu."
  },
  {
    "subject": "Duhovno otroštvo ",
    "point": "Otrok, vsak dan mu izroči … celo svoje slabosti."
  },
  {
    "subject": "Duhovno otroštvo ",
    "point": "Dobri otrok: izroči mu delo tistih delavcev, ki ga ne poznajo; izroči mu naravno veselje tistih ubogih otrok, ki hodijo v slabe šole …"
  },
  {
    "subject": "Duhovno otroštvo ",
    "point": "Otroci nimajo ničesar svojega, vse je last njihovih staršev … in tvoj Oče zelo dobro ve, kako ravnati s premoženjem."
  },
  {
    "subject": "Duhovno otroštvo ",
    "point": "Bodi majhen, zelo majhen. ﻿—﻿ Tako majhen, kot da imaš le dve, največ tri leta. ﻿—﻿ Kajti večji otroci so že poredneži, ki skušajo pretentati svoje starše z neverjetnimi lažmi.\n\nV njih je zloba, “fomes” greha, nimajo pa še izkušnje hudega. Ta jim bo dala izvedenost v grehu, da bi pod plaščem resnice skrili laži svojih prevar.\n\nIzgubili so preprostost, preprostost pa je nujno potrebna, da bi bili otroci pred Bogom."
  },
  {
    "subject": "Duhovno otroštvo ",
    "point": "Otrok moj! Zakaj se trudiš hoditi s hoduljami?"
  },
  {
    "subject": "Duhovno otroštvo ",
    "point": "Ne želi si, da bi bil odrasel. ﻿—﻿ Otrok, bodi vedno otrok, čeprav si že starec. ﻿—﻿ Ko se otrok spotakne in pade, se nihče ne čudi … in njegov oče ga hitro pobere.\n\nKo je ta, ki se spotakne in pade, starejši, se mu najprej vsi posmehujejo. ﻿—﻿ Včasih začetni posmeh zamenja usmiljenje. ﻿—﻿ Toda starejši se morajo vedno pobrati sami.\n\nTvoja grenka vsakodnevna izkušnja je polna spotikanj in padcev. Kaj bi bilo s teboj, če ne bi bil vse manjši?\n\nNe želi si, da bi bil odrasel. ﻿—﻿ Otrok, in kadar padeš, naj te dvigne roka tvojega Očeta-Boga."
  },
  {
    "subject": "Duhovno otroštvo ",
    "point": "Otrok, izročitev zahteva poslušnost."
  },
  {
    "subject": "Duhovno otroštvo ",
    "point": "Ne pozabi, da Gospod še posebej ljubi otroke in tiste, ki so kot otroci."
  },
  {
    "subject": "Duhovno otroštvo ",
    "point": "Protislovja otroške duše. ﻿—﻿ Ko ti Jezus pošlje takšne dogodke, ki jih svet imenuje dobre, zajokaj v svojem srcu in pomisli na Njegovo dobroto in svojo hudobnost; ko ti Jezus pošlje takšne dogodke, ki jim ljudje pravijo slabi, se razveseli v svojem srcu, ker ti On vedno daje to, kar je primerno in zdaj je prišel čudoviti trenutek, da vzljubiš križ."
  },
  {
    "subject": "Duhovno otroštvo ",
    "point": "Hrabri otrok, zakriči: Kolikšna je bila ljubezen Terezije Avilske! ﻿—﻿ Kolikšna je bila gorečnost Frančiška Ksaverija! ﻿—﻿ Kako občudovanja vreden mož je bil sveti Pavel! ﻿—﻿ O, Jezus, jaz … te ljubim bolj kot Pavel, Frančišek in Terezija!"
  },
  {
    "subject": "Življenje otroštva ",
    "point": "Ne pozabi, nespametni otrok, da te je ljubezen naredila vsemogočnega."
  },
  {
    "subject": "Življenje otroštva ",
    "point": "Otrok, ne opusti svoje ljubezni polne navade, da “napadaš” tabernaklje."
  },
  {
    "subject": "Življenje otroštva ",
    "point": "Ko ti rečem “dobri otrok”, ne misli, da si te predstavljam plahega in malodušnega. ﻿—﻿ Če nisi možat in … normalen, boš, namesto da bi bil apostol, le karikatura, ki vzbuja posmeh."
  },
  {
    "subject": "Življenje otroštva ",
    "point": "Dobri otrok, večkrat na dan reci Jezusu: ljubim te, ljubim te, ljubim te …"
  },
  {
    "subject": "Življenje otroštva ",
    "point": "Če te stisne tvoja beda, ne bodi žalosten. ﻿—﻿ Kot sveti Pavel se hvali s svojo slabostjo, kajti otrokom je dovoljeno, da brez strahu pred posmehom oponašajo starejše."
  },
  {
    "subject": "Življenje otroštva ",
    "point": "Naj te tvoje napake in nepopolnosti, celo tvoji hudi padci ne oddaljijo od Boga. ﻿—﻿ Nemočen otrok se, če je pameten, še bolj privije k očetu."
  },
  {
    "subject": "Življenje otroštva ",
    "point": "Naj te ne skrbi, če se jeziš, ko opravljaš tiste majhne stvari, za katere te On prosi. ﻿—﻿ Boš že prišel do tega, da se boš smehljal …\n\nAli ne vidiš, s kolikšno nejevoljo preprosti otrok spusti iz svojih rok sladkarijo in jo da očetu, ki ga preizkuša? ﻿—﻿ A mu jo vseeno da: zmagala je ljubezen."
  },
  {
    "subject": "Življenje otroštva ",
    "point": "Ko hočeš nekaj narediti dobro, zelo dobro, izpade slabše. ﻿—﻿ Ponižaj se pred Jezusom in mu reci: si videl, kako vse naredim slabo? ﻿—﻿ Če mi ti ne boš zelo pomagal, bo vse še slabše!\n\nUsmili se svojega otroka: glej, vsak dan hočem popisati veliko stran v knjigi svojega življenja …, a sem tako okoren! Če ne vodi moje roke Učitelj, prihajajo izpod mojega peresa namesto lepo oblikovanih črk le čačke in packe, ki jih ni mogoče pokazati nikomur.\n\nJezus, od zdaj bova vedno pisala skupaj."
  },
  {
    "subject": "Življenje otroštva ",
    "point": "Priznam, ljubezen moja, svojo veliko, veliko nespretnost. Celo ko skušam pobožati, naredim škodo. ﻿—﻿ Omehčaj mojo dušo: daj mi, prosim te, skupaj s trdnim in možatim življenjem otroštva, takšno nežnost in ljubeznivost, kot jo imajo otroci do svojih staršev v najpristnejših dokazih ljubezni."
  },
  {
    "subject": "Življenje otroštva ",
    "point": "Poln si bede. ﻿—﻿ Vsak dan ti je to bolj jasno.\n\n﻿—﻿ A naj te tega ne bo strah. ﻿—﻿ On dobro ve, da ne moreš dati več sadov.\n\nZaradi tvojih nehotenih padcev ﻿—﻿ padcev otroka ﻿—﻿ je tvoj Oče-Bog še bolj pazljiv in tudi Mati Marija te ne izpusti iz svojih ljubečih rok. Izkoristi to. Ko te Gospod vsak dan pobere s tal, se ga okleni z vso svojo močjo in položi svojo ubogo glavo na njegove odprte prsi, da boš ponorel od bitja njegovega ljubeznivega srca."
  },
  {
    "subject": "Življenje otroštva ",
    "point": "En zbodljaj. ﻿—﻿ In še eden in še eden. ﻿—﻿ Kar trpi jih, človek! Mar ne vidiš, da si tako neznaten, da v svojem življenju ﻿—﻿ na svoji kratki poti ﻿—﻿ lahko izročaš le te majhne križe?\n\nPoleg tega ne pozabi: križ za križem, en zbodljaj … in še eden … kako velik kup bo nastal!\n\nNa koncu, otrok, si znal napraviti veliko stvar: ljubiti."
  },
  {
    "subject": "Življenje otroštva ",
    "point": "Ko otroška duša Gospodu izrazi svojo željo po odpuščanju, mora biti prepričana, da se bo njena želja kmalu izpolnila: Jezus bo iz duše odstranil nečisti rep, ki ga vleče za seboj zaradi preteklih napak; odstranil bo mrtvo težo, ostanek vseh nečistosti, ki pritiskajo dušo k tlom; osvobodil bo otrokovo srce vseh zemeljskih bremen, da se bo lahko povzpelo k božjemu veličastvu in se stopilo v živem ognju ljubezni, ki je On."
  },
  {
    "subject": "Življenje otroštva ",
    "point": "V trenutkih obupa, ki jih povzročajo tvoja sebičnost, tvoji padci, tvoja ﻿—﻿ morda le navidezna ﻿—﻿ umikanja, se ti pogosto zdi, da si v sebi zlomil nekaj, kar ima veliko vrednost (svoje posvečenje).\n\nNe skrbi: uporabi v nadnaravnem življenju pametni način, ki se ga za rešitev podobnih težav poslužujejo preprosti otroci.\n\nVčasih se zgodi, da otroci ﻿—﻿ največkrat zaradi nerodnosti ﻿—﻿ razbijejo kakšno stvar, ki jo je oče še posebej cenil. Zelo jim je žal, morda celo zajokajo, nato pa svojo žalost potolažijo pri lastniku predmeta, ki so ga s svojo nerodnostjo razbili. In oče pozabi na vrednost polomljenega predmeta ﻿—﻿ čeprav je velika ﻿—﻿ in poln nežnosti ne samo oprosti, temveč tolaži in spodbuja otroka. ﻿—﻿ Nauči se kaj iz tega."
  },
  {
    "subject": "Življenje otroštva ",
    "point": "Naj bo vaša molitev možata. ﻿—﻿ Biti otrok ne pomeni biti pomehkužen."
  },
  {
    "subject": "Življenje otroštva ",
    "point": "Za tega, ki ljubi Jezusa, je molitev, tudi molitev v suhoti, sladkost, ki vedno prežene bolečino. Duša poseže po molitvi kot otrok po sladkorju, potem ko je popil grenko zdravilo."
  },
  {
    "subject": "Življenje otroštva ",
    "point": "Pri molitvi si raztresen. ﻿—﻿ Skušaj se zbrati, toda ne skrbi, če si kljub temu še vedno raztresen.\n\nAli ne vidiš, kako se v običajnem življenju tudi najbolj bistri otroci zamotijo in zabavajo s tem, kar jih obdaja, pri tem pa velikokrat preslišijo očetove besede? ﻿—﻿ V tem ni pomanjkanja ljubezni ali spoštovanja; taka je pač otroku lastna slabost in majhnost.\n\nGlej: ti si otrok pred Bogom."
  },
  {
    "subject": "Življenje otroštva ",
    "point": "Med molitvijo usmerjaj neprimerne misli, kot da bi bil prometnik. Zato imaš v svojem otroškem življenju močno voljo. ﻿—﻿ Včasih pa neprijetne spomine le zadrži v svojih mislih, in osebe, ki v njih nastopajo, v molitvi priporoči Bogu.\n\nPotem pa naprej! … naprej, dokler je čas molitve. ﻿—﻿ Če se ti takšna molitev zazdi nekoristna, bodi vesel in vedi, da si tako razveselil Jezusa."
  },
  {
    "subject": "Življenje otroštva ",
    "point": "Kako dobro je biti otrok! ﻿—﻿ Ko odrasel človek prosi za kaj, mora prošnji priložiti seznam svojih zaslug.\n\nKo pa je ta, ki prosi, otrok ﻿—﻿ otroci vendar nimajo zaslug ﻿—﻿, je dovolj, če reče: sem sin tega in tega.\n\nO, Gospod! ﻿—﻿ mu reci z vso dušo! ﻿—﻿ jaz sem … božji otrok!"
  },
  {
    "subject": "Življenje otroštva ",
    "point": "Vztrajati. ﻿—﻿ Ko otrok potrka na vrata, potrka enkrat ali dvakrat in nato še večkrat … močno in na dolgo, brez sramu. In tistega, ki mu jezno pride odpret, razoroži preprostost majhnega vsiljivca …\n\n﻿—﻿ Tako ravnaj tudi ti z Bogom."
  },
  {
    "subject": "Življenje otroštva ",
    "point": "Si kdaj videl, kako se zahvaljujejo otroci?\n\n﻿—﻿ Posnemaj jih in tako kot oni v dobrem in slabem reci Jezusu: “Kako si dober! Kako dober …”\n\nTa resnično občuteni vzklik je pot otroštva, ki te bo pripeljala k miru, s pravo mero smeha in joka, a brez mere v ljubezni."
  },
  {
    "subject": "Življenje otroštva ",
    "point": "Delo te tako izčrpava, da ne moreš moliti. Vedno si v navzočnosti tvojega Očeta. ﻿—﻿ Če ne govoriš z Njim, Ga vsaj od časa do časa poglej kot majhen otrok … In On se ti bo nasmehnil."
  },
  {
    "subject": "Življenje otroštva ",
    "point": "Praviš, da ti med zahvalo po obhajilu najprej pridejo na misel prošnje, ki se jih sploh ne moreš znebiti …: Jezus, daj mi to, Jezus, tisto dušo, Jezus, tisto pobudo.\n\nNe skrbi. Z ničemer se ne sili. Kaj nisi videl, kako dobremu očetu njegov preprosti in neučakani otrok po žepih išče sladkarije, še preden ga sploh poljubi v pozdrav? ﻿—﻿ Torej …"
  },
  {
    "subject": "Življenje otroštva ",
    "point": "Naša volja, z milostjo, je pred Bogom vsemogočna. ﻿—﻿ Če spričo neštetih žalitev proti Gospodu z odločno voljo rečemo Jezusu, naprimer, ko se vozimo s tramvajem: “Bog moj, hotel bi tolikokrat obuditi ljubezen in zadoščevanje, kolikor je med vožnjo obratov na kolesu tega vozila,” potem smo Jezusa v tistem trenutku zares ljubili in mu zadostili, kakor smo si tudi želeli.\n\nTakšne “neumnosti” še vedno sodijo k duhovnemu otroštvu. To je neskončni dialog med nedolžnim otrokom in Očetom, ki je navdušen nad svojim otrokom:\n\n﻿—﻿ Povej mi, kako zelo me imaš rad! ﻿—﻿ In malček zlogujoče odgovarja: To-li-ko mi-li-jo-nov."
  },
  {
    "subject": "Življenje otroštva ",
    "point": "Če živiš “otroško življenje”, moraš biti, ravno zaradi tega, ker si otrok, duhovno sladkosneden. ﻿—﻿ Spomni se, kot to počno tvoji vrstniki, na vse tiste dobrote, ki jih hrani tvoja Mati.\n\nIn to večkrat na dan. ﻿—﻿ Dovolj je že trenutek: Marija … Jezus … tabernakelj … obhajilo … ljubezen … trpljenje … verne duše v vicah … ti, ki se bojujejo: papež, duhovniki … verujoči … tvoja duša … duše tvojih domačih … angeli varuhi … grešniki …"
  },
  {
    "subject": "Življenje otroštva ",
    "point": "Koliko te stane to majhno mrtvičenje! ﻿—﻿ Boriš se. ﻿—﻿ Zdi se, da te drugi sprašujejo: zakaj se moraš tako čvrsto držati življenjskega načrta, urnika? ﻿—﻿ Poglej. Si videl, kako lahko je pretentati otroke? ﻿—﻿ Najprej nočejo vzeti grenkega zdravila, a ko jim rečejo: žličko za očeta, žličko za babico … tako pojedo predpisani odmerek zdravila.\n\nEnako ravnaj tudi ti: še četrt ure spokorniškega pasu za duše v vicah, pet minut za tvoje starše, še pet minut več za tvoje brate v apostolatu … Dokler ne dosežeš časa, ki ti ga določa tvoj urnik.\n\nKako dragoceno je tvoje mrtvičenje, če ga izvajaš na tak način!"
  },
  {
    "subject": "Življenje otroštva ",
    "point": "Nisi sam. ﻿—﻿ Z radostjo prenašaj težave.\n\n﻿—﻿ Ubogi otrok, res je, da ne čutiš, da te drži materina roka. ﻿—﻿ Toda, … si videl, kako matere tega sveta razširjenih rok spremljajo svoje malčke, ko se ti opogumijo in brez vsakršne pomoči naredijo svoje prve korake? ﻿—﻿ Nisi sam: Marija je s tabo."
  },
  {
    "subject": "Življenje otroštva ",
    "point": "Jezus, nikoli se ti ne bom mogel oddolžiti, pa čeprav umrem od ljubezni, za milost, ki si mi jo storil, ko si me naredil tako majhnega."
  },
  {
    "subject": "Klic",
    "point": "Zakaj se že končno ne izročiš Bogu enkrat za vselej … zares … takoj zdaj?!"
  },
  {
    "subject": "Klic",
    "point": "Če jasno vidiš svojo pot, pojdi po njej. ﻿—﻿ Zakaj ne preženeš strahopetnosti, ki te zadržuje?"
  },
  {
    "subject": "Klic",
    "point": "“Pojdite, oznanjujte evangelij … Jaz bom z vami …” ﻿—﻿ To je rekel Jezus … in to je rekel tebi."
  },
  {
    "subject": "Klic",
    "point": "Hvalevredna ljubezen do domovine spodbudi mnoge ljudi, da ji posvetijo svoje življenje, da ji služijo kot “vojaki”. ﻿—﻿ Ne pozabi, da ima tudi Kristus svoje “vojake” in izbrane ljudi v svoji “službi”."
  },
  {
    "subject": "Klic",
    "point": "“Et regni eius non erit finis.” ﻿—﻿ Njegovemu kraljestvu ne bo konca!\n\nTe ne radosti, da delaš za takšno kraljestvo?"
  },
  {
    "subject": "Klic",
    "point": "“Nesciebatis quia in his quae Patris mei sunt oportet me esse?” ﻿—﻿ Ali nista vedela, da moram biti v tem, kar je mojega Očeta?\n\nOdgovor mladostnega Jezusa. Odgovor takšni Materi, kot je bila njegova, ki ga je že tri dni iskala, ker je mislila, da se je izgubil. ﻿—﻿ Odgovor, ki ga dopolnjujejo Kristusove besede, ki jih je zapisal sveti Matej: “Kdor ljubi očeta ali mater bolj kot mene, ni mene vreden.”"
  },
  {
    "subject": "Klic",
    "point": "Stvari preveč poenostavljaš, če vrednost apostolskih pobud sodiš po tem, kar je mogoče videti. ﻿—﻿ Po tem kriteriju bi moral imeti raje cent premoga kot pest diamantov."
  },
  {
    "subject": "Klic",
    "point": "Zdaj, ko si se Mu izročil, Ga prosi za novo življenje, nov “pečat”, ki bo potrdil pristnost tvojega poslanstva božjega človeka."
  },
  {
    "subject": "Klic",
    "point": "To ﻿—﻿ tvoj ideal, tvoj poklic ﻿—﻿ je … norost.\n\n﻿—﻿ In vsi ti ljudje ﻿—﻿ tvoji prijatelji, tvoji bratje ﻿—﻿ so norci …\n\nŠe nisi nikoli zaslišal tega klica v svoji notranjosti? ﻿—﻿ Odločno odvrni, da si Bogu hvaležen, ker si tudi sam v tej “norišnici”."
  },
  {
    "subject": "Klic",
    "point": "Pišeš mi: “Zdi se, da se bo naša velika želja, da bi ‘stvar’ krenila in se razširila, spremenila v nepotrpežljivost. Kdaj bo prišla na plan, kdaj se bo dogodil veliki preboj? … Kdaj bo svet naš?”\n\nIn dodajaš: “Želja ne bo zaman, če si damo duška s tem, da ‘pritiskamo’ na Gospoda. Tako bomo čudovito izkoristili čas.”"
  },
  {
    "subject": "Klic",
    "point": "Dobro razumem tvoje muke, ko med vsiljeno nedejavnostjo razmišljaš o delu, ki ga je treba opraviti. ﻿—﻿ Tvoje srce je tako veliko, da je zanj premajhen cel svet, pa ga je vseeno treba prilagoditi … drobnemu uradniškemu delu.\n\nToda za kdaj hranimo naš “fiat”? …"
  },
  {
    "subject": "Klic",
    "point": "Nikar ne dvomi: tvoj poklic je najvišja milost, ki ti jo je lahko storil Gospod. ﻿—﻿ Zahvali se mu zanj."
  },
  {
    "subject": "Klic",
    "point": "Kako žalosten vtis delajo te množice ﻿—﻿ višji, nižji in srednji sloji ﻿—﻿ brez idealov! ﻿—﻿ Zdi se, da ne vedo, da imajo dušo: so … krdelo, trop … čreda.\n\nJezus, mi bomo s pomočjo tvoje usmiljene ljubezni krdelo spremenili v četo, trop v vojsko … in iz črede bomo očiščene potegnili tiste, ki ne bodo več hoteli biti nečisti."
  },
  {
    "subject": "Klic",
    "point": "Božja dela niso vzvod in ne stopnica."
  },
  {
    "subject": "Klic",
    "point": "Gospod, napravi nas za norce s tisto nalezljivo norostjo, ki bo mnoge pritegnila k tvojemu apostolatu."
  },
  {
    "subject": "Klic",
    "point": "“Nonne cor nostrum ardens erat in nobis, dum loqueretur in via?” ﻿—﻿ Ali ni najino srce v naju žarelo, ko nama je po poti govoril?\n\nTe besede učencev na poti v Emavs bi se morale, če si apostol, same od sebe zaslišati tudi iz ust tvojih kolegov po tem, ko so na poti svojega življenja srečali tebe."
  },
  {
    "subject": "Klic",
    "point": "Pojdi v apostolat, da daš vse, in ne zato, da bi iskal karkoli zemeljskega."
  },
  {
    "subject": "Klic",
    "point": "Ko te je Gospod hotel imeti za apostola, te je spomnil, da ne bi nikdar pozabil, da si “božji otrok”."
  },
  {
    "subject": "Klic",
    "point": "Vsak med vami si mora prizadevati, da bi postal apostol apostolov."
  },
  {
    "subject": "Klic",
    "point": "Ti si sol, apostolska duša. ﻿—﻿ “Bonum est sal” ﻿—﻿ sol je dobra, beremo v svetem evangeliju, “si autem sal evanuerit” ﻿—﻿ če pa se sol pokvari …, postane povsem nekoristna, ne za zemljo ne za gnoj ni uporabna; proč jo mečejo.\n\nTi si sol, apostolska duša. ﻿—﻿ Če pa se pokvariš …"
  },
  {
    "subject": "Klic",
    "point": "Sin moj: če ljubiš svoj apostolat, bodi prepričan, da ljubiš Boga."
  },
  {
    "subject": "Klic",
    "point": "Tistega dne, ko boš dobro “začutil” svoj apostolat, bo ta apostolat postal oklep, na katerem se bodo skrhale vse zvijače tvojih zemeljskih in peklenskih sovražnikov."
  },
  {
    "subject": "Klic",
    "point": "Vedno prosi za svojo vztrajnost in vztrajnost tvojih prijateljev v apostolatu, kajti naš sovražnik hudič zelo dobro ve, da ste njegovi veliki nasprotniki … Kako se razveseli, ko pade kdo iz vaših vrst!"
  },
  {
    "subject": "Klic",
    "point": "Tako kot se vestni redovniki trudijo spoznati, kako so živeli prvi člani njihovih redov ali družb, da bi se prilagodili njihovemu zgledu, ravno tako moraš ti, plemeniti kristjan, spoznati in posnemati življenje Jezusovih učencev, ki so poznali Petra, Pavla in Janeza ter so skoraj bili priče Učenikove smrti in vstajenja."
  },
  {
    "subject": "Klic",
    "point": "Sprašuješ me … in ti odgovarjam: tvoja popolnost je v tem, da živiš popolno na mestu, poklicu in položaju, kamor te je Bog postavil s pomočjo nadrejenih."
  },
  {
    "subject": "Klic",
    "point": "Molite drug za drugega. ﻿—﻿ Tale popušča? … ﻿—﻿ In oni drugi? …\n\nNadaljujte z molitvijo in ne izgubite miru.\n\n﻿—﻿ Nekateri odhajajo? Se izgubljajo? … Gospod vas ima preštete od vekomaj!"
  },
  {
    "subject": "Klic",
    "point": "Prav imaš. ﻿—﻿ Če gledaš z vrha, mi pišeš, ni daleč naokoli ﻿—﻿ v radiju mnogih kilometrov ﻿—﻿ vse dokler seže pogled videti nobene ravnine: za vsako goro se dviga še ena … Če se kje zdi, da se pokrajina umirja, se prikaže dotlej skrita gorska veriga, takoj ko se megla dvigne.\n\nTakšno je in tudi mora biti obzorje tvojega apostolata: treba je prehoditi svet. Toda za vas ni izhojenih poti … Preko gora jih boste utrli z lastnimi nogami."
  },
  {
    "subject": "Apostol",
    "point": "Križ na tvojih prsih? … ﻿—﻿ Dobro. Toda … križ na tvojih ramenih, križ v tvojem mesu, križ v tvojem umu. ﻿—﻿ Tako boš živel po Kristusu, s Kristusom in v Kristusu. Le tako boš apostol."
  },
  {
    "subject": "Apostol",
    "point": "Apostolska duša, najprej ti. ﻿—﻿ Gospod je rekel po svetem Mateju: “Mnogi mi bodo na sodni dan porekli: ‘Gospod, Gospod, ali nismo v tvojem imenu prerokovali in v tvojem imenu izganjali hudobnih duhov in v tvojem imenu storili mnogo čudežev?’ Tedaj jim porečem: ‘Nikoli vas nisem poznal. Proč od mene vsi, ki delate krivico.’”\n\nDa se ne bi zgodilo, pravi sveti Pavel, da bi potem, ko sem evangelij oznanjal drugim, sam bil zavržen."
  },
  {
    "subject": "Apostol",
    "point": "Vojaški duh svetega Ignacija nam prikazuje hudega duha, ki skliče ogromno število hudičev in jih pošlje v različne države, pokrajine, mesta in kraje, še pred tem pa jim v “pridigi” naroči, naj nikogar ne pozabijo ukleniti v železno okovje in verige …\n\nRekel si mi, da hočeš biti vodja. A … čemu služi uklenjen vodja?"
  },
  {
    "subject": "Apostol",
    "point": "Poglej: apostoli so bili kljub vsem svojim očitnim in nedvomnim slabostim iskreni, preprosti, … prosojni.\n\nTudi ti imaš očitne in nedvomne slabosti. ﻿—﻿ Ko ti vsaj ne bi manjkalo preprostosti."
  },
  {
    "subject": "Apostol",
    "point": "Pravijo, da je nek človek med molitvijo rekel Gospodu: “Jezus, ljubim te.” Z neba pa je zaslišal odgovor: “Ljubezen so dejanja, ne pa lepe besede.”\n\nRazmisli, če si morda tudi ti ne zaslužiš tega ljubečega očitka."
  },
  {
    "subject": "Apostol",
    "point": "Gorečnost je apostolova božanska norost, ki ti jo želim. Njene značilnosti pa so: lakota po stiku z Učiteljem, stalna skrb za duše, vztrajnost, ki je nič ne more zlomiti."
  },
  {
    "subject": "Apostol",
    "point": "Ne počivaj na lovorikah. ﻿—﻿ Če je že človeško gledano takšno početje neudobno in neolikano, kaj šele, kadar lovorike ﻿—﻿ tako kot v tem primeru ﻿—﻿ sploh niso tvoje, temveč od Boga."
  },
  {
    "subject": "Apostol",
    "point": "V apostolat greš, da se podrediš, da se izničiš, in ne da bi vsiljeval svoje osebno mnenje."
  },
  {
    "subject": "Apostol",
    "point": "Nikoli ne bodite možje ali žene dolgih dejanj in kratke molitve."
  },
  {
    "subject": "Apostol",
    "point": "Skušaj živeti tako, da se znaš prostovoljno odreči udobju in blagostanju, ki bi ga grajal pri drugem božjem človeku.\n\nPomni, da si pšenično zrno, o katerem govori evangelij. ﻿—﻿ Če se ne zakoplješ v zemljo in ne umreš, ne bo sadu."
  },
  {
    "subject": "Apostol",
    "point": "Bodite možje in žene sveta, ne pa posvetni možje in žene."
  },
  {
    "subject": "Apostol",
    "point": "Ne pozabi, da je enotnost znak življenja. Ločiti se pomeni propadanje, jasno znamenje, da gre za truplo."
  },
  {
    "subject": "Apostol",
    "point": "Pokorščina … zanesljiva pot. ﻿—﻿ Slepa pokorščina nadrejenemu … pot k svetosti. ﻿—﻿ Pokorščina v tvojem apostolatu … edina pot. V božji ustanovi mora veljati duh: ubogati ali oditi."
  },
  {
    "subject": "Apostol",
    "point": "Sin moj, ne pozabi, da nisi zgolj duša, ki se je združila z drugimi dušami, da bi naredila nekaj dobrega.\n\nTo je veliko …, pa vendar premalo. ﻿—﻿ Ti si apostol, ki izpolnjuje Kristusov ukaz."
  },
  {
    "subject": "Apostol",
    "point": "Naj ne bo nikogar, ki bi v stikih s tabo lahko rekel to, kar je nekdo upravičeno vzkliknil: “Poštenjakov imam do tukaj …” in z roko pokazal vrh glave."
  },
  {
    "subject": "Apostol",
    "point": "Božjo ljubezen in gorečnost za duše moraš prenesti tudi na druge, da bodo ti vžgali še veliko drugih ljudi v svoji bližini, vsak izmed teh pa svoje sodelavce na delovnem mestu.\n\nKoliko duhovnih kalorij potrebuješ! ﻿—﻿ In kako velika je tvoja odgovornost, če se ohladiš! In kako grozen je zločin ﻿—﻿ na to nočem niti pomisliti ﻿—﻿, če bi dajal slab zgled!"
  },
  {
    "subject": "Apostol",
    "point": "Poslušati božjo besedo s kritičnim duhom je slaba namera."
  },
  {
    "subject": "Apostol",
    "point": "Če se želite Bogu izročiti v svetu, vam je bolj kot učenost ﻿—﻿ ženskam ni treba, da so učene, dovolj je, da so razumne ﻿—﻿ potrebna duhovnost in tesna povezanost z Gospodom v molitvi. Nadeti si morate nevidni plašč, ki bo prekril vse vaše čute in vsako od vaših sposobnosti: moliti, moliti in moliti; zadoščevati, zadoščevati in zadoščevati."
  },
  {
    "subject": "Apostol",
    "point": "Začudil si se, da sem odobraval pomanjkanje “enakosti” v apostolatu, kjer delaš. Rekel sem ti: Enotnost in raznolikost. ﻿—﻿ Tako različni morate biti, kot so raznoliki svetniki v nebesih, od katerih ima vsak svoje prav posebne značilnosti.\n\n﻿—﻿ A tudi tako skladni med seboj, kot so svetniki, ki ne bi bili svetniki, če se vsak izmed njih ne bi poistovetil s Kristusom."
  },
  {
    "subject": "Apostol",
    "point": "Ti, ljubljeni božji otrok, občuti in živi bratstvo, a brez prevelikih domačnosti."
  },
  {
    "subject": "Apostol",
    "point": "Želja po vodstvenih mestih v apostolskih ustanovah je za to življenje nekoristna stvar, za drugo življenje pa nevarnost.\n\nČe Bog tako hoče, te bodo že poklicali.\n\n﻿—﻿ In takrat boš moral sprejeti. ﻿—﻿ A ne pozabi, da moreš in moraš povsod doseči svetost; saj zato si prišel."
  },
  {
    "subject": "Apostol",
    "point": "Če misliš, da pri delu za Kristusa biti na določenem položaju pomeni kaj več kot težko breme, koliko grenkih razočaranj te čaka!"
  },
  {
    "subject": "Apostol",
    "point": "Biti na čelu apostolskega dela pomeni biti pripravljen z neskončno ljubeznijo pretrpeti vse in od vsakogar."
  },
  {
    "subject": "Apostol",
    "point": "V apostolskem delu ni opravičila za neposlušnost, niti za dvoličnost. ﻿—﻿ Vedi, da preprostost ni nerazumnost niti nepremišljenost."
  },
  {
    "subject": "Apostol",
    "point": "Tvoja dolžnost je, da moliš in se žrtvuješ za tistega, ki “je na čelu” apostolske ustanove in za njegove namene. ﻿—﻿ Če si neodločen pri izpolnjevanju te naloge, bom mislil, da ti manjka navdušenja za tvojo pot."
  },
  {
    "subject": "Apostol",
    "point": "Izkaži posebno spoštovanje, ko se s teboj posvetuje tvoj nadrejeni in se v čem z njim ne strinjaš. ﻿—﻿ In čeprav se moti, ne izrazi nikoli svojega nasprotovanja pred njegovimi podrejenimi."
  },
  {
    "subject": "Apostol",
    "point": "V svojem apostolskem delu se ne boj zunanjih sovražnikov, pa naj bo njihova moč še tako velika. ﻿—﻿ Pravi sovražnik je pomanjkanje “otroštva” in “bratstva” v tebi."
  },
  {
    "subject": "Apostol",
    "point": "Zelo dobro razumem, da te zabava zaničevanje, ki si ga deležen ﻿—﻿ čeprav imajo tvoji sovražniki velik vpliv ﻿—﻿, dokler čutiš svojo povezanost z Bogom in brati v apostolatu. ﻿—﻿ Kaj to tebi mar?"
  },
  {
    "subject": "Apostol",
    "point": "Apostolsko delo pogosto primerjam z delovanjem strojev: zobato kolesje, bati, ventili, vijaki …\n\nIn ljubezen ﻿—﻿ tvoja ljubezen ﻿—﻿ je mazivo."
  },
  {
    "subject": "Apostol",
    "point": "Pusti ta “izraz zadostnosti”, ki od tvoje duše oddaljuje tiste, ki se ti približajo. ﻿—﻿ Poslušaj. In govori preprosto: le tako se bo širilo in postajalo plodnejše tvoje apostolsko delo."
  },
  {
    "subject": "Apostol",
    "point": "Prezir in preganjanje sta blagoslovljena dokaza posebne božje ljubezni do izvoljencev; ni pa lepšega dokaza in znamenja ljubezni do izvoljencev, kot je to: ostati neopažen."
  },
  {
    "subject": "Apostolat",
    "point": "Kakor bučanje oceana sestavlja šum vsakega izmed njegovih valov, tako je tudi svetost vašega apostolata sestavljena iz osebnih kreposti vsakega izmed vas."
  },
  {
    "subject": "Apostolat",
    "point": "Nujno je, da si “božji človek”, človek notranjega življenja, človek molitve in žrtve. ﻿—﻿ Tvoj apostolat mora izvirati iz obilja tvojega življenja “navznoter”."
  },
  {
    "subject": "Apostolat",
    "point": "Enotnost. ﻿—﻿ Enotnost in podrejenost. Čemu služijo posamezni deli ure, četudi so prvovrstni, če pa ne kažejo časa?"
  },
  {
    "subject": "Apostolat",
    "point": "Ne ustvarjajte mi “vrtičkov” znotraj svojega dela. ﻿—﻿ To bi pomenilo zmanjšanje apostolata: kajti če “vrtiček” končno pride na čelo neke svetovne ustanove, … kako hitro ta svetovna ustanova postane “vrtiček”!"
  },
  {
    "subject": "Apostolat",
    "point": "Potrto si mi dejal: obstaja veliko poti! ﻿—﻿ Tako mora biti, da lahko vsaka duša v tej čudoviti raznolikosti najde svojo pot.\n\nZmeda? ﻿—﻿ Izberi enkrat za vselej in zmeda bo postala gotovost."
  },
  {
    "subject": "Apostolat",
    "point": "Bodi vesel, če vidiš, da drugi delajo v dobrih apostolatih. ﻿—﻿ In prosi zanje obilo božje milosti in tudi, da se nanjo odzovejo.\n\nPotem pa pojdi naprej po svoji poti: bodi prepričan, da druge nimaš."
  },
  {
    "subject": "Apostolat",
    "point": "Nimaš pravega duha, če te boli, da drugi delajo za Kristusa, ne da bi računali s tvojim delom. ﻿—﻿ Spomni se na to mesto pri sv. Marku: “Učenik, nekoga, ki ne hodi z nami, smo videli, da je v tvojem imenu izganjal duhove, pa smo mu branili. Jezus je rekel: Ne branite mu, zakaj nihče ne more storiti čudeža in takoj nato hudo govoriti o meni. Kdor namreč ni zoper nas, je za nas.”"
  },
  {
    "subject": "Apostolat",
    "point": "Če ti manjka ljubezni, se zaman trudiš z vsemi temi zunanjimi deli. ﻿—﻿ To je tako, kot če šivaš s šivanko brez niti.\n\nRes bi bilo škoda, če bi nazadnje vršil “svoj” apostolat in ne “njegovega” Apostolata!"
  },
  {
    "subject": "Apostolat",
    "point": "Z radostjo te blagoslavljam, sin moj, zaradi vere v tvoje apostolsko poslanstvo, zaradi katere si napisal: “Prav nobenega dvoma ni: prihodnost je gotova, morda celo nam navkljub. Toda potrebno je, da smo eno z Glavo ﻿—﻿ “ut omnes unum sint!” ﻿—﻿ v molitvi in žrtvi.”"
  },
  {
    "subject": "Apostolat",
    "point": "Tisti, ki delovanje prepuščajo drugim, sami pa molijo in trpijo, ne bodo svetili tukaj, toda kako se bo njihova krona zableščala v kraljestvu življenja!\n\n﻿—﻿ Blagoslovljen naj bo “apostolat trpljenja”!"
  },
  {
    "subject": "Apostolat",
    "point": "Res je, da sem tvoj skriti apostolat imenoval “tiho in dejavno poslanstvo”. ﻿—﻿ In nimam kaj popraviti."
  },
  {
    "subject": "Apostolat",
    "point": "Tvoja pobožnost do prvih kristjanov se mi zdi tako dobra, da bom storil vse, kar je v moji moči, da bi jo še povečal; tako boš ﻿—﻿ kot oni ﻿—﻿ vsak dan z večjim navdušenjem vršil ta učinkoviti apostolat molčečnosti in zaupanja."
  },
  {
    "subject": "Apostolat",
    "point": "Ko boš prenašal v dejanja svoj “apostolat molčečnosti in zaupanja”, mi ne reci, da ne veš, kaj bi rekel. Kajti ﻿—﻿ odgovoril ti bom s psalmom ﻿—﻿ “Dominus dabit verbum evangelizantibus virtute multa.” ﻿—﻿ Gospod v usta svojih apostolov polaga besede, polne učinkovitosti."
  },
  {
    "subject": "Apostolat",
    "point": "Tiste besede, ki si jih omahujočemu prijatelju pravočasno prišepnil na uho; tisti pogovor, ki usmerja in si ga znal izzvati v primernem trenutku; ter strokovni nasvet, ki je izboljšal njegovo delo na univerzi; obzirna brezobzirnost, s katero mu odpiraš neslutena obzorja gorečnosti … Vse to je “apostolat zaupanja”."
  },
  {
    "subject": "Apostolat",
    "point": "“Apostolat obeda” je prastaro gostoljubje očakov z bratsko toplino Betanije. ﻿—﻿ Kadar ga izvajamo, se zdi, da na čelu mize vidimo Jezusa, tako kot v Lazarjevi hiši."
  },
  {
    "subject": "Apostolat",
    "point": "Nujno je znova pokristjaniti ljudske praznike in običaje. ﻿—﻿ Nujno je preprečiti, da za javne prireditve ne bi bilo druge izbire, kot da so ali plehke ali poganske.\n\nProsi Gospoda, da bi se našel kdo, ki bi deloval na tem nujnem področju, ki ga lahko imenujemo “apostolat zabave”."
  },
  {
    "subject": "Apostolat",
    "point": "O “apostolatu dopisovanja” si mi napravil pravi hvalospev. ﻿—﻿ Pisal si mi: “Ne vem, kaj in kako bi dal na papir, da bi koristilo temu, ki bo pismo prejel. Ko začnem pisati, rečem svojemu angelu varuhu, da mora imeti vse, kar napišem, neko korist. In čeprav ne povem nič drugega kot neumnosti, mi nihče ne bo mogel odvzeti ﻿—﻿ pa tudi njemu ne ﻿—﻿ časa, ki sem ga namenil prošnji za to, kar vem, da najbolj potrebuje duša tega, ki mu je pismo namenjeno.”"
  },
  {
    "subject": "Apostolat",
    "point": "“Pismo je prišlo ravno takrat, ko sem bil nekaj dni brez kakšnega posebnega razloga žalosten. Branje pa me je nenavadno prevzelo, ko sem slišal o tem, kako delajo drugi.” ﻿—﻿ In nekdo drug je napisal: “Vaša pisma in novice o bratih mi pomagajo, saj so kot lepe sanje v primerjavi z resničnostjo, ki jo lahko vsi otipamo …” ﻿—﻿ Nekdo tretji pa še: “Kakšno veselje je prejemati ta pisma in se zavedati, da sem prijatelj vseh teh prijateljev!” ﻿—﻿ In še nekdo in še tisoč: “Prejel sem X-ovo pismo in sram me je, da mi v primerjavi z njim tako manjka duha.”\n\nMar ni učinkovit tale “apostolat dopisovanja”?"
  },
  {
    "subject": "Apostolat",
    "point": "“Venite post me, et faciam vos fieri piscatores hominum.” ﻿—﻿ Hodita za menoj in napravil vaju bom za ribiča ljudi. ﻿—﻿ Gospod teh besed ni uporabil brez pravega razloga: ljudi je ﻿—﻿ ravno tako kot ribe ﻿—﻿ treba prijeti za glavo.\n\nKakšno evangeljsko globino ima “apostolat razuma”!"
  },
  {
    "subject": "Apostolat",
    "point": "Človeška značilnost je, da malo cenimo to, kar je poceni. ﻿—﻿ Zaradi tega sem ti svetoval “apostolat nedarovanja”.\n\nNikoli ne zavrni pravičnega in zasluženega plačila za delo na svojem poklicnem področju, če je tvoj poklic sredstvo tvojega apostolata."
  },
  {
    "subject": "Apostolat",
    "point": "“Ali nimamo pravice s seboj na pot vzeti kakšne žene, sestre v Kristusu, da bi nam stregla, kakor delajo ostali apostoli in Gospodovi sorodniki ter sam Peter?”\n\nTako pravi sv. Pavel v Prvem pismu Korinčanom. ﻿—﻿ Nemogoče je prezirati sodelovanje “žensk v apostolatu”."
  },
  {
    "subject": "Apostolat",
    "point": "“In poslej,” beremo v osmem poglavju pri svetem Luku, “je hodil od mesta do mesta in od vasi do vasi ter jih učil in oznanjal božje kraljestvo. Z njim so bili dvanajsteri in nekatere žene, ki so bile ozdravljene od hudih duhov in bolezni, Marija z vzdevkom Magdalena, iz katere je izgnal sedem hudih duhov, in Ivana, žena Herodovega oskrbnika Husa, in Suzana in mnogo drugih, ki so mu stregle s svojim premoženjem.”\n\nPrepisujem. In če me bere kakšna ženska, prosim Boga, da bi postala polna svete in učinkovite zavisti."
  },
  {
    "subject": "Apostolat",
    "point": "Ženska je močnejša od moškega in bolj zvesta v trenutkih trpljenja. ﻿—﻿ Marija Magdalena, Marija Klopajeva in Saloma!\n\nS skupino tako pogumnih žensk kot so te in tako tesno povezanih z žalostno Materjo božjo, kakšno delo za duše bi opravili na svetu!"
  },
  {
    "subject": "Vztrajnost",
    "point": "Začnejo lahko vsi; vztrajajo pa svetniki.\n\nNaj tvoja vztrajnost ne bo slepa posledica prvega zagona, stvar inercije: naj bo premišljena vztrajnost."
  },
  {
    "subject": "Vztrajnost",
    "point": "Reci mu: “Ecce ego quia vocasti me!” ﻿—﻿ Tukaj sem, ker si me klical!"
  },
  {
    "subject": "Vztrajnost",
    "point": "Oddaljil si se od poti in nisi se vrnil, ker te je bilo sram. ﻿—﻿ Bilo bi bolj razumljivo, da bi te bilo sram, ker se nisi poboljšal."
  },
  {
    "subject": "Vztrajnost",
    "point": "“V resnici ni treba biti prav noben junak,” mi priznavaš, “da se, kolikor tako zahtevajo okoliščine, brez čudaštva in svetohlinstva znamo umakniti … ter vztrajati.” ﻿—﻿ In še dodajaš: “Dokler se držim navodil, ki ste mi jih dali, me sploh ne skrbijo spletke in govorice okolice; skrbelo bi me, če bi me te malenkosti lahko prestrašile.” ﻿—﻿ Krasno!"
  },
  {
    "subject": "Vztrajnost",
    "point": "Spodbujaj in ohranjaj ta plemeniti ideal, ki se je ravnokar rodil v tebi. ﻿—﻿ Poglej: vsako pomlad se odpre veliko cvetov, a le redki med njimi dajo tudi plod."
  },
  {
    "subject": "Vztrajnost",
    "point": "Malodušje je sovražnik tvoje vztrajnosti.\n\n﻿—﻿ Če se ne boriš proti malodušju, se bo to najprej razvilo v pesimizem, kasneje pa v mlačnost. ﻿—﻿ Bodi optimist."
  },
  {
    "subject": "Vztrajnost",
    "point": "Daj no! Po vseh teh vzklikih: “Križ, Gospod, križ!” se vidi, da si hotel križ po svojem okusu."
  },
  {
    "subject": "Vztrajnost",
    "point": "Stalnost, ki je nič ne omaje. ﻿—﻿ To potrebuješ. Gospoda prosi zanjo in naredi vse, kar je v tvoji moči, da jo boš tudi dobil: je velika pomoč, da ne boš zašel s plodne poti, na katero si stopil."
  },
  {
    "subject": "Vztrajnost",
    "point": "Ne moreš “se dvigniti”. ﻿—﻿ Nič čudnega: tisti padec! …\n\nVztrajaj, pa se boš tudi “dvignil”. ﻿—﻿ Spomni se tega, kar pravi nek duhovni pisec: tvoja uboga duša je ptica, katere krila so še vedno zlepljena z blatom.\n\nPotrebno je nebeško sonce in drobna ter neprestana osebna prizadevanja, da bi lahko izkoreninil ta svoja nagnjenja, to domišljijo, to potrtost: lepljivo blato na tvojih krilih.\n\nIn potem boš svoboden. ﻿—﻿ Če vztrajaš, se boš “dvignil”."
  },
  {
    "subject": "Vztrajnost",
    "point": "Zahvali se Bogu, ki ti je pomagal in veseli se v svoji zmagi. ﻿—﻿ Kako globoko radost občuti tvoja duša, potem ko se je odzvala!"
  },
  {
    "subject": "Vztrajnost",
    "point": "Premišljuješ … dobro, hladnokrvno: koliko razlogov, da bi opustil delo! ﻿—﻿ In nekaj, na videz, zelo tehtnih.\n\nVidim, brez dvoma, da imaš razloge. ﻿—﻿ Toda nimaš prav."
  },
  {
    "subject": "Vztrajnost",
    "point": "“Minilo me je navdušenje,” si mi napisal.\n\n﻿—﻿ Ti ne smeš delati zaradi navdušenja, temveč iz ljubezni, z zavestjo dolžnosti, ki je odrekanje."
  },
  {
    "subject": "Vztrajnost",
    "point": "Neomajen: tak moraš biti. ﻿—﻿ Če tvojo vztrajnost omajajo tuje ali lastne šibkosti, potem bom dobil žalosten vtis o tvojem idealu.\n\nOdloči se enkrat za vselej."
  },
  {
    "subject": "Vztrajnost",
    "point": "Klavrno mnenje imaš o svoji poti, če se ti zdi, da si jo izgubil takoj, ko začutiš hlad. To je trenutek preizkušnje; zato si ostal brez čutne tolažbe."
  },
  {
    "subject": "Vztrajnost",
    "point": "Samota in osamljenost: preizkušnji vztrajnosti. ﻿—﻿ Sveta maša, molitev, zakramenti, žrtve, občestvo svetih: orožja, s katerimi lahko zmagaš v preizkušnji."
  },
  {
    "subject": "Vztrajnost",
    "point": "Blažena vztrajnost oslička pri črpalnem kolesu! ﻿—﻿ Vedno z enakim korakom, vedno isti krogi. ﻿—﻿ Dan za dnem: vsi dnevi enaki.\n\nBrez tega bi ne bilo zrelosti plodov ne bujnosti v rastlinjaku in vrt bi bil brez vonjav.\n\nPrenesi to misel v svoje notranje življenje."
  },
  {
    "subject": "Vztrajnost",
    "point": "V čem je skrivnost vztrajnosti? V ljubezni.\n\n﻿—﻿ Zaljubi se in ne boš “Ga” zapustil."
  }
]

