[
  {
    "subject": "LUONNE",
    "point": "Älköön elämäsi olko hedelmätön. - Ole hyödyllinen. - Jätä jälkeesi jotakin pysyvää. - Valaise ympäristösi uskosi ja rakkautesi valolla.\n\nPyyhi apostolin elämälläsi pois se tahmea ja likainen jälki, jonka saastaiset vihan kylväjät ovat jättäneet. - Ja sytytä kaikki maailman tiet sillä Kristuksen tulella, jota kannat sydämessäsi."
  },
  {
    "subject": "LUONNE",
    "point": "Kunpa käyttäytymisesi ja puheesi olisivat sellaiset, että kaikki sinut näkevät tai sinua kuulevat voisivat sanoa: ”Tässä on henkilö, joka lukee Kristuksen elämää”."
  },
  {
    "subject": "LUONNE",
    "point": "Kypsyyttä. - Luovu turhamaisista ja lapsellisista eleistä ja tavoista. - Heijastakoon ulkoinen olemuksesi sielusi rauhaa ja järjestystä."
  },
  {
    "subject": "LUONNE",
    "point": "Älä sano: ”Tällaiseksi minut tehtiin... Se on luonteeni”. Se on luonteesi puutetta. Ole mies - <i>esto vir</i>."
  },
  {
    "subject": "LUONNE",
    "point": "Totuttaudu sanomaan ei."
  },
  {
    "subject": "LUONNE",
    "point": "Käännä kiusaajalle selkäsi sen kuiskatessa korvaasi: ”Miksi teet elämän itsellesi vaikeaksi?”"
  },
  {
    "subject": "LUONNE",
    "point": "Älä ajattele rajoittuneesti. - Tee sydämestäsi avara, kunnes siitä tulee maailmanlaajuinen, ”katolinen”.\n\nÄlä räpyttele kuin kana, kun voit nousta korkeuksiin kuin kotka."
  },
  {
    "subject": "LUONNE",
    "point": "Rauhallisuutta. - Miksi vihastut, vaikka se loukkaa Jumalaa, hermostuttaa lähimmäisiäsi, harmittaa sinua itseäsi... ja lopulta joudut kuitenkin rauhoittumaan?"
  },
  {
    "subject": "LUONNE",
    "point": "Sano uudestaan se, mitä sanoit, ilman suuttumista. Ajatuksesi saa silloin enemmän pontta ja ennen kaikkea et loukkaa Jumalaa."
  },
  {
    "subject": "LUONNE",
    "point": "Älä nuhtele ketään niin kauan kuin tunnet suuttumusta tapahtuneesta virheestä. - Odota seuraavaan päivään, ehkä pitempäänkin. - Ja sitten, kun olet rauhoittunut ja hyvätahtoinen, älä jätä huomauttamatta virheestä. - Yhdellä ystävällisellä sanalla saavutat enemmän kuin kolmen tunnin kiistalla. - Hallitse kiivauttasi."
  },
  {
    "subject": "LUONNE",
    "point": "Tahtoa. - Voimaa. - Esimerkillisyyttä. - Velvollisuus on tehtävä... ilman epäröintiä... ilman pohdintoja...\n\nIlman näitä ominaisuuksia Cisnerosista﻿<a id=\"_ftnref1\" href=\"#_ftn1\" class=\"note\"><sup class=\"footnote\">1</sup></a> ei olisi tullut Cisnerosia, eikä Ahumadan Teresasta olisi tullut pyhää Avilan Teresaa, eikä Iñigo de Loyolasta olisi tullut pyhää Ignatiusta...\n\nJumala ja rohkeus! - <i>Regnare Christum volumus</i>﻿<a id=\"_ftnref2\" href=\"#_ftn2\" class=\"note\"><sup class=\"footnote\">2</sup></a>.\n\n Toim. huom. Cisneros (1436-1517): Espanjalainen kardinaali, Espanjan kruununregentti ja kuningatar Isabellan rippi-isä. Kardinaali Cisneros uudisti kirkkoa Espanjassa ja ennakoi sitä uudistusta, jonka Trenton kirkolliskokous vuosia myöhemmin toteutti koko kirkossa. Hän oli tunnettu lujasta ja voimakkaasta luonteestaan.\n\n  Haluamme Kristuksen hallitsevan."
  },
  {
    "subject": "LUONNE",
    "point": "Anna vastoinkäymisten kehittää itseäsi. - Sinulta ei puutu Herran armoa. <i>Inter medium montium pertransibunt aquae!</i>﻿<a id=\"_ftnref3\" href=\"#_ftn3\" class=\"note\"><sup class=\"footnote\">3</sup></a> - Sinun on raivattava tiesi läpi vuorten!\n\nMitä väliä on sillä, vaikka sinun on vähennettävä toimintaasi hetkeksi, jos myöhemmin kimmahdat jännitetyn jousen tavoin korkeammalle kuin olit uneksinutkaan?\n\n Vedet virtaavat vuorten välistä."
  },
  {
    "subject": "LUONNE",
    "point": "Vapauta itsesi hyödyttömistä ajatuksista, jotka parhaassakin tapauksessa saavat sinut vain haaskaamaan aikaasi."
  },
  {
    "subject": "LUONNE",
    "point": "Aikasi ja voimasi kuuluvat Jumalalle. Älä haaskaa niitä heittelemällä kivillä koiria, jotka haukkuvat sinulle tiellä. Älä välitä niistä."
  },
  {
    "subject": "LUONNE",
    "point": "Älä siirrä työtäsi huomiseen."
  },
  {
    "subject": "LUONNE",
    "point": "Sinäkö keskinkertainen? Sinäkö... yksi monista? Olet syntynyt johtamaan! Meidän joukossamme ei ole innottomia. Nöyrry, ja Kristus sytyttää sinut uudelleen Rakkauden tulella."
  },
  {
    "subject": "LUONNE",
    "point": "Varjele itseäsi siltä luonteenvialta, joka ilmenee kaikenkattavana lyhytjänteisyytenä, kevytmielisyytenä sanoissa ja teoissa, ajattelemattomuutena... sanalla sanoen: pinnallisuutena.\n\nJa pinnallisuus - älä unohda sitä - tekee päivittäisen toimintasi tyhjäksi (”yhtä tyhjää täynnä olevaksi”) kuin elottoman ja hyödyttömän sätkynuken, jos et ryhdistäydy ajoissa. Ei huomenna, vaan heti!"
  },
  {
    "subject": "LUONNE",
    "point": "Pysyt maallisena, kevytmielisenä ja ajattelemattomana, koska olet pelkuri. Mitä muuta kuin pelkuruutta on haluttomuutesi nähdä itsesi?"
  },
  {
    "subject": "LUONNE",
    "point": "Tahto. Se on erittäin tärkeä ominaisuus. Älä aliarvioi pieniä asioita, sillä opettelemalla jatkuvasti istekieltäytymistä niissä asioissa - ne eivät koskaan ole turhia eivätkä merkityksettömiä - vahvistat ja miehistät Jumalan armosta tahtoasi niin, että kykenet ensi sijassa hallitsemaan itseäsi. Ja sitten sinusta tulee opas, ohjaaja ja johtaja! Esimerkilläsi, puheellasi, viisaudellasi ja arvovallallasi velvoitat, kannustat ja tempaat mukaan toisia."
  },
  {
    "subject": "LUONNE",
    "point": "Et tule toimeen yhden tai toisen ihmisen kanssa... Näin on välttämättä. Et ole kultaraha, josta jokainen pitää.\n\nSitä paitsi miten ilman näitä ristiriitoja lähimmäisesi kanssa voisit tasoittaa luonteesi särmät ja epätasaisuudet - epätäydellisyydet ja virheet - saavuttaaksesi viimeistellyn, hiotun ja lujan lähimmäisenrakkauden ja täydellisyyden muodon?\n\nJos sinun ja ympärilläsi olevien ihmisten luonteet olisivat imelät ja pehmeät kuin marenki, sinusta ei tulisi pyhää."
  },
  {
    "subject": "LUONNE",
    "point": "Verukkeita. - Sinulta ei puutu niitä koskaan karttaaksesi velvollisuuksiasi. Mikä hyvin perusteltujen järjettömyyksien runsaus!\n\nÄlä jää niitä miettimään. - Torju ne ja tee velvollisuutesi."
  },
  {
    "subject": "LUONNE",
    "point": "Ole luja. - Ole uljas. - Ole mies. - Ja sitten... ole enkeli."
  },
  {
    "subject": "LUONNE",
    "point": "Mitä... et voi tehdä enempää? Eikö ole paremminkin niin, ettet voi tehdä vähempää?"
  },
  {
    "subject": "LUONNE",
    "point": "Olet kunnianhimoinen. Pyrit tietämään... johtamaan... olemaan rohkea.\n\nHyvä on, hyvä niin. - Mutta... Kristuksen tähden, Rakkaudesta."
  },
  {
    "subject": "LUONNE",
    "point": "Älä väittele. - Väittelystä ei synny tavallisesti valoa, koska kiihko sammuttaa sen."
  },
  {
    "subject": "LUONNE",
    "point": "Avioliitto on pyhä sakramentti. - Valmistautuessasi oikealla hetkellä sen vastaanottamiseen pyydä hengelliseltä ohjaajaltasi tai rippi-isältäsi sopiva kirja luettavaksesi. - Siten olet paremmin valmistautunut kantamaan arvokkuudella vastuun perheestäsi."
  },
  {
    "subject": "LUONNE",
    "point": "Nauratko, koska sanon, että sinulla on ”kutsumus avioliittoon”? - Todellakin: kutsumus.\n\nRukoile pyhän Rafaelin suojelusta, jotta hän johtaisi sinua puhtaudessa tien loppuun saakka niin kuin hän johdatti Tobiaan."
  },
  {
    "subject": "LUONNE",
    "point": "Avioliitto on Kristuksen armeijan sotilaita, ei sen pääesikuntaa, varten. - Siinä missä syöminen on välttämätöntä jokaiselle, lisääntyminen on välttämätöntä vain lajille, joten yksityiset henkilöt voivat luopua siitä.\n\nKaipaatko lapsia?... Jos uhraamme lihan itsekkyyden, jätämme jälkeemme lapsia, paljon lapsia ja lähtemättömän valon sarastuksen."
  },
  {
    "subject": "LUONNE",
    "point": "Norsunluutorniinsa sulkeutuvan ja kuoreensa vetäytyvän egoistin suhteellista ja köyhää onnea ei ole vaikea saavuttaa tässä maailmassa. - Mutta egoistin onni ei ole kestävää.\n\nAiotko tuon taivaan irvikuvan vuoksi menettää loputtoman kunnian ilon?"
  },
  {
    "subject": "LUONNE",
    "point": "Olet laskelmoiva. - Älä sano olevasi nuori. Nuoruus antaa kaiken, minkä voi. Se antaa itsensä varauksetta."
  },
  {
    "subject": "LUONNE",
    "point": "Egoisti. - Huolehdit vain ”omista asioistasi”. Vaikutat kykenemättömältä tuntemaan Kristuksen veljeyttä. Muissa ihmisissä et näe veljiä, vaan astinlautoja.\n\nAavistan täydellisen epäonnistumisesi. - Ja pohjaan painuttuasi toivot muilta sitä lähimmäisenrakkautta, jonka nyt epäät heiltä."
  },
  {
    "subject": "LUONNE",
    "point": "Sinusta ei tule koskaan johtajaa, jos näet ihmisjoukossa vain astinlautoja, joiden avulla voit nousta ylös. - Sinusta tulee johtaja, jos olet halukas pelastamaan kaikki sielut.\n\nEt voi kääntää selkääsi väkijoukolle. Sinulla tulee olla palava halu tehdä heidät onnellisiksi."
  },
  {
    "subject": "LUONNE",
    "point": "Et halua koskaan katsoa asian ytimeen. - Joskus teet sen kohteliaisuudesta. Toisinaan, useimmiten, itsesi satuttamisen pelosta, joskus taas toisten satuttamisen pelosta. Ja aina pelkuruudesta.\n\nNiin kauan kuin pelkäät totuutta, sinulta puuttuu oikea arvostelukyky."
  },
  {
    "subject": "LUONNE",
    "point": "Älä pelkää totuutta, vaikka se maksaisi henkesi."
  },
  {
    "subject": "LUONNE",
    "point": "En pidä siitä kaunistelusta, että kutsutte pelkuruutta varovaisuudeksi. - Ja teidän ”varovaisuutenne” antaa Jumalan tyhjäpäisille vihollisille tilaisuuden hankkia älykkäiden maine ja siten päästä asemiin, joita heidän ei koskaan pitäisi saada."
  },
  {
    "subject": "LUONNE",
    "point": "Tämä epäkohta ei ole korjaamaton. - On vain luonteen heikkoutta antaa sen jatkua niin kuin toivottoman asian, johon ei ole mitään parannuskeinoa.\n\nÄlä väistä velvollisuuttasi. - Täytä se oikein, vaikka muut jättäisivät omansa täyttämättä."
  },
  {
    "subject": "LUONNE",
    "point": "Sinulla on, kuten sanotaan, ”puheen taito”. - Mutta koko monisanaisuudellasikaan et voi osoittaa oikeutetuksi jotakin, mikä ei ole oikeutettua, vaikka sanoisit minulle sen olevan kaitselmuksen ohjaamaa."
  },
  {
    "subject": "LUONNE",
    "point": "Voiko olla totta, ettei maailmassa ole ihmisiä, vaan pelkkiä vatsoja? Ei, sitä en voi uskoa."
  },
  {
    "subject": "LUONNE",
    "point": "”Rukoilkaa Jumalalta, etten koskaan tyytyisi siihen, mikä on helppoa.” - Olen jo rukoillut sitä. Nyt on sinun vuorosi toteuttaa tämä hyvä päätös."
  },
  {
    "subject": "LUONNE",
    "point": "Uskoa, iloa, toiveikkuutta. - Mutta ei typeryyttä sulkea silmät todellisuudelta."
  },
  {
    "subject": "LUONNE",
    "point": "Mikä ”ylevä” tapa onkaan elää tyhjänpäiväisyydessä ja edetä elämässä kohoten yhä ylemmäs ja ylemmäs ”kevyellä painolla”, pää ja sydän täysin tyhjinä!"
  },
  {
    "subject": "LUONNE",
    "point": "Miksi nämä mielen ailahtelut? Milloin aiot tehdä lopullisen valinnan? - Hylkää mieltymyksesi ensimmäisiin kiviin ja toteuta edes yksi suunnitelmistasi viimeiseen kiveen asti."
  },
  {
    "subject": "LUONNE",
    "point": "Älä ole niin... loukkaantuvainen. - Pahastut pienimmästäkin asiasta. - Sinun kanssasi puhuessa on pakko harkita etukäteen sanansa tarkasti, vaikka puhuisi vähäisimmästäkin pikkuasiasta.\n\nÄlä suutu, kun sanon sinulle, että olet... sietämätön. - Jos et muutu, sinusta ei koskaan tule hyödyllistä."
  },
  {
    "subject": "LUONNE",
    "point": "Esitä ystävällisesti anteeksipyyntösi. Kristillinen lähimmäisenrakkaus ja yhteiskunnallinen elämä vaativat sitä. - Ja sitten eteenpäin pyhällä häpeämättömyydellä, pysähtymättä, kunnes olet täyttänyt velvollisuutesi kokonaan."
  },
  {
    "subject": "LUONNE",
    "point": "Miksi pahastut ihmisten vääristä puheista, jotka koskevat sinua? - Paljon surkeammassa asemassa olisit, jos Jumala hylkäisi sinut! Pitäydy hyvässä ja kohauta olkapäitäsi sellaisille puheille."
  },
  {
    "subject": "LUONNE",
    "point": "Etkö usko, että tasa-arvo, sellaisena kuin jotkut sen ymmärtävät, merkitsee samaa kuin epäoikeudenmukaisuus?"
  },
  {
    "subject": "LUONNE",
    "point": "Tuo mahtipontisuus ja tuo pöyhistely sopivat sinulle huonosti. On helppo huomata, että ne ovat matkittuja eleitä. - Yritä välttää niitä ainakin Jumalan, hengellisen ohjaajasi ja veljiesi seurassa. Siten heidän ja sinun välilläsi on yksi este vähemmän."
  },
  {
    "subject": "LUONNE",
    "point": "Luonteesi ei ole luja. Mikä tarve sinulla onkaan pistää nenäsi joka paikkaan! - Pyrit olemaan suolana joka keitossa. Mutta - älä suutu, jos sanon sinulle suoraan - ei sinusta ole suolaksi. Et pysty liukenemaan etkä jäämään huomaamattomaksi.\n\nSinulla ei ole uhrimieltä, mutta sitäkin enemmän uteliaisuutta ja esiintymishalua."
  },
  {
    "subject": "LUONNE",
    "point": "Hallitse kielesi. - Älä ole lapsen irvikuva; lörpöttelijä, riidankylväjä, kantelija. - Lörpöttelylläsi ja juoruillasi olet viilentänyt lähimmäisenrakkauden lämmön. Pahemmin et olisi voinut tehdä ja... jos ilkeä kielesi on lisäksi horjuttanut toisten kestävyyden vankkoja muureja, oma kestävyytesi ei ole enää Jumalan armoa, koska siitä on tullut vihollisen kavala ase."
  },
  {
    "subject": "LUONNE",
    "point": "Olet utelias ja tunkeileva, urkkija ja kurkistelija. Etkö häpeä olla virheitäsi myöten niin epämiehinen? - Ole mies. Muuta tarpeesi tietää toisten asioista haluksi ja pyrkimykseksi tuntea oma itsesi."
  },
  {
    "subject": "LUONNE",
    "point": "Miehekäs luonteesi - suora ja vaatimaton - horjuu, kun huomaat joutuneesi juoniin ja riitoihin, joita et voi ymmärtää ja joihin et olisi halunnut sekaantua. - Kärsi panettelujen aiheuttama nöyryytys ja anna kokemuksen opettaa itsellesi suurempaa vaiteliaisuutta."
  },
  {
    "subject": "LUONNE",
    "point": "Miksi annat omien epäonnistumisiesi aiheuttaman katkeruuden vaikuttaa siihen, miten tuomitset muita ihmisiä?"
  },
  {
    "subject": "LUONNE",
    "point": "Tuo arvosteleva asenteesi ei ole pahansuopa, minkä toki myönnän, mutta älä omaksu sitä tehdessänne apostolaattia äläkä veljiesi seurassa. Suo anteeksi, jos sanon sinulle, että arvosteleva asenteesi on suureksi haitaksi yliluonnollisessa työssänne. Jos valvot toisten työtä ilman syytä, vaikka puhtain aikein, et saa mitään myönteistä aikaiseksi ja toimettomuutesi esimerkki hidastaa muidenkin edistymistä.\n\n”Niin”, kysyt huolestuneena, ”onko tämä arvosteleva asenne kuin oleellinen osa luonnettani...?”\n\nVoin rauhoittaa sinua. Ota kynä ja paperia. Kirjoita yksinkertaisesti ja luottamuksellisesti - mutta lyhyesti - niistä asioista, jotka vaivaavat sinua. Anna paperi johtajallesi äläkä ajattele enää koko asiaa. Johtajasi, joka on päänä - ja jolla on asemansa suoma armo - säilyttää paperisi... tai heittää sen roskakoriin. - Sinulle se on samantekevää, jos arvosteleva asenteesi ei johdu pahansuopaisuudesta, vaan olet omaksunut sen yhdessä ylevien päämäärien kanssa."
  },
  {
    "subject": "LUONNE",
    "point": "Mukautuako? - Tämä on sana, jonka tapaa ainoastaan niiden sanavarastosta, jotka eivät halua taistella: mukavuudenhaluisten, viekkaiden ja pelkurien. Täytyy mukautua! He tietävät jo etukäteen häviävänsä."
  },
  {
    "subject": "LUONNE",
    "point": "Rakas ystävä, ole vähemmän naiivi (vaikka oletkin lapsi ja erityisesti juuri Jumalan edessä). Älä pilaile veljiesi kustannuksella vieraiden ihmisten läsnäollessa."
  },
  {
    "subject": "OHJAUS",
    "point": "Aines, josta veistetään pyhimyksiä. - Joistakin ihmisistä sanotaan, että he ovat puuta, josta veistetään pyhimyksiä. - Sen lisäksi, että pyhimykset eivät ole olleet ”puuta”, ei pelkkä pyhimysaines riitä.\n\nTarvitaan paljon kuuliaisuutta hengellistä ohjaajaa kohtaan ja tottelevaisuutta armoa kohtaan. - Jos näet Jumalan armon ja ohjaajan ei anneta tehdä tehtäväänsä, ei koskaan synny sitä viimeisteltyä veistosta, Jeesuksen kuvaa, joksi pyhä ihminen muotoutuu.\n\nJa tämä ”puu, josta veistetään pyhimyksiä”, jää pelkäksi muodottomaksi, muokkaamattomaksi puupölkyksi, joka kelpaa vain tulen tekoon - hyvän tulen, jos se oli hyvää puuta!"
  },
  {
    "subject": "OHJAUS",
    "point": "Etsi jatkuvasti Pyhän Hengen, tuon Suuren Tuntemattoman, läheisyyttä, sillä hänestä riippuu pyhittymisesi.\n\nÄlä unohda, että olet Jumalan temppeli. - Pyhä Henki, Lohduttaja, on sielusi sisimmässä; kuuntele häntä ja seuraa kuuliaisesti hänen kehotuksiaan."
  },
  {
    "subject": "OHJAUS",
    "point": "Älä häiritse Pyhän Hengen, Lohduttajan, työtä; yhdisty Kristukseen puhdistuaksesi ja tunne hänen kanssaan loukkaukset ja sylkäisyt ja lyönnit... ja orjantappurat ja ristin paino... ja lihaasi repivät naulat ja hylättynä kuolemisen tuska...\n\nJa käy sisään Herramme Jeesuksen avoimesta kyljestä, kunnes olet löytänyt luotettavan turvapaikan hänen haavoittuneesta sydämestään."
  },
  {
    "subject": "OHJAUS",
    "point": "Sinun on hyvä tietää tämä varma oppi: Oma arvostelukykymme on huono neuvonantaja, huono luotsi ohjaamaan sielua tuulenpuuskien ja myrskyjen läpi sisäisen elämän karikoissa.\n\nSiksi Jumalan tahto onkin, että peräsimessä on Mestari, joka valonsa ja tietonsa voimalla johdattaa meidät turvalliseen satamaan."
  },
  {
    "subject": "OHJAUS",
    "point": "Ilman arkkitehtiä et pystyisit varmastikaan rakentamaan hyvää taloa maanpäällistä elämääsi varten. Miten sitten kuvittelet rakentavasi ilman hengellistä ohjaajaa pyhittymisesi linnan asuaksesi ikuisesti taivaassa?"
  },
  {
    "subject": "OHJAUS",
    "point": "Kun maallikko korottaa itsensä moraalin opettajaksi, hän usein erehtyy. Maallikot voivat olla vain oppilaita."
  },
  {
    "subject": "OHJAUS",
    "point": "Hengellinen ohjaaja. Tarvitset häntä. Omistautuaksesi, antaaksesi itsesi... tottelevaisuuden avulla. - Ohjaajan, joka tuntee apostolaattisi ja tuntee Jumalan tahdon niin, että hän tehokkaasti edesauttaa Pyhän Hengen työtä sielussasi ilman, että sinun täytyy jättää paikkaasi maailmassa. Hän täyttää sinut rauhalla ja opettaa sinut tekemään hedelmällistä työtä."
  },
  {
    "subject": "OHJAUS",
    "point": "Pidät itseäsi tärkeänä henkilönä opintojesi, tutkimustyösi, julkaisujesi, sosiaalisen asemasi, nimesi, poliittisen toimintasi, virkasi, omaisuutesi, ikäsi vuoksi - ethän ole enää lapsi!\n\nJuuri tästä syystä tarvitset muita enemmän hengellistä ohjaajaa sieluasi varten."
  },
  {
    "subject": "OHJAUS",
    "point": "Älä salaa ohjaajaltasi vihollisen kiusauksia. - Luottamuksen osoitus veljellisessa juttelussa on voitto, joka lisää Jumalan armon vaikutusta sinussa. - Sen lisäksi sinulla on lahjana myös hengellisen ohjaajasi neuvot ja rukoukset, jotka auttavat sinua uusiin voittoihin."
  },
  {
    "subject": "OHJAUS",
    "point": "Miksi olet niin vastahakoinen näkemään itsesi ja paljastamaan ohjaajallesi todellisen minäsi?\n\nOlet voittanut suuren taistelun, kun lakkaat pelkäämästä sisimpäsi paljastamista."
  },
  {
    "subject": "OHJAUS",
    "point": "Pappi - kuka tahansa hän onkin - on aina toinen Kristus."
  },
  {
    "subject": "OHJAUS",
    "point": "Niin tunnettua kuin se onkin, en voi olla toistamatta sinulle, että pappi on ”toinen Kristus”. - Ja Pyhä Henki on sanonut: <i>”Nolite tangere Christos meos</i>. Älkää koskeko minun voideltuihini”."
  },
  {
    "subject": "OHJAUS",
    "point": "Sanan pappi, presbyter, alkuperäinen merkitys on vanha mies. Jos vanhuus ansaitsee kunnioitusta, ajattele, kuinka paljon enemmän sinun onkaan kunnioitettava pappia!"
  },
  {
    "subject": "OHJAUS",
    "point": "Osoittaa vähäistä hienotunteisuutta ja kunnioituksen puutetta pilailla ja laskea leikkiä kenen tahansa papin kustannuksella - mistä tahansa syystä!"
  },
  {
    "subject": "OHJAUS",
    "point": "Toistan: Leikinlasku papin kustannuksella on tilanteesta riippumatta aina vähintäänkin karkeaa ja mautonta."
  },
  {
    "subject": "OHJAUS",
    "point": "Kuinka paljon meidän tuleekaan ihailla papin puhtautta! - Se on hänen aarteensa. - Mikään maailman mahti ei voi koskaan riistää kirkolta tätä kruunua."
  },
  {
    "subject": "OHJAUS",
    "point": "Älä saata pappia tilanteeseen, jossa hän on vaarassa menettää arvokkuutensa. Arvokkuus on hyve, joka hänellä täytyy olla.\n\nKuinka hartaasti eräs nuori pappi, meidän ystävämme, rukoilikaan sitä: ”Herra, anna minulle 80-vuotiaan arvokkuus!”.\n\nTeet hyvän teon rukoilemalla arvokkuutta kaikille papeille."
  },
  {
    "subject": "OHJAUS",
    "point": "Tunsit piston sydämessäsi kuullessasi sanottavan, että olet puhunut pahaa niistä papeista. - Minä iloitsen tuskastasi, sillä nyt olen varma oikeasta asenteestasi!"
  },
  {
    "subject": "OHJAUS",
    "point": "Jumalaa ei voi rakastaa, jollei kunnioita pappia."
  },
  {
    "subject": "OHJAUS",
    "point": "Tee, kuten Noan hyvät pojat, ja verhoa armeliaisuuden viittaan ne virheet, jotka näet papissa, isässäsi."
  },
  {
    "subject": "OHJAUS",
    "point": "Ilman elämän suunnitelmaa et saa koskaan hyvettä, jonka nimi on järjestys."
  },
  {
    "subject": "OHJAUS",
    "point": "Sanoit minulle, että tämä oman elämänsä sitominen suunnitelmaan, aikatauluun, on hyvin yksitoikkoista! Ja minä vastaan: ”Se on yksitoikkoista, koska teet sen ilman Rakkautta.”"
  },
  {
    "subject": "OHJAUS",
    "point": "Jos et nouse säännöllisesti määrättyyn aikaan, et pysty toteuttamaan elämän suunitelmaasi."
  },
  {
    "subject": "OHJAUS",
    "point": "Hyve ilman järjestystä? Outo hyve!"
  },
  {
    "subject": "OHJAUS",
    "point": "Järjestys moninkertaistaa aikasi niin, että voit kunnioittaa Jumalaa enemmän työskentelemällä enemmän hänen palveluksessaan."
  },
  {
    "subject": "RUKOUS",
    "point": "Teko ilman rukousta on arvoton. Uhraus lisää rukouksen arvoa."
  },
  {
    "subject": "RUKOUS",
    "point": "Ensin rukous, sitten katumus ja kolmannella sijalla, todellakin, teko."
  },
  {
    "subject": "RUKOUS",
    "point": "Rukous on hengellisen rakennuksen perusta. - Rukous on kaikkivoipa."
  },
  {
    "subject": "RUKOUS",
    "point": "<i>”Domine, doce nos orare. </i>- Herra, opeta meitä rukoilemaan!” Ja Herra vastasi: ”Rukoilkaa siis te näin: <i>Pater noster, qui es in coelis...</i> - Isä meidän, joka olet taivaissa...”\n\nMiten tärkeänä meidän tuleekaan pitää ääneen lausuttuja valmiita rukouksia?"
  },
  {
    "subject": "RUKOUS",
    "point": "Hitaasti. - Ajattele, mitä sanot. Ajattele, kuka puhuu ja kenelle. - Kiireinen, harkitsematon puhe on kuin tyhjien tynnyrien kolinaa.\n\nSanon sinulle pyhän Teresan sanoin: ”Sitä ei voi sanoa rukoukseksi, vaikka huulesi kuinka liikkuisivat”."
  },
  {
    "subject": "RUKOUS",
    "point": "Rukouksesi tulee olla liturgista. - Toivon, että mieltyisit lausumaan psalmeja ja messukirjan rukouksia omien yksityisten ja yksittäisten rukouksiesi sijasta."
  },
  {
    "subject": "RUKOUS",
    "point": "”Ei ihminen elä ainoastaan leivästä vaan jokaisesta sanasta, joka Jumalan suusta lähtee”, sanoo Herra. Leipä ja sana! Hostia ja rukous!\n\nIlman niitä et voi elää yliluonnollista elämää."
  },
  {
    "subject": "RUKOUS",
    "point": "Etsit ystävien seuraa heidän keskustelunsa ja kiintymyksensä takia, jotka yhdessäolollaan tekevät elämäsi tämän maailman maanpakolaisuudessa siedettävämmäksi. Vaikka ystävätkin joskus pettävät, ei siinä mielestäni ole mitään vikaa.\n\nMutta... mikset hakeudu joka päivä vielä useammin keskustelemaan Suuren Ystäväsi kanssa, joka ei petä koskaan?"
  },
  {
    "subject": "RUKOUS",
    "point": "”Maria on valinnut hyvän osan”, luemme pyhästä evankeliumista. Siellä hän on, ja juo Mestarin sanat. Näennäisen toimettomana hän rukoilee ja rakastaa. - Myöhemmin hän seuraa Jeesusta tämän saarnatessa kaupungeissa ja kylissä.\n\nKuinka vaikeata onkaan seurata häntä ilman rukousta!"
  },
  {
    "subject": "RUKOUS",
    "point": "Etkö osaa rukoilla? - Hakeudu Jumalan läsnäoloon ja sano: ”Herra, en osaa rukoilla!” Silloin voit olla varma, että rukouksesi on jo alkanut."
  },
  {
    "subject": "RUKOUS",
    "point": "Kirjoitit minulle: ”Rukous on puhumista Jumalan kanssa. Mutta mistä puhuisin?” - Mistäkö? Hänestä ja sinusta itsestäsi: iloistasi, suruistasi, menestyksistäsi ja epäonnistumisistasi, ylevistä pyrkimyksistäsi, jokapäiväisistä huolistasi... heikkouksistasi! Ja kiitollisuuden osoituksista ja pyynnöistä, rakkaudesta ja katumuksesta.\n\nLyhyesti sanoen: Rukoilet oppiaksesi tuntemaan hänet ja oman itsesi, ollaksesi hänen kanssaan!"
  },
  {
    "subject": "RUKOUS",
    "point": "<i>”Et in meditatione mea exardescit ignis. </i> - Kun minä mietiskelin, syttyi minussa tuli”. - Juuri tämän vuoksi rukoilet. Rukoilet tullaksesi rovioksi, eläväksi tuleksi, joka antaa lämpöä ja valoa.\n\nSen vuoksi jos et pysty jatkamaan rukoustasi, jos tunnet tulesi sammuvan siksi, ettet voi ruokkia sitä hyväntuoksuisilla puilla, ylläpidä tulta heittämällä siihen risuja ja lehtiä, lyhyitä palavia rukouksia. - Silloin olet käyttänyt aikasi hyvin."
  },
  {
    "subject": "RUKOUS",
    "point": "Näet itsesi niin surkeana ja arvottomana, ettet usko Jumalan kuulevan sinua. Entä Marian ansiot? Entä Herrasi haavat? Etkö olekaan Jumalan lapsi?\n\nSitäpaitsi hän kuulee sinua<i> ”quoniam bonus..., quoniam in saeculum misericordia eius,</i> sillä hän on hyvä, sillä hänen armonsa pysyy iankaikkisesti”."
  },
  {
    "subject": "RUKOUS",
    "point": "Hän on tehnyt itsensä niin pieneksi - lapseksi - jotta sinä lähestyisit häntä luottamuksella."
  },
  {
    "subject": "RUKOUS",
    "point": "<i>”In te, Domine, speravi.</i> -  Herra, sinuun minä turvaan”. - Tarjosin Jumalalle rukoukseni ja ristini, ja käytin inhimillisia keinojani. - Toivoni ei ole ollut turha eikä tule koskaan olemaan: <i>”non confundar in aeterum!</i> Älä salli minun ikinä häpeään tulla”."
  },
  {
    "subject": "RUKOUS",
    "point": "Jeesus sanoo: ”Anokaa, niin teille annetaan; etsikää, niin te löydätte; kolkuttakaa, niin teille avataan.”\n\nRukoile. Mikä inhimillinen hanke suo sinulle varmemmat takeet menestymisestä?"
  },
  {
    "subject": "RUKOUS",
    "point": "Et tiedä, mitä sanoisit Herralle rukouksessa. Mitään ei juolahda mieleesi, vaikka haluaisit kysyä häneltä neuvoa monessa asiassa. - Merkitse päivän mittaan muistiin kysymyksiä, joita haluat tutkistella Jumalan läsnäolossa. Ja rukoile sitten näiden muistiinpanojen avulla."
  },
  {
    "subject": "RUKOUS",
    "point": "Papin ja Jumalalle vihittyjen neitsyeiden rukouksen jälkeen on Jumalalle otollisinta lasten ja sairaiden rukous."
  },
  {
    "subject": "RUKOUS",
    "point": "Aloittaessasi rukousta päätä vakaasti, ettet pitkitä sitä saadaksesi lohtua etkä lyhennä sitä, jos se tuntuu kuivalta."
  },
  {
    "subject": "RUKOUS",
    "point": "Älä pyydä Jeesukselta lohdutusta rukouksessa. - Ole kiitollinen, jos hän suo sitä sinulle. - Pyydä häneltä aina sinnikkyyttä."
  },
  {
    "subject": "RUKOUS",
    "point": "Pitäydy rukouksessa. - Pitäydy siinä, vaikka ponnistelusi vaikuttaisi hedelmättömältä. - Rukous on aina hedelmällinen."
  },
  {
    "subject": "RUKOUS",
    "point": "Mielesi on laiska eikä toimi. Yrität turhaan koota ajatuksiasi Herran läsnäolossa. Olet tylsistynyt!\n\nÄlä yritä pakottaa itseäsi äläkä murehdi. - Kuuntele, mitä sanon sinulle: ”Tällaiset hetket ovat sydäntä varten”."
  },
  {
    "subject": "RUKOUS",
    "point": "Talleta muistiisi ne sanat, joihin kiinnitit huomiota rukoillessasi, ja toista niitä hitaasti monta kertaa päivässä."
  },
  {
    "subject": "RUKOUS",
    "point": "<i>”Pernoctans in oratione Dei.</i> - Hän oli siellä kaiken yötä rukoillen Jumalaa”. Näin sanoo pyhä Luukas Herrasta.\n\nEntä sinä? Kuinka usein olet jaksanut tehdä samoin? Niinpä..."
  },
  {
    "subject": "RUKOUS",
    "point": "Jos et ole yhteydessä Kristukseen rukouksessa ja leivässä, miten voitkaan tehdä hänet tutuksi muille?"
  },
  {
    "subject": "RUKOUS",
    "point": "Ymmärrän, miksi kirjoitit minulle: ”Joka päivä omistan muutaman minuutin rukoukselle, tai muuten...”"
  },
  {
    "subject": "RUKOUS",
    "point": "Pyhimykseksi ilman rukousta?... - En usko sellaiseen pyhyyteen."
  },
  {
    "subject": "RUKOUS",
    "point": "Sanon sinulle ulkomaisen kirjailijan sanoja lainaten: ”Apostolisen elämäsi arvo on sama kuin rukouksesi arvo.”"
  },
  {
    "subject": "RUKOUS",
    "point": "Jos et pyri jatkuvaan rukoukseen, en usko aikomustesi oikeamielisyyteen sanoessasi tekeväsi työtä Kristuksen hyväksi."
  },
  {
    "subject": "RUKOUS",
    "point": "Olet joskus kertonut minulle olevasi kuin rikkinäinen kello, joka lyö väärään aikaan. Rukouksen aikana olet kylmä, kuiva ja näivettynyt. Sen sijaan silloin, kun vähiten sitä toivot, kadulla, jokapäiväisten askareiden keskellä, kaupungin hyörinässä ja melussa tai keskittyessäsi ammatilliseen työhösi, yllätätkin itsesi rukoilemasta... Vääräänkö aikaan? Mahdollisesti, mutta älä jätä käyttämättä noita kellosi lyöntejä. - Henki puhaltaa missä tahtoo."
  },
  {
    "subject": "RUKOUS",
    "point": "Minua hymyilytti kärsimätön rukouksesi. Sanoit hänelle: ”En halua tulla vanhaksi, Jeesus... Kestää liian kauan ennen kuin saan nähdä sinut! Vanhana sydämeni ei ehkä ole enää niin palava kuin nyt. Minusta tuntuu, että silloin on jo liian myöhäistä. Nyt liittoni sinun kanssasi olisi hehkuvampi, sillä rakastan sinua nuoruuden Rakkaudella”."
  },
  {
    "subject": "RUKOUS",
    "point": "Minua miellyttää urhea halusi tehdä parannus ”koko maailman puolesta”, kuten sanoit. - Hyvä. Kuitenkin tee parannus ensiksi yliluonnollisen ja luonnollisen perheesi sekä omaan kansaamme kuuluvien henkilöiden puolesta."
  },
  {
    "subject": "RUKOUS",
    "point": "Sanoit hänelle: ”Älä luota minuun... mutta minä luotan sinuun, Jeesus... Jätän itseni sinun käsiisi. Annan sinulle kaikkeni - heikkouteni!” Tämä vaikuttaa minusta hyvältä rukoukselta."
  },
  {
    "subject": "RUKOUS",
    "point": "Kristityn rukous ei ole koskaan yksinpuhelua."
  },
  {
    "subject": "RUKOUS",
    "point": "”Hiljaiset minuutit”. - Jätetään ne niille, joiden sydän on tyhjä.\n\nKatolilaisina, Jumalan lapsina, me puhumme Isän kanssa, joka on taivaissa."
  },
  {
    "subject": "RUKOUS",
    "point": "Älä laiminlyö hengellistä lukemistasi. - Lukeminen on tehnyt monista pyhimyksiä."
  },
  {
    "subject": "RUKOUS",
    "point": "Kirjoitit minulle: ”Lukiessani täytän polttoainevarastoani. Se vaikuttaa elottomalta kasalta, mutta juuri siitä muistini saa usein kuin itsestään virikkeitä, jotka elävöittävät rukoukseni ja sytyttävät kiitokseni kommuunion vastaanottamisen jälkeen.”"
  },
  {
    "subject": "PYHÄ PUHTAUS ",
    "point": "Jumala antaa pyhän puhtauden, kun sitä häneltä nöyrästi pyydetään."
  },
  {
    "subject": "PYHÄ PUHTAUS ",
    "point": "Kuinka kaunis pyhä puhtaus onkaan! Mutta se ei ole pyhää eikä Jumalalle otollista, jos erotamme sen rakkaudesta.\n\nRakkaus on siemen, joka kasteltuna puhtauden vedellä kasvaa ja antaa maukkaita hedelmiä.\n\nIlman rakkautta puhtaus on hedelmätöntä ja sen hedelmättömät vedet muuttavat sielut suoksi, likalammikoksi, josta leviää ylpeyden löyhkä."
  },
  {
    "subject": "PYHÄ PUHTAUS ",
    "point": "”Puhtauttako?”, kysyvät jotkut ja nauravat. - He ovat niitä, jotka solmivat avioliiton ruumis elähtäneenä ja sielu tyhjänä. \tLupaan teille - jos Jumala suo - kirjan, jonka nimeksi voisi tulla: ”Selibaatti, Avioliitto ja Puhtaus”."
  },
  {
    "subject": "PYHÄ PUHTAUS ",
    "point": "On tehtävä ristiretki miehuuden ja puhtauden puolesta, jolla estetään ja tehdään tyhjäksi niiden tuhoava toiminta, jotka pitävät ihmistä eläimenä.\n\n- Ja tämä ristiretki on teidän työnne."
  },
  {
    "subject": "PYHÄ PUHTAUS ",
    "point": "Monet elävät maailmassa kuin enkelit. - Miksi et sinä?"
  },
  {
    "subject": "PYHÄ PUHTAUS ",
    "point": "Kun olet vakaasti päättänyt elää puhdasta elämää, siveys ei ole sinulle taakka vaan voiton kruunu."
  },
  {
    "subject": "PYHÄ PUHTAUS ",
    "point": "Sinä, lääkäri ja apostoli, kirjoitit minulle: ”Kaikki tiedämme kokemuksesta, että voimme olla siveitä elämällä valppaina, osallistumalla usein sakramentteihin ja sammuttamalla intohimon ensimmäiset kipinät ennen kuin koko ruumis palaa. Juuri siveiden joukosta löytyvät joka suhteessa kaikkein täydellisimmät ihmiset. Ja irstaiden joukossa on eniten raukkoja, egoisteja, kavalia ja julmia, joille on luonteenomaista miehuuden puute.”"
  },
  {
    "subject": "PYHÄ PUHTAUS ",
    "point": "Kerroit minulle haluavasi, että nuori Johannes keskustelisi luottamuksellisesti kanssasi ja antaisi sinulle neuvoja sekä kannustaisi sinua saavuttamaan sydämen puhtauden.\n\nJos todella haluat sitä, sano se hänelle. Silloin tunnet itsesi rohkaistuneeksi ja saat neuvoja."
  },
  {
    "subject": "PYHÄ PUHTAUS ",
    "point": "Herkuttelusta on vain askel epäpuhtauteen."
  },
  {
    "subject": "PYHÄ PUHTAUS ",
    "point": "Älä antaudu keskusteluun lihanhimon kanssa. Halveksi sitä."
  },
  {
    "subject": "PYHÄ PUHTAUS ",
    "point": "Säädyllisyys ja vaatimattomuus ovat puhtauden pikkuveljiä."
  },
  {
    "subject": "PYHÄ PUHTAUS ",
    "point": "Ilman pyhää puhtautta kukaan ei voi olla kestävä apostolaatissa."
  },
  {
    "subject": "PYHÄ PUHTAUS ",
    "point": "Poista, Jeesus, tuo aistillisuuden mätä kuori, joka peittää sydämeni, jotta voisin helpommin kuulla ja seurata Pyhän Hengen, Lohduttajan, kosketusta sielussani."
  },
  {
    "subject": "PYHÄ PUHTAUS ",
    "point": "Älä koskaan puhu epäpuhtaista asioista ja tapahtumista, älä edes pahoitellaksesi niitä.  - Epäpuhtaus on näet tarttuvampaa kuin piki. - Vaihda keskustelun aihetta, mutta jos se ei ole mahdollista, jatka samasta aiheesta puhuen pyhän puhtauden tarpeellisuudesta ja kauneudesta, niiden hyveestä, jotka tuntevat sielunsa arvon."
  },
  {
    "subject": "PYHÄ PUHTAUS ",
    "point": "Älä ole pelkuri osoittamalla ”rohkeutta”: Pakene!"
  },
  {
    "subject": "PYHÄ PUHTAUS ",
    "point": "Pyhimykset eivät olleet epänormaaleja olentoja, nykyajan muotilääkäreitä kiinnostavia tapauksia.\n\nHe olivat ja ovat normaaleja: lihaa ja verta niin kuin sinä. - Ja he voittivat!"
  },
  {
    "subject": "PYHÄ PUHTAUS ",
    "point": "Vaikka liha silkkiin käärittäisiin... - Sanon sinulle nähdessäni sinun epäröintisi kiusauksen edessä, joka peittää epäpuhtautensa taiteen, tieteen, jopa lähimmäisenrakkauden nimikkeen alle...\n\nSanon sinulle vanhan espanjalaisen sananlaskun sanoin: Liha on aina lihaa, vaikka se silkkiin käärittäisiin."
  },
  {
    "subject": "PYHÄ PUHTAUS ",
    "point": "Tietäisitpä, kuinka kallisarvoinen olet!... - Pyhä Paavali sanoo, että sinut on ostettu <i>pretio magno </i>- kalliisti.\n\nJa hän sanoo sinulle edelleen: <i>”Glorificate et portate Deum in corpore vestro”</i> - kirkasta siis Jumala ruumiissasi”."
  },
  {
    "subject": "PYHÄ PUHTAUS ",
    "point": "Kuinka yksinäiseksi tunnetkaan itsesi etsittyäsi seuraa aistinautinnoista!"
  },
  {
    "subject": "PYHÄ PUHTAUS ",
    "point": "Ajattele, että eksyit ”tieltä” hetken nautinnon vuoksi, josta jäi vain kitkerä ja karvas jälkimaku!"
  },
  {
    "subject": "PYHÄ PUHTAUS ",
    "point": "<i>”Infelix ego homo!, quis me liberabit de corpore mortis huius? -</i> Minä viheliäinen ihminen, kuka vapauttaisi minut tästä kuoleman ruumiista?” - Näin julistaa pyhä Paavali. Rohkeutta! Hänenkin oli taisteltava."
  },
  {
    "subject": "PYHÄ PUHTAUS ",
    "point": "Ajattele kiusauksen hetkellä Rakkautta, joka odottaa sinua taivaassa. Herätä itsessäsi toivon hyve, mikä ei ole anteliaisuuden puutetta."
  },
  {
    "subject": "PYHÄ PUHTAUS ",
    "point": "Älä ole huolestunut, mitä ikinä tapahtuisikaan, niin kauan kuin et luovu taistelusta. - Sillä vain tahto voi avata sydämen portin ja päästää turmeluksen sisään."
  },
  {
    "subject": "PYHÄ PUHTAUS ",
    "point": "On kuin kuulisit äänen sanovan sielussasi: ”Tuo on vain uskonnollista ennakkoluuloa.”... - Ja sitten kuulet sen puolustavan kaunopuheisesti kaikkia surkean ja langenneen ihmisruumiimme heikkouksia sen ”oikeuksina”!\n\nKun näin tapahtuu, sano viholliselle, että on olemassa luonnonlaki, Jumalan laki, Jumala - ja helvetti."
  },
  {
    "subject": "PYHÄ PUHTAUS ",
    "point": "<i>”Domine, si vis, potes me mundare. </i>- Herra, jos tahdot, niin sinä voit minut puhdistaa”.\n\nMikä kaunis rukous sinun lausuttavaksesi kurjan lepratautisen uskolla silloin, kun sinulle tapahtuu se, minkä Jumala ja me molemmat tiedämme! - Pian kuulet jo Mestarin vastaavan:<i> ”Volo, mundare!</i> - Minä tahdon, puhdistu!”"
  },
  {
    "subject": "PYHÄ PUHTAUS ",
    "point": "Puhtauttaan puolustakseen pyhä Franciscus Assisilainen kieri lumessa, pyhä Benedictus heittäytyi piikkipensaaseen, pyhä Bernard sukelsi jäiseen lammikkoon... Entä sinä, mitä sinä olet tehnyt?"
  },
  {
    "subject": "PYHÄ PUHTAUS ",
    "point": "Koko elämän tahraton puhtaus tekee Johanneksesta voimakkaan ristin juurella. - Muut apostolit pakenevat Golgatalta, hän jää Kristuksen Äidin kanssa.\n\n- Älä unohda, että puhtaus vahvistaa ja miehistää luonteen."
  },
  {
    "subject": "PYHÄ PUHTAUS ",
    "point": "Rintamalla Madridin ulkopuolella parikymmentä upseeria kokoontuu hienossa ja iloisessa kaveripiirissä. Laulu toisensa jälkeen kajahtaa ilmoille.\n\nMutta eräs mustaviiksinen luutnantti kuulee vain ensimmäisen:\n\n”Jaettuja sydämiä\n\nen minä halua.\n\nJos omani annan,\n\nannan sen kokonaan.”\n\n”Kuinka vaikeata minun onkaan antaa koko sydämeni!” - Ja rukous alkoi virrata kuin tyyni, leveä joki."
  },
  {
    "subject": "SYDÄN",
    "point": "Minusta vaikuttaa siltä, että kuljet sydän kädessäsi ikään kuin sitä kaupaten. Kuka haluaa sen? - Jos kukaan luotu ei sitä halua, tulet tarjoamaan sitä Jumalalle.\n\nLuuletko, että pyhimykset tekivät niin?"
  },
  {
    "subject": "SYDÄN",
    "point": "Sinuako varten kaikki luotu on olemassa? Ei, vaan Jumalaa varten. Jos jokin luotu on sinun käytettävissäsi, se on sitä Jumalaa varten."
  },
  {
    "subject": "SYDÄN",
    "point": "Miksi kumarrut juomaan maallisten lohdutusten lammikoista, kun voit tyydyttää janosi vesissä, jotka virtaavat iankaikkiseen elämään asti?"
  },
  {
    "subject": "SYDÄN",
    "point": "Irrottaudu kaikista luoduista niin kuin vaatteista, kunnes olet riisunut ne kaikki. Sillä, kuten pyhä paavi Gregorius sanoi, paholaisella ei ole mitään omaa tässä maailmassa. Se tulee taisteluun alastomana. Jos käyt sitä vastaan vaatetettuna, se kaataa sinut pian maahan, koska sillä on mihin tarttua sinussa."
  },
  {
    "subject": "SYDÄN",
    "point": "Vaikuttaa siltä kuin suojelusenkelisi sanoisi sinulle: ”Sydämesi on kovin täynnä inhimillistä kiintymystä!”... - Ja sitten: ”Sitäkö toivot suojelijasi suojelevan?”"
  },
  {
    "subject": "SYDÄN",
    "point": "Irtautuminen. - Kuinka paljon se vaatiikaan!... Kuinka toivoisinkaan olevani kiinni vain kolmella naulalla ja tuntevani lihassani vain Ristin!"
  },
  {
    "subject": "SYDÄN",
    "point": "Etkö aavista, että sinua odottavat suurempi rauha ja syvempi yhteys Jumalaan vasta sitten, kun olet vastannut siihen erityiseen armoon, joka vaatii sinulta täydellistä irtautumista?\n\n- Taistele Hänen puolestaan miellyttääksesi Häntä, mutta vahvista samalla toivoasi."
  },
  {
    "subject": "SYDÄN",
    "point": "Pane toimeksi! Mene hänen luokseen jalomielisenä ja kysy häneltä lapsen tavoin: ”Mitä sinä annan minulle, kun pyydät minulta tätä?”"
  },
  {
    "subject": "SYDÄN",
    "point": "Halusi irtautua on niin suuri, että pelkäät tulevasi kylmäksi ja teennäiseksi kaikkia kohtaan! - Jätä tämä huolenaihe! Jos kuulut Kristukselle - kokonaan Kristukselle - saat häneltä jokaiselle tulta, valoa ja lämpöä."
  },
  {
    "subject": "SYDÄN",
    "point": "Jeesus ei tyydy vain osaan: Hän haluaa kaiken."
  },
  {
    "subject": "SYDÄN",
    "point": "Et halua alistua Jumalan tahtoon... mutta sen sijaan noudatat kaikista vähäpätöisimmän luodun tahtoa."
  },
  {
    "subject": "SYDÄN",
    "point": "Älä muuta asioiden tärkeysjärjestystä. Mitä hyödyttää olla kiintynyt luotuihin, kun itse Jumala antaa sinulle itsensä?"
  },
  {
    "subject": "SYDÄN",
    "point": "Nyt valuvat kyyneleet. - Koskee, eikö niin? - Tietenkin, ystäväni! Totta kai, sillä sehän oli tarkoituskin."
  },
  {
    "subject": "SYDÄN",
    "point": "Sydämesi voimat vähenevät ja haet tukea maasta. - Hyvä, mutta pidä huolta, ettei tuki, johon tartut, muutu elottomaksi painoksi, joka vetää sinut alas, tai kahleeksi, joka tekee sinusta orjan."
  },
  {
    "subject": "SYDÄN",
    "point": "Sano minulle vilpittömästi, onko tuo ystävyyttä vai pelkkä kahle."
  },
  {
    "subject": "SYDÄN",
    "point": "Tuhlaat hellyyttä. - Sanon sinulle: ”Sinun on aina osoitettava rakkautta lähimmäisiäsi kohtaan. Mutta - kuuntele minua tarkoin, apostolin sielu - tuo toinen tunne on Kristukselta ja se on varattu ainoastaan häntä varten. Herra itse on pannut sen rintaasi. - Sitä paitsi eikö olekin niin, että silloin, kun olet avannut minkä tahansa sydämesi salvan, ja niitä on seitsemän, epäilyksen pilvi on useammin kuin kerran noussut yliluonnollisen elämäsi taivaalle. Hyvästä aikomuksestasi huolimatta kysyt kiusaantuneena itseltäsi: ”Meninkö liian pitkälle osoittaessani kiintymystäni ulkonaisesti?”"
  },
  {
    "subject": "SYDÄN",
    "point": "Toiseksi sydän. Ensin velvollisuus. - Mutta täyttäessäsi velvollisuutta anna sydämesi lämmön olla mukana."
  },
  {
    "subject": "SYDÄN",
    "point": "”Jos sinun oikea silmäsi viettelee sinua, repäise se pois ja heitä luotasi!” Sydänparkasihan sinua viettelee!\n\nPurista sitä! Rutista sitä käsilläsi! Älä anna sille lohdutusta! - Ja kun se pyytää sitä, sano sille rauhallisesti, luottamuksellisesti ja jaloa sääliä tuntien: ”Sydän, sydän, paikkasi on ristillä, paikkasi on ristillä!”"
  },
  {
    "subject": "SYDÄN",
    "point": "Miten on sydämesi laita? - Älä ole huolestunut: Pyhimykset, jotka olivat aivan tavallisia ihmisiä, kuten sinä ja minä, tunsivat myös nuo ”luonnolliset” taipumukset. Jos he eivät olisi tunteneet niitä, heidän ”yliluonnolliset” pyrkimyksensä säästää sydämensä - sielunsa ja ruumiinsa - Jumalalle olisi ollut vähäarvoista verrattuna siihen, että he olisivat antaneet sen jollekin luodulle.\n\nSiksi uskonkin, ettei sydämen heikkous ole este päättäväiselle ja ”hyvin rakastuneelle” sielulle, jos tie on selvillä."
  },
  {
    "subject": "SYDÄN",
    "point": "Uskotko sinä, joka maallisen rakkauden tähden olet kärsinyt niin paljon halpamaista kohtelua, todella rakastavasi Kristusta, vaikket halua kärsiä tuota nöyryytystä Hänen vuokseen?"
  },
  {
    "subject": "SYDÄN",
    "point": "Kirjoitit minulle: ”Isä, minulla on... hammassärkyä sydämessä”. - En pidä sitä vitsinä, sillä tiedän, että sinulta puuttuu hyvä hammaslääkäri, joka voisi vetää pois  tietyt ”hampaat”.\n\nJos antaisit sen tapahtua..."
  },
  {
    "subject": "SYDÄN",
    "point": "”Olisinpa lopettanut heti alkuunsa!” sanoit minulle. - Toivottavasti sinun ei tarvitse toistaa tuota myöhäistä huudahdusta."
  },
  {
    "subject": "SYDÄN",
    "point": "”Minua huvitti puheenne tilinteosta, jota Herramme tulee teiltä vaatimaan. Hän ei ole kenellekään teistä tuomari sanan ankarassa merkityksessä, vaan yksinkertaisesti Jeesus”. - Nämä sanat, jotka eräs pyhä piispa on kirjoittanut, ja jotka ovat lohduttaneet useampaa kuin yhtä kärsivää sydäntä, voivat hyvinkin lohduttaa myös sinun sydäntäsi."
  },
  {
    "subject": "SYDÄN",
    "point": "Tuska murtaa sinut, koska otat vastaan sen pelkuruudella. - Ota se vastaan urhoollisesti, kristillisessä hengessä, ja tulet arvostamaan sitä kuin aarretta."
  },
  {
    "subject": "SYDÄN",
    "point": "Miten selvä tie onkaan!... Miten näkyviä esteet ovatkaan!... Miten hyvät ovatkaan niiden voittamiseen tarkoitetut aseet! - Ja kaikesta huolimatta niin monia eksymisiä ja kompastumisia! Eikö totta?\n\n- Tuo ohut lanka - meidän kummankin tuntemamme kahle, vahva rautakahle - on se, jota et halua murtaa ja joka saa sinut eksymään tieltä, kompastumaan ja jopa kaatumaan.\n\n- Miksi viivytät sen katkaisemista... ja pääsemistäsi eteenpäin?"
  },
  {
    "subject": "SYDÄN",
    "point": "Jumalan Rakkaus... on todellakin rakkauden arvoista!"
  },
  {
    "subject": "ITSEKIELTÄYTYMINEN",
    "point": "Jos et kiellä itseäsi, rukous ei voi koskaan täyttää sieluasi."
  },
  {
    "subject": "ITSEKIELTÄYTYMINEN",
    "point": "Oikea sana, vitsi, jota et päästänyt suustasi; rakastettava hymy niille, jotka sinua ärsyttävät; vaikenemisesi epäoikeudenmukaisen syytöksen edessä; hyväntahtoinen keskustelusi ikävystyttävien ja hankalien ihmisten kanssa; jokapäiväinen ponnistelusi olla huomaamatta kanssasi asuvien ärsyttäviä ja asiattomia piirteitä... Kaikki tämä on kestävyydellä elettynä todellista sisäistä kuolettumista."
  },
  {
    "subject": "ITSEKIELTÄYTYMINEN",
    "point": "Älä sano: ”Tuo ihminen on rasittava.” Ajattele: ”Tuo ihminen auttaa minua pyhittymään.”"
  },
  {
    "subject": "ITSEKIELTÄYTYMINEN",
    "point": "Mikään ihanne ei toteudu ilman uhrausta. - Kiellä itsesi. - On onnellista olla uhri!"
  },
  {
    "subject": "ITSEKIELTÄYTYMINEN",
    "point": "Kuinka usein päätätkään palvella Jumalaa jossakin pikkuasiassa... mutta kehnoutesi vuoksi sinun täytyykin tyytyä tarjoamaan hänelle kiukkua, tunnetta siitä, ettet pystynyt toteuttamaan niin mitätöntäkään päätöstä!"
  },
  {
    "subject": "ITSEKIELTÄYTYMINEN",
    "point": "Älä laiminlyö tilaisuutta luopua omasta mielipiteestäsi. - Se vaatii paljon... mutta Jumalan silmissä se on otollista!"
  },
  {
    "subject": "ITSEKIELTÄYTYMINEN",
    "point": "Kun näet yksinkertaisen puuristin, joka on yksinäinen, hyljätty ja arvoton... ja vailla ristiinnaulittua, älä unohda, että tämä risti on sinun ristisi. Tämä jokapäiväinen risti odottaa kätkettynä, hohteettomana ja lohduttomana puuttuvaa ristiinnaulittuaan - sinun täytyy olla tuo ristiinnaulittu."
  },
  {
    "subject": "ITSEKIELTÄYTYMINEN",
    "point": "Valitse sellaiset kuolettumisen keinot, että ne eivät kuoleta muita."
  },
  {
    "subject": "ITSEKIELTÄYTYMINEN",
    "point": "Ilman kuolettumista ei ole hyveitä."
  },
  {
    "subject": "ITSEKIELTÄYTYMINEN",
    "point": "Sisäinen kuolettuminen. - En usko sisäiseen kuolettumiseesi, jos huomaan sinun väheksyvän tai laiminlyövän aistiesi kuolettumisen."
  },
  {
    "subject": "ITSEKIELTÄYTYMINEN",
    "point": "Juokaamme tuskan kalkki viimeiseen pisaraan asti tässä kurjassa nykyisessä elämässämme. Mitä merkitseekään kymmenen, kahdenkymmenen tai viidenkymmenen vuoden kärsimys... kun myöhemmin saamme elää taivaassa aina ja ikuisesti?\n\nEmmehän sitä paitsi kärsi ainoastaan palkinnon vuoksi,<i> propter retributionem</i>. Mitä merkitseekään kärsimys silloin, kun joku kärsii lohduttaakseen ja miellyttääkseen Jumalaa, meidän Herraamme, sovituksen hengessä yhtyneenä hänen ristiinsä - sanalla sanoen: kun joku kärsii Rakkauden tähden?"
  },
  {
    "subject": "ITSEKIELTÄYTYMINEN",
    "point": "Silmät! Niiden kautta sieluun tunkeutuu paljon saastaisuuksia. - Kuinka moni onkaan kokenut saman kuin Daavid! - Jos valvotte katseitanne, sydämenne pysyy valvonnan alaisena."
  },
  {
    "subject": "ITSEKIELTÄYTYMINEN",
    "point": "Miksi katselet ympärillesi, kun ”maailmasi” on sisälläsi?"
  },
  {
    "subject": "ITSEKIELTÄYTYMINEN",
    "point": "Maailma ihailee vain näyttäviä uhrauksia, sillä se ei tiedä kätkettyjen ja hiljaisten uhrausten arvoa."
  },
  {
    "subject": "ITSEKIELTÄYTYMINEN",
    "point": "On annettava itsensä kokonaan, on irtauduttava omasta itsestä kokonaan: uhrista täytyy tulla polttouhri."
  },
  {
    "subject": "ITSEKIELTÄYTYMINEN",
    "point": "Paradoksi: On kuoltava voidakseen elää."
  },
  {
    "subject": "ITSEKIELTÄYTYMINEN",
    "point": "Muista, että sydämesi on petturi. - Pidä se suljettuna seitsemän lukon takana."
  },
  {
    "subject": "ITSEKIELTÄYTYMINEN",
    "point": "Kaikki se, mikä ei johda sinua Jumalan luo, on haitallista. Revi se irti ja heitä se kauas luotasi."
  },
  {
    "subject": "ITSEKIELTÄYTYMINEN",
    "point": "Herra johdatti erään henkilön, jonka lähin esimies oli kiukkuinen ja töykeä, sanomaan näin: ”Jumalani, kiitos paljon tästä todella jumalallisesta aarteesta, sillä mistä voisinkaan löytää toisen, joka vastaa jokaiseen ystävyydenosoitukseeni parilla potkulla?”"
  },
  {
    "subject": "ITSEKIELTÄYTYMINEN",
    "point": "Voita itsesi päivittäin ensi hetkestä alkaen nousemalla täsmällisesti, määrättyyn aikaan, myöntämättä minuuttiakaan laiskuudelle.\n\nSilloin, kun Jumalan avulla voitat itsesi, olet paljolti jo valmistanut loppupäiväsi.\n\nOn niin masentavaa huomata hävinneensä jo ensimmäisessä yhteenotossa!"
  },
  {
    "subject": "ITSEKIELTÄYTYMINEN",
    "point": "Poistut aina voitettuna. - Aseta päämääräksesi joka kerta jonkun määrätyn ihmisen pelastuminen, hänen pyhittymisensä tai hänen kutsumuksensa apostolaattiin... - Niin voit olla varma voitostasi."
  },
  {
    "subject": "ITSEKIELTÄYTYMINEN",
    "point": "Älä ole laiska tai veltto. - Sinun on aika hyljätä tuo omituinen sääli, jota tunnet itseäsi kohtaan."
  },
  {
    "subject": "ITSEKIELTÄYTYMINEN",
    "point": "Sanon sinulle, mitkä ovat ihmisen aarteet maan päällä, jotta et jättäisi niitä käyttämättä: nälkä, jano, kuumuus, kylmyys, tuska, häpeä, köyhyys, yksinäisyys, petetyksi tuleminen, panettelun kohteeksi joutuminen, vankila..."
  },
  {
    "subject": "ITSEKIELTÄYTYMINEN",
    "point": "Se oli oikeassa, joka sanoi, että sielu ja ruumis ovat kuin kaksi vihollista, jotka eivät voi erota toisistaan, ja kuin kaksi ystävää, jotka eivät tule toimeen keskenään."
  },
  {
    "subject": "ITSEKIELTÄYTYMINEN",
    "point": "Ruumiille on annettava hieman vähemmän kuin sille kuuluu. Muuten siitä tulee petturi."
  },
  {
    "subject": "ITSEKIELTÄYTYMINEN",
    "point": "Mikseivät ne, jotka ovat nähneet heikkoutesi ja surkeutesi, saisi nähdä katumustasi?"
  },
  {
    "subject": "ITSEKIELTÄYTYMINEN",
    "point": "Kuoletetun sielun maukkaat hedelmät ovat nämä: ymmärtämys ja periksianto muiden surkeudenosoitusten edessä sekä ankaruus omien surkeudenosoitusten edessä."
  },
  {
    "subject": "ITSEKIELTÄYTYMINEN",
    "point": "Jos vehnänjyvä ei kuole, se jää hedelmättömäksi. - Etkö sinä halua olla vehnänjyvä, joka kuolee kuolettumisen kautta ja antaa runsaan sadon kypsyneitä tähkiä? - Siunatkoon Jeesus vehnäpeltosi!"
  },
  {
    "subject": "ITSEKIELTÄYTYMINEN",
    "point": "Et voita itseäsi etkä kuoleta itseäsi, koska olet ylpeä. - Sanotko eläväsi katumuksessa? Älä unohda, että ylpeys sopii yhteen katumuksen kanssa... - Sitä paitsi tunnetko todellista tuskaa lankeamisesi tai jalomielisyyden puutteesi vuoksi vai ainoastaan harmia huomatessasi itsesi niin pieneksi ja voimattomaksi? - Kuinka kaukana oletkaan Jeesuksesta, jos et ole nöyrä... vaikka kurituksesi versoaisi joka päivä uusia ruusuja."
  },
  {
    "subject": "ITSEKIELTÄYTYMINEN",
    "point": "Mikä sapen, etikan, tuhkan ja aloen maku! Miten kuivalta, tahmealta ja halkeilevalta kitalaki tuntuukaan! - Tämä ruumiillinen aistimus ei tunnu yhtään miltään verrattuna sielusi pahoinvointiin.\n\n- Sinulta ”pyydetään enemmän” kuin haluaisit antaa. - Nöyrry: Jäisikö tuo vastenmielisen karvas maku lihaasi ja henkeesi, jos tekisit kaiken sen minkä voit?"
  },
  {
    "subject": "ITSEKIELTÄYTYMINEN",
    "point": "Aiotko rangaista itseäsi heikkoutesi ja jalomielisyyden puutteesi vuoksi? - Hyvä, mutta rangaistuksen tulee olla kohtuullinen, ikään kuin se kohdistuisi viholliseen, joka on samalla veljemme."
  },
  {
    "subject": "ITSEKIELTÄYTYMINEN",
    "point": "Vaikka ihmisparkojen ilonaihe olisikin yliluonnollinen, siinä on aina karvas sivumaku.  - Mitä luulit? Täällä maan päällä tuska on elämämme suola."
  },
  {
    "subject": "ITSEKIELTÄYTYMINEN",
    "point": "Kuinka paljon onkaan ihmisiä, jotka antaisivat ristiinnaulita itsensä tuhansien hämmästyneiden katselijoiden edessä, mutta jotka eivät osaa kestää kristillisesti jokapäiväisiä neulanpistoja! - Ajattele, kumpi on sankarillisempaa."
  },
  {
    "subject": "ITSEKIELTÄYTYMINEN",
    "point": "Luimme yhdessä erään Jumalan miehen sankarillisesta arkielämästä. - Ja näimme hänen taistelleen kuukausia ja vuosia (kuinka tarkasti hän ”pitikään tiliä” erityistutkisteluistaan!) aamiaista syödessään: eräänä päivänä hän voitti itsensä, toisena hänet voitettiin... Hän merkitsi muistiin: ”En ottanut voita... otin voita!”\n\nOlisipa meilläkin - sinulla ja minulla - oma... ”voitragediamme”."
  },
  {
    "subject": "ITSEKIELTÄYTYMINEN",
    "point": "Sankarillinen minuutti. - On aika, täsmällinen hetki nousta ylös. Viivyttelemättä: yliluonnollinen ajatus ja... ylös! - Sankarillinen minuutti; siinä sinulle kuolettumisen keino, joka vahvistaa tahtoasi heikentämättä luontoasi."
  },
  {
    "subject": "ITSEKIELTÄYTYMINEN",
    "point": "Ole kiitollinen pyhästä vastenmielisyydestä, jota tunnet itseäsi kohtaan, sillä se on erityinen Jumalan suosionosoitus."
  },
  {
    "subject": "KATUMUS",
    "point": "Siunattu olkoon tuska. - Rakastettu olkoon tuska. - Pyhitetty olkoon tuska... Ylistetty olkoon tuska!"
  },
  {
    "subject": "KATUMUS",
    "point": "Apostoli antaa meille seurattavaksi menestyksellä kokonaisen ohjelman tuskan koulua varten: <i>spe gaudentes</i> - toivossa iloiset, <i>in tribulatione patientes</i> - ahdistuksessa kärsivälliset, <i>orationi instantes</i> - rukouksessa kestävät."
  },
  {
    "subject": "KATUMUS",
    "point": "Katumus: tämä on se polku, joka johtaa Elämään."
  },
  {
    "subject": "KATUMUS",
    "point": "Hautaa katumuksen avulla nöyryytesi kaivamaan syvään kuoppaan laiminlyöntisi, rikkomuksesi ja syntisi. - Samalla tavoin maanviljelijä hautaa pilaantuneet hedelmät, kuivat oksat ja pudonneet lehdet sen puun vierelle, josta ne ovat versonneet. - Näin se, mikä oli hedelmätöntä tai jopa vahingollista, puhkeaa tehokkaasti uuteen kukoistukseen.\n\nOpi löytämään lankeamisista voimaa, kuolemasta elämä."
  },
  {
    "subject": "KATUMUS",
    "point": "Tuo sinun näkemäsi Kristus ei ole Jeesus. - Se on vain sameiden silmiesi muodostama surullinen kuva... - Puhdistaudu. Kirkasta katseesi nöyryyden ja katumuksen avulla. Silloin sinulta ei tule puuttumaan Rakkauden puhdasta valoa. Ja saat täydellisen näön. Kuvastasi tulee todella hänen kuvansa; Hän!"
  },
  {
    "subject": "KATUMUS",
    "point": "Jeesus kärsi täyttääkseen Isän tahdon... Kuinka sinä, joka myös haluat täyttää Jumalan kaikkein pyhimmän tahdon seuraamalla Mestarin jalanjälkiä, saatatkaan valittaa, jos seuraksesi matkalla tulee kärsimys?"
  },
  {
    "subject": "KATUMUS",
    "point": "Sano ruumiillesi: ”Mieluummin pidän itselläni orjaa kuin olen orjasi”."
  },
  {
    "subject": "KATUMUS",
    "point": "Kuinka paljon ihmiset pelkäävätkään katumusta! Kunpa he muuttaisivat tarkoituksensa oikeiksi ja tekisivät Jumalan vuoksi kaiken sen, minkä he tekevät miellyttääkseen maailmaa! Kuinka pyhiä monet miehet ja naiset olisivatkaan!"
  },
  {
    "subject": "KATUMUS",
    "point": "Itketkö? - Älä häpeä sitä. Itke; myös miehet itkevät niin kuin sinä yksinäisyydessä ja Jumalan edessä. - ”Joka yö minä kastelen leposijani kyyneleilläni”, sanoo kuningas Daavid.\n\nNoilla kuumilla ja miehekkäillä kyyneleillä voit puhdistaa menneisyytesi ja tehdä nykyisen elämäsi yliluonnolliseksi."
  },
  {
    "subject": "KATUMUS",
    "point": "Haluan, että olet onnellinen maan päällä. - Sinusta ei tule onnellista, jos et lakkaa pelkäämästä tuskaa. Sillä niin kauan kuin ”olemme matkalla”, juuri tuskassa on onnemme."
  },
  {
    "subject": "KATUMUS",
    "point": "Kuinka kaunista onkaan menettää elämänsä Elämän tähden!"
  },
  {
    "subject": "KATUMUS",
    "point": "Jos ymmärrät, että nuo ruumiin ja sielun tuskat ovat puhdistumista ja koituvat ansioiksi, siunaa ne."
  },
  {
    "subject": "KATUMUS",
    "point": "”Jumala antakoon teille terveyttä, veli!” Eikö tämä ruumiillisen hyvinvoinnin toivotus, jolla eräät kerjäläiset pyytävät almua tai kiittävät siitä, jätä pahaa makua suuhusi?"
  },
  {
    "subject": "KATUMUS",
    "point": "Jos olemme jalomielisiä vapaaehtoisessa katumuksessa, Jeesus täyttää meidät armolla niin, että voimme rakastaa niitä koettelemuksia, joita hän meille lähettää."
  },
  {
    "subject": "KATUMUS",
    "point": "Vaatikoon tahtosi sinulta katumuksen kautta sitä, minkä muut sielunvoimat kieltävät siltä rukouksessa."
  },
  {
    "subject": "KATUMUS",
    "point": "Katumus on vähäarvoista ilman jatkuvaa kuolettumista."
  },
  {
    "subject": "KATUMUS",
    "point": "Pelkäätkö katumusta?... sitä katumusta, joka auttaa sinua saavuttamaan iankaikkisen elämän. - Etkö näe, miten sen sijaan ihmiset ovat valmiita kestämään kivuliaiden kirurgisten toimenpiteiden aiheuttamat tuhannet tuskat säilyttääkseen nykyisen kurjan elämänsä?"
  },
  {
    "subject": "KATUMUS",
    "point": "Pahin vihollisesi olet sinä itse."
  },
  {
    "subject": "KATUMUS",
    "point": "Kohtele ruumistasi rakkaudella, mutta älä koskaan suuremmalla rakkaudella kuin mitä osoitetaan petolliselle viholliselle."
  },
  {
    "subject": "KATUMUS",
    "point": "Miksi kohtelet ruumistasi noin hellästi, vaikka tiedät sen olevan vihollisesi ja Jumalan kunnian vihollinen, koska se uhkaa pyhittymistäsi?"
  },
  {
    "subject": "KATUMUS",
    "point": "”Pitäkää hauskaa tänä iltana!”, sanottiin meille niin kuin tapana on. Eräs hyvin lähellä Jumalaa elävä henkilö huomautti: ”Miten lyhytnäköinen toivotus!”"
  },
  {
    "subject": "KATUMUS",
    "point": "Miten miellyttävää onkaan tuska ja miten valoisaa onkaan pimeys sinun kanssasi, Jeesus!"
  },
  {
    "subject": "KATUMUS",
    "point": "Kärsit! - Muista, että Hänen sydämensä ei ole pienempi kuin meidän. - Kärsitkö? Sen parempi."
  },
  {
    "subject": "KATUMUS",
    "point": "Ankara paasto on Jumalalle otollinen katumuksen muoto. - Mutta syystä tai toisesta olemme antaneet periksi. Ei ole haitaksi - paremminkin päinvastoin - jos hengellisen ohjaajasi suostumuksella paastoat usein."
  },
  {
    "subject": "KATUMUS",
    "point": "Katumuksen syytkö? Hyvitys, korvaaminen, anominen, kiittäminen; keinot edistyä sinulle, minulle, muille ihmisille, maallesi, kirkolle... Ja syitä on tuhansia muita."
  },
  {
    "subject": "KATUMUS",
    "point": "Älä tee katumusta enempää kuin hengellinen ohjaajasi sallii."
  },
  {
    "subject": "KATUMUS",
    "point": "Miten jalostammekaan kärsimyksen asettamalla sen sille kuuluvalle (sovituksen) paikalle sielun pelastussuunnitelmassa!"
  },
  {
    "subject": "OMANTUNNON TUTKISTELU ",
    "point": "Omantunnon tutkistelu. - Jokapäiväinen tehtävä. - Kukaan yritystä pitävä ei laiminlyö kirjanpitoa.\n\nJa onko mitään tärkeämpää ”yritystä” kuin iankaikkisen elämän saavuttaminen?"
  },
  {
    "subject": "OMANTUNNON TUTKISTELU ",
    "point": "Varo omantunnon tutkistelun hetkellä mykkää paholaista."
  },
  {
    "subject": "OMANTUNNON TUTKISTELU ",
    "point": "Tutkistele itseäsi: rauhassa, rohkeasti. - Eivätkö huonotuulisuutesi ja alakuloisuutesi, joilla näennäisesti ei ole syitä, johdukin siitä, ettet pysty päättäväisesti tuhoamaan niitä vaikeasti havaittavia, mutta kouriintuntuvia ansoja, joita lihanhimo kavalasti ja viettelevästi sinulle virittää?"
  },
  {
    "subject": "OMANTUNNON TUTKISTELU ",
    "point": "Yleinen omantunnon tutkistelu on kuin puolustus. - Erityinen omantunnon tutkistelu on kuin hyökkäys. - Edellinen on haarniska, jälkimmäinen toledolainen miekka."
  },
  {
    "subject": "OMANTUNNON TUTKISTELU ",
    "point": "Katse menneisyyteen! Voivotteletko? Älä, se on hedelmätöntä. - Hedelmällistä on ottaa opikseen."
  },
  {
    "subject": "OMANTUNNON TUTKISTELU ",
    "point": "Pyydä valoa. - Tunkeudu päättäväisesti aina vikojen juuriin asti, jotta voit käyttää  erityistutkistelun taisteluasetta niitä vastaan."
  },
  {
    "subject": "OMANTUNNON TUTKISTELU ",
    "point": "Harjoita erityistutkistelua suoraan jonkin määrätyn hyveen saavuttamiseksi tai jonkin sinua hallitsevan virheen poistamiseksi."
  },
  {
    "subject": "OMANTUNNON TUTKISTELU ",
    "point": "”Kuinka paljon olenkaan velkaa Jumalalle siitä, että olen kristitty. Suorittamatta jäänyt velkani saa minut itkemään tuskasta, Rakkauden tuskasta. <i>Mea culpa! </i>- Omasta syystäni!” - On hyvä, että myönnät velkasi, mutta älä unohda miten se maksetaan: kyynelillä... ja teoilla."
  },
  {
    "subject": "OMANTUNNON TUTKISTELU ",
    "point": "<i>”Qui fidelis est in minimo et in majori fidelis est.</i> Joka on vähimmässä uskollinen, on paljossakin uskollinen.” - Nämä pyhän Luukkaan sanat osoittavat sinulle, miksi eksyt harhateille. Tutkistele omaatuntoasi."
  },
  {
    "subject": "OMANTUNNON TUTKISTELU ",
    "point": "Ryhdistäydy välittömästi. - Kuuntele, mitä Pyhä Henki sanoo sinulle:<i> Si inimicus meus maledixisset mihi, sustinuissem utique </i>- Sillä ei minua herjaa vihollinen, sen minä kestäisin, vaan sinä...<i> tu vero homo unanimis, dux meus, et notus meus, qui simul mecum dulces capiebas cibos</i>, vaan minun vertaiseni, sinä, minun ystäväni ja uskottuni, jonka kanssa me elimme suloisessa sovussa!"
  },
  {
    "subject": "OMANTUNNON TUTKISTELU ",
    "point": "Retriitin aikana tutkistelusi täytyy olla syvällisempää ja laajempaa kuin tavallisina iltoina. - Muuten menetät hyvän tilaisuuden parannukseen."
  },
  {
    "subject": "OMANTUNNON TUTKISTELU ",
    "point": "Päätä tutkiskelusi aina Rakkauden teolla - Rakkauden tuskalla - itsesi tähden, kaikkien ihmisten syntien tähden... - Ja mietiskele, millä isällisellä huolenpidolla Jumala on poistanut tieltäsi esteet, jotta et kompastuisi."
  },
  {
    "subject": "PÄÄTÖKSIÄ",
    "point": "Käytännöllistä. - Älkööt päätöksesi olko kuin tähtisadetikut, jotka loistavat hetken ja jättävät sitten jälkeensä kylmänä todellisuutena mustuneen käyttökelvottoman metallitikun, joka heitetään arvottomana pois."
  },
  {
    "subject": "PÄÄTÖKSIÄ",
    "point": "Olet kovin nuori! - Vaikutat laivalta, joka on matkansa alussa. - Jos tämänhetkinen pieni suuntavirhe jää korjaamatta, et pääse koskaan satamaan."
  },
  {
    "subject": "PÄÄTÖKSIÄ",
    "point": "Tee vain muutamia päätöksiä. - Tee kouriintuntuvia päätöksiä. - Ja toteuta ne Jumalan avulla."
  },
  {
    "subject": "PÄÄTÖKSIÄ",
    "point": "Kuuntelin sinua hiljaa, kun sanoit minulle: ”Kyllä, haluan tulla pyhäksi.” Vaikka tällaista epämääräistä ja yleisluontoista vakuutusta pidän tosin tavallisesti tyhmyytenä."
  },
  {
    "subject": "PÄÄTÖKSIÄ",
    "point": "Huomenna! Joskus tuo sana on merkki varovaisuudesta, useimmiten se on voitettujen käyttämä sana."
  },
  {
    "subject": "PÄÄTÖKSIÄ",
    "point": "Tee tämä määrätietoinen ja vakaa päätös: Kun sinulle osoitetaan kunniaa ja kiitosta, palauta mieleesi kaikki se, mikä saa sinut häpeämään ja punastumaan.\n\nSe on sinun osasi. Kiitos ja kunnia kuuluvat Jumalalle."
  },
  {
    "subject": "PÄÄTÖKSIÄ",
    "point": "Käyttäydy hyvin nyt muistelematta eilistä, joka on jo mennyt, ja huolehtimatta huomisesta, josta et tiedä, tuleeko se kohdallesi."
  },
  {
    "subject": "PÄÄTÖKSIÄ",
    "point": "Nyt! Palaa ylevään elämääsi nyt. - Älä petä itseäsi. ”Nyt” ei ole liian aikaista... eikä liian myöhäistä."
  },
  {
    "subject": "PÄÄTÖKSIÄ",
    "point": "Haluatko minun sanovan, mitä ajattelen ”tiestäsi”? - Kuuntele siis: Jos vastaat kutsumukseesi, työskentelet Kristuksen puolesta parhaimpien tavoin. Jos pyrit jatkuvaan rukoukseen, vastaat kutsumukseesi aivan kuten kerroin ja etsit itsellesi raskaimmat työt uhrautumista janoten...\n\nNiin olet onnellinen täällä ja vielä onnellisempi myöhemmin tulevassa elämässä."
  },
  {
    "subject": "PÄÄTÖKSIÄ",
    "point": "Tuo haava on kipeä. Mutta se on paranemassa. Pidä lujasti kiinni päätöksistäsi. Ja pian tuska muuttuu iloiseksi rauhaksi."
  },
  {
    "subject": "PÄÄTÖKSIÄ",
    "point": "Olet kuin jauhosäkki. - Et tee mitään omasta puolestasi. Ja niin alat tuntea penseyden oireita. - Ryhdistäydy."
  },
  {
    "subject": "TUNNONVAIVOJA",
    "point": "Pyri eroon niistä tunnonvaivoista, jotka vievät sinulta rauhan. - Se mikä vie sielulta rauhan ei ole Jumalasta.\n\nKun Jumala tulee luoksesi, opit tuntemaan näiden tervehdysten totuuden: Minun rauhani minä annan teille..., rauhan minä jätän teille..., rauha olkoon teidän kanssanne... ja tämän tunnet jopa koettelemusten keskellä."
  },
  {
    "subject": "TUNNONVAIVOJA",
    "point": "Yhä tunnonvaivoja! - Puhu hengellisen ohjaajasi kanssa yksinkertaisesti ja selvästi.\n\nTottele... äläkä aliarvioi Herran täydellisen rakkauden sydäntä."
  },
  {
    "subject": "TUNNONVAIVOJA",
    "point": "Olet synkkä ja masentunut. Se ei ihmetytä minua, sillä lankeamisesi nostatti pölypilven. Jo riittää! Eikö armon tuuli olekin jo vienyt tuon pilven kauaksi?\n\nJos et karkota synkkyyttäsi, siitä voi tulla ylpeytesi peite. Uskoitko todella olevasi täydellinen ja synnitön?"
  },
  {
    "subject": "TUNNONVAIVOJA",
    "point": "Kiellän sinua ajattelemasta enää sitä asiaa. - Siunaa sitävastoin Jumalaa, joka on antanut elämän takaisin sielullesi."
  },
  {
    "subject": "TUNNONVAIVOJA",
    "point": "Älä ajattele enää lankeamistasi. - Tuo ajatus peittää sinut ja painaa sinua kuin kivilaatta, antaen helposti tilaisuuden uusiin kiusauksiin. - Kristus on antanut sinulle anteeksi. Unohda vanha ihminen."
  },
  {
    "subject": "TUNNONVAIVOJA",
    "point": "Älä lannistu. - Näin sinun taistelevan... Tämänpäiväinen tappiosi on valmennusta lopulliseen voittoon."
  },
  {
    "subject": "TUNNONVAIVOJA",
    "point": "Olet toiminut hyvin, vaikka lankesitkin niin syvälle. - Olet toiminut hyvin, koska nöyrryit, koska teit parannuksen, koska annoit mielesi täyttyä toivolla, ja tuo toivo toi sinut takaisin Rakkauden luo. - Älä näytä niin hämmästyneeltä. Olet toiminut hyvin! - Nousit maasta. <i>”Surge et ambula!</i> Nouse ja kävele!”, huusi mahtava ääni toistamiseen. Ja nyt työhön!"
  },
  {
    "subject": "JUMALAN LÄSNÄOLO ",
    "point": "Kuinka lapset yrittävätkään käyttäytyä hyvin vanhempiensa edessä!\n\nJa kuinka kuninkaiden lapset yrittävätkään säilyttää kuninkaallisen arvokkuutensa isänsä kuninkaan edessä!\n\nEntä sinä? Etkö tiedä, että olet aina Suuren Kuninkaan, Jumalan ja Isäsi edessä?"
  },
  {
    "subject": "JUMALAN LÄSNÄOLO ",
    "point": "Älä tee mitään päätöstä tutkimatta asiaa ensin Jumalan edessä."
  },
  {
    "subject": "JUMALAN LÄSNÄOLO ",
    "point": "Meidän täytyy tulla vakuuttuneiksi siitä, että Jumala on jatkuvasti kanssamme. - Elämme ikään kuin Jumala olisi kaukana siellä, missä tähdet tuikkivat, emmekä muista, että hän on aina myös meidän rinnallamme.\n\nHän on kuin rakastava isä. Hän rakastaa jokaista meistä enemmän kuin kaikki maailman äidit voivat rakastaa lapsiaan auttaen meitä, innostaen meitä, siunaten meitä... ja antaen meille anteeksi.\n\nKuinka usein ovatkaan vanhempiemme otsarypyt silinneet luvattuamme vallattomuuden jälkeen: ”En tee sitä enää koskaan!” - Ehkä jo samana päivänä lankesimme uudestaan... - Ja silloin isämme moitti meitä ankaralla äänellä ja ilme vakavana... mutta samalla hänen sydämensä lämpeni, sillä hän tunsi voimattomuutemme ajatellen: ”Lapsi parka! Kuinka kovasti hän yrittääkään käyttäytyä hyvin!”\n\nMeidän on täytettävä ja kyllästettävä itsemme ajatuksella, että Isä, meidän Isämme, on Herra, joka on yhtä aikaa lähellämme ja taivaissa."
  },
  {
    "subject": "JUMALAN LÄSNÄOLO ",
    "point": "Totuttaudu kiittämään Jumalaa ylentäen sydämesi hänen puoleensa monta kertaa päivässä. - Siksi, että hän antaa sinulle paljon. - Siksi, että sinua on nöyryytetty. - Siksi, että sinulla on tai ei ole sitä, mitä tarvitset.\n\nSiksi, että hän teki äidistään, joka on sinunkin äitisi, niin kauniin. - Siksi, että hän loi auringon ja kuun, eläimet ja kasvit. - Siksi, että hän teki toisesta kaunopuheisen ja sinusta änkyttävän...\n\nKiitä häntä kaikesta, sillä kaikki on hyvää."
  },
  {
    "subject": "JUMALAN LÄSNÄOLO ",
    "point": "Älä ole niin sokea tai ajattelematon, että jättäisit käymättä sisään jokaiseen tabernaakkeliin, kun näet Herran talon muurit tai tornit. - Hän odottaa sinua.\n\nÄlä ole niin sokea tai ajattelematon, että jättäisit lausumatta edes rukoushuokauksen perisynnittömälle Marialle, kun kuljet niiden paikkojen läheltä, joissa tiedät loukattavan Kristusta."
  },
  {
    "subject": "JUMALAN LÄSNÄOLO ",
    "point": "Etkö olekin iloinen, kun tutulta reitiltäsi kaupungin kaduilta löydät uuden tabernaakkelin?"
  },
  {
    "subject": "JUMALAN LÄSNÄOLO ",
    "point": "Eräs paljon rukoileva sielu sanoi: ”Olisipa Jeesus pyrkimystemme päämäärä, rakkautemme kohde, puheemme aihe, tekojemme esikuva.”"
  },
  {
    "subject": "JUMALAN LÄSNÄOLO ",
    "point": "Käytä näitä pyhiä inhimillisiä keinoja, jotka auttavat sinua olemaan menettämättä Jumalan läsnäoloa: rukoushuokauksia, Rakkauden ja hyvityksen tekoja, henkisen kommuunion rukouksia, katseen kohottamista neitsyt Marian kuvaan..."
  },
  {
    "subject": "JUMALAN LÄSNÄOLO ",
    "point": "Yksin! - Et ole yksin. Olemme kanssasi matkan päästä. - Sitä paitsi... armon kautta sielussasi asuu Pyhä Henki - Jumala sinun kanssasi - joka antaa yliluonnollisen sävyn kaikille ajatuksillesi, haluillesi ja teoillesi."
  },
  {
    "subject": "JUMALAN LÄSNÄOLO ",
    "point": "Eräs nuori mies (mikähän hänestä on tullut?), Centralin﻿<a id=\"_ftnref1\" href=\"#_ftn1\" class=\"note\"><sup class=\"footnote\">1</sup></a> hyvä opiskelija, kertoi minulle: ”Isä, ajattelin sitä, mitä sanoitte minulle... että olen Jumalan lapsi! Ja yllätin itseni kulkemasta kadulla pää pystyssä ja täynnä ylpeyttä... Jumalan lapsi!”\n\nNeuvoin häntä vaalimaan tätä ”ylpeyttä” hyvällä omallatunnolla.\n\n  Toim. huom. Kun \"Tie\" kirjoitettiin, käytettiin Madridin yliopistosta nimitystä La Central."
  },
  {
    "subject": "JUMALAN LÄSNÄOLO ",
    "point": "Tiedän, että sinun tarkoituksesi ovat puhtaat. - Tiedän, että toimit Jumalan läsnäolossa. Mutta - on olemassa tämä mutta! - tekojasi tarkkailevat tai voivat tarkkailla ihmiset, jotka arvostelevat niitä pelkästään inhimillisestä näkökulmasta... Sinun on oltava heille hyvänä esimerkkinä."
  },
  {
    "subject": "JUMALAN LÄSNÄOLO ",
    "point": "Jos vähintään kerran viikossa totuttaudut etsimään yhteyttä Mariaan mennäksesi Jeesuksen luo, tulet huomaamaan päässeesi Jumalan läsnäolossa syvemmälle."
  },
  {
    "subject": "JUMALAN LÄSNÄOLO ",
    "point": "”Miksi tuo puuristi?”, kysyt minulta. - Ja lainaan eräästä kirjeestä: ”Kun kohotan katseeni mikroskoopista, se osuu mustaan, tyhjään ristiin. Tuo risti ilman ristiinnaulittua on symboli. Sillä on merkitys, jota toiset eivät ymmärrä. Kuka ikinä onkaan väsyneenä jättämässä työtään, se kääntää katseensa takaisin mikroskooppiin ja jatkaa työtään, koska yksinäinen risti pyytää olkapäitä, jotka kantaisivat sitä”."
  },
  {
    "subject": "JUMALAN LÄSNÄOLO ",
    "point": "Pysy Jumalan läsnäolossa ja saat yliluonnollisen elämän."
  },
  {
    "subject": "YLILUONNOLLINEN ELÄMÄ ",
    "point": "Yleensä ihmisillä on yhteen tasoon, maan pintaan, sidottu kaksiulotteinen näkökenttä.  - Kun elät yliluonnollista elämää, saat Jumalalta kolmannen ulottuvuuden: korkeuden ja sen mukana syvyyden, painon ja tilavuuden."
  },
  {
    "subject": "YLILUONNOLLINEN ELÄMÄ ",
    "point": "Jos menetät kyvyn ymmärtää elämäsi yliluonnollisena, lähimmäisenrakkautesi muuttuu ihmisystävällisyydeksi, puhtautesi säädyllisyydeksi, kuolettumisesi tyhmyydeksi, itsekurisi ruoskaksi ja kaikki tekosi hedelmättömiksi."
  },
  {
    "subject": "YLILUONNOLLINEN ELÄMÄ ",
    "point": "Hiljaisuus on kuin sisäisen elämän portinvartija."
  },
  {
    "subject": "YLILUONNOLLINEN ELÄMÄ ",
    "point": "Paradoksi: Pyhyys on helpompi saavuttaa kuin oppineisuus, mutta on helpompaa olla oppinut kuin pyhä."
  },
  {
    "subject": "YLILUONNOLLINEN ELÄMÄ ",
    "point": "Vaihtelua. - Tarvitset vaihtelua! Joko avaat silmäsi suuriksi vangitaksesi paremmin kuvat eri asioista tai siristät niitä likinäköisyytesi vuoksi.\n\nSulje ne kokonaan! Elä sisäistä elämää, ja tulet näkemään uuden ja paremman maailman arvaamattoman väriset ja -muotoiset ihmeet: Seurustelet Jumalan kanssa... ja tunnet kurjuutesi... ja jumalallistut... niin, että mitä enemmän lähestyt Isääsi, sitä parempi veli sinusta tulee kanssaveljillesi ihmisille."
  },
  {
    "subject": "YLILUONNOLLINEN ELÄMÄ ",
    "point": "Päämäärä: Olisinpa hyvä ja kaikki muut minua parempia."
  },
  {
    "subject": "YLILUONNOLLINEN ELÄMÄ ",
    "point": "Kääntymys on hetken asia. - Pyhittyminen vaatii koko elämän."
  },
  {
    "subject": "YLILUONNOLLINEN ELÄMÄ ",
    "point": "Maailmassa ei ole mitään parempaa kuin Jumalan armossa oleminen."
  },
  {
    "subject": "YLILUONNOLLINEN ELÄMÄ ",
    "point": "Tarkoituksen puhtaus. - Sinulla tulee aina olemaan sitä, jos aina ja kaikessa pyrit miellyttämään vain Jumalaa."
  },
  {
    "subject": "YLILUONNOLLINEN ELÄMÄ ",
    "point": "Kätke itsesi ristiinnaulitun Kristuksen haavoihin. Niissä opit valvomaan aistejasi, elämään yliluonnollista elämää ja uhraamaan jatkuvasti Herran ja Marian tuskat Isälle, jotta voisit maksaa velkasi ja kaikki muiden ihmisten velat."
  },
  {
    "subject": "YLILUONNOLLINEN ELÄMÄ ",
    "point": "Pyhä kärsimättömyytesi palvella Jumalaa ei ole vastenmielistä hänelle. - Se jää kuitenkin hedelmättömäksi, jollei sitä seuraa jokapäiväisen elämäsi tehokas parantaminen."
  },
  {
    "subject": "YLILUONNOLLINEN ELÄMÄ ",
    "point": "Oikaiseminen. - Joka päivä vähän. - Tämä on jatkuvaa työtäsi, jos todella tahdot tulla pyhäksi."
  },
  {
    "subject": "YLILUONNOLLINEN ELÄMÄ ",
    "point": "Velvollisuutesi on tulla pyhäksi. - Myös sinun. - Kuka saattaakaan kuvitella, että se olisi yksinomaan pappien ja sääntökuntalaisten työtä?\n\nHerra sanoi poikkeuksetta kaikille: ”Olkaa siis täydellisiä, niin kuin teidän taivaallinen Isänne on täydellinen.”"
  },
  {
    "subject": "YLILUONNOLLINEN ELÄMÄ ",
    "point": "Sisäisen elämäsi on oltava nimenomaan aloittamista yhä uudelleen ja uudelleen."
  },
  {
    "subject": "YLILUONNOLLINEN ELÄMÄ ",
    "point": "Oletko koskaan sisäisessä elämässäsi miettinyt kaikessa rauhassa, miten kaunista on ”palvella” yhäti uudistuvalla tahdolla?"
  },
  {
    "subject": "YLILUONNOLLINEN ELÄMÄ ",
    "point": "Lumen peittämiä kasveja ei näkynyt. - Pellon omistanut maanviljelijä totesi iloisena: ”Nyt ne kasvavat sisäänpäin!”\n\n- Ajattelin sinua ja pakotettua toimettomuuttasi.\n\n- Sano minulle, kasvatko sinäkin sisäänpäin."
  },
  {
    "subject": "YLILUONNOLLINEN ELÄMÄ ",
    "point": "Olitpa kuinka mahtava tahansa, herruutesi vaikuttaa minusta surulliselta ja naurettavalta, jos et ole oman itsesi herra."
  },
  {
    "subject": "YLILUONNOLLINEN ELÄMÄ ",
    "point": "On vaikeaa lukea pyhistä evankeliumeista Pilatuksen kysymys: ”Kummanko tahdotte, että minä teille päästän, Barabbaanko vai Jeesuksen, jota sanotaan Kristukseksi?” - Vielä vaikeampaa on kuulla vastaus: ”Barabbaan!”\n\nJa vielä kauheampaa on havaita, että monta kertaa tieltä poiketessani olen itsekin vastannut: ”Barabbaan!” Ja lisännyt: ”Kristusko? <i>Crucifige eum!</i> Ristiinnaulittakoon!”"
  },
  {
    "subject": "YLILUONNOLLINEN ELÄMÄ ",
    "point": "Kaikki se, mikä huolettaa sinua nyt, on enemmän tai vähemmän tärkeätä. - Ehdottoman tärkeätä on se, että olet onnellinen, että pelastut."
  },
  {
    "subject": "YLILUONNOLLINEN ELÄMÄ ",
    "point": "Uutta valoa! - Kuinka iloitsetkaan siitä, että Herra on antanut sinun löytää uudestaan vanhat totuudet!\n\n- Käytä hyväksesi tällaisia hetkiä: On aika virittää kiitoslaulu. On myös aika puhdistaa pölyt sielusi sopista, luopua turhista tottumuksista, toimia yhä yliluonnollisemmalla tavalla, välttää olemista huonona esimerkkinä lähimmäiselle...\n\n- Sanalla sanoen: Näkyköön kiitollisuutesi kouriintuntuvassa päätöksessä!"
  },
  {
    "subject": "YLILUONNOLLINEN ELÄMÄ ",
    "point": "Kristus on kuollut sinun tähtesi. - Entä sinä... mitä sinun tulee tehdä Kristuksen tähden?"
  },
  {
    "subject": "YLILUONNOLLINEN ELÄMÄ ",
    "point": "Henkilökohtaiset kokemuksesi - inhosi, rauhattomuutesi, katkeruutesi - auttavat sinua ymmärtämään näiden Jeesuksen sanojen totuuden: ”Kukaan ei voi palvella kahta herraa”."
  },
  {
    "subject": "LISÄÄ SISÄISESTÄ ELÄMÄSTÄ ",
    "point": "Salaisuus. - On julkinen salaisuus, että maailman kriisit ovat pyhimysten puuttumisen kriisejä.\n\n- Jumala haluaa kourallisen ”omia” miehiä jokaiselle inhimilliselle alalle. - Sen jälkeen... <i>”pax Christi in regno Christi</i> - Kristuksen rauha Kristuksen valtakunnassa”."
  },
  {
    "subject": "LISÄÄ SISÄISESTÄ ELÄMÄSTÄ ",
    "point": "Krusifiksi. - Kristittynä sinulla tulisi aina olla oma krusifiksi mukanasi. Ja sinun tulisi asettaa se työpöydällesi. Ja suudella sitä ennen nukkumaan menoa ja herätessäsi. Jos ruumisparkasi kapinoi sieluasi vastaan, suutele sitä myös silloin."
  },
  {
    "subject": "LISÄÄ SISÄISESTÄ ELÄMÄSTÄ ",
    "point": "Älä pelkää kutsua Herraa hänen nimellään - Jeesus - ja sanoa hänelle rakastavasi häntä."
  },
  {
    "subject": "LISÄÄ SISÄISESTÄ ELÄMÄSTÄ ",
    "point": "Yritä joka päivä varata joitakin minuutteja tuolle siunatulle yksinäisyydelle, joka on niin kovin tarpeellinen sisäisen elämän pitämiseksi liikkeellä."
  },
  {
    "subject": "LISÄÄ SISÄISESTÄ ELÄMÄSTÄ ",
    "point": "Kirjoitit minulle: ”Yksinkertaisuus on kuin täydellisyyden suola. Ja se minulta puuttuu. Haluan löytää sen hänen avullaan ja teidän avullanne.”\n\n- Sinulta ei puutu hänen apuansa eikä minun apuani. - Käytä hyväksesi välineitä."
  },
  {
    "subject": "LISÄÄ SISÄISESTÄ ELÄMÄSTÄ ",
    "point": "”Eikö ihmisen olo maan päällä ole sotapalvelusta...?”, sanoi Job monta vuosisataa sitten.\n\n- Vieläkin on olemassa nahjuksia, jotka eivät ole sitä ymmärtäneet."
  },
  {
    "subject": "LISÄÄ SISÄISESTÄ ELÄMÄSTÄ ",
    "point": "Tämä yliluonnollinen tapa edetä on todellista sotataktiikkaa. - Käyt sotaa - sisäisen elämäsi jokapäiväisiä taisteluja - asemissa, jotka sijoitat kauas linnoituksesi päämuureista.\n\nJa vihollinen suuntaa hyökkäyksensä juuri sinne: pientä kuolettumistasi, tavanomaista rukoustasi, tavallista työtäsi ja elämän suunnitelmaasi vastaan. Vain vaivalloisesti se pystyy lähestymään linnasi torneja, jotka olisivat helposti valloitettavissa. - Ja jos se saapuu sinne, on se tehoton."
  },
  {
    "subject": "LISÄÄ SISÄISESTÄ ELÄMÄSTÄ ",
    "point": "Kirjoitat minulle ja lainaan sanojasi: ”Iloni ja rauhani. En voi koskaan todella iloita, jos minulla ei ole rauhaa. Entä mitä on rauha? Rauha on jotakin, mikä liittyy läheisesti sotaan. Rauha on seurausta voitosta. Rauha edellyttää minulta jatkuvaa taistelua. Ilman taistelua en voi saavuttaa rauhaa.”"
  },
  {
    "subject": "LISÄÄ SISÄISESTÄ ELÄMÄSTÄ ",
    "point": "Ajattele, kuinka sisäisen armelias onkaan Jumalan oikeudenmukaisuus! - Ihmisten tuomioistuimissa se, joka tunnustaa syyllisyytensä, saa rangaistuksen, mutta jumalallisessa tuomioistuimessa hänelle annetaan anteeksi.\n\nSiunattu olkoon pyhä parannuksen sakramentti!"
  },
  {
    "subject": "LISÄÄ SISÄISESTÄ ELÄMÄSTÄ ",
    "point": "<i>”Induimini  Dominum Iesum Christum</i> - Pukekaa päällenne Herra Jeesus Kristus”, sanoi pyhä Paavali roomalaisille. - Parannuksen sakramentti on se, missä sinä ja minä puemme päällemme Jeesuksen Kristuksen ja hänen ansionsa."
  },
  {
    "subject": "LISÄÄ SISÄISESTÄ ELÄMÄSTÄ ",
    "point": "Sota! Sanot minulle, että «sodalla on yliluonnollinen tarkoitus, jota maailma ei tunne: Sota on meitä varten...»\n\n- Sota on suurin este helpolla tiellä. - Meidän täytyy kuitenkin lopulta oppia rakastamaan sitä, kuten munkin täytyy rakastaa katumusruoskaan."
  },
  {
    "subject": "LISÄÄ SISÄISESTÄ ELÄMÄSTÄ ",
    "point": "Herra, kuinka suuri onkaan sinun nimesi voima! - Olin aloittanut kirjeeni tavalliseen tapaan: ”Jeesus suojelkoon sinua.”\n\n- Ja minulle kirjoitettiin: ”Kirjeenne toivotus - Jeesus suojelkoon sinua - on jo koitunut avukseni ja suojellut minua epäonnelta. Suojelkoon hän myös teitä kaikkia.”"
  },
  {
    "subject": "LISÄÄ SISÄISESTÄ ELÄMÄSTÄ ",
    "point": "”Koska Herra auttaa minua tavanomaisella jalomielisyydellään, minä yritän vastata olemalla tavoissani ”hienotunteisempi”, kirjoitit minulle. - Eikä minulla ole siihen mitään lisättävää."
  },
  {
    "subject": "LISÄÄ SISÄISESTÄ ELÄMÄSTÄ ",
    "point": "Kirjoitin sinulle: ”Turvaudun sinuun. Sinä saat päättää, mitä teemme.” - Mitä muuta voimme tehdä kuin turvautua häneen."
  },
  {
    "subject": "LISÄÄ SISÄISESTÄ ELÄMÄSTÄ ",
    "point": "Lähetyssaarnaaja. - Uneksit olevasi lähetyssaarnaaja. Hehkut innosta kuin pyhä Francisco Xavier, koska haluat valloittaa Kristukselle valtakunnan. - Japanin, Kiinan, Intian, Venäjän..., Pohjois-Euroopan kylmät kansakunnat vai Amerikan vai Afrikan vai Australian?\n\n- Ruoki sydämessäsi palavia tulia, tuota sielujen janoa. Älä kuitenkaan unohda, että olet parempi lähetyssaarnaaja ”kuuliaisena”. Vaikka olisit maantieteellisesti kaukana noista apostolaatin alueista, työskentelet ”täällä” ja ”siellä”. Etkö tunnekin, kuten Francisco Xavier, kuinka käsivartesi on väsynyt niin monien ihmisten kastamisesta?"
  },
  {
    "subject": "LISÄÄ SISÄISESTÄ ELÄMÄSTÄ ",
    "point": "Sanot minulle: ”Kyllä, minä tahdon.” Niin pitääkin, mutta tahdotko niin kuin saituri tahtoo rahansa, niin kuin äiti rakastaa lastaan, niin kuin kunnianhimoinen tahtoo kunniaa vai niin kuin hekumallinen ihmisparka tahtoo nautintoa?\n\n- Etkö? - Siispä et tahdokaan!"
  },
  {
    "subject": "LISÄÄ SISÄISESTÄ ELÄMÄSTÄ ",
    "point": "Kuinka paljon ihmiset näkevätkään vaivaa maallisten asioidensa vuoksi! Kunnian haaveilua, rikkauksien tavoittelua, nautintojen etsimistä. - Miehet ja naiset, rikkaat ja köyhät, vanhat ja aikuiset ja nuoret ja jopa lapset - kaikki ovat samanlaisia.\n\n- Jos sinä ja minä näemme yhtä paljon vaivaa sielujemme asioiden vuoksi, saamme elävän ja toimivan uskon. Ja silloin apostolaatin yritystemme edessä ei tule olemaan sellaisia esteitä, joita emme voittaisi."
  },
  {
    "subject": "LISÄÄ SISÄISESTÄ ELÄMÄSTÄ ",
    "point": "Kuinka hyvän neuvon apostoli antaakaan sinulle, joka olet urheilija:<i> ”Nescitis quod ii qui in stadio currunt omnes quidem currunt, sed unus accipit bravium? Sic currite ut comprehendatis.</i> - Ettekö tiedä, että jotka kilparadalla juoksevat, ne tosin kaikki juoksevat, mutta yksi saa voittopalkinnon? Juoskaa niin kuin hän, että sen saavuttaisitte.”"
  },
  {
    "subject": "LISÄÄ SISÄISESTÄ ELÄMÄSTÄ ",
    "point": "Kokoa itsesi. - Etsi Jumalaa sisältäsi ja kuuntele häntä."
  },
  {
    "subject": "LISÄÄ SISÄISESTÄ ELÄMÄSTÄ ",
    "point": "Rohkaise noita jaloja ajatuksia, noita sinussa herääviä pyhiä haluja... - Kipinä voi saada aikaan suuren rovion."
  },
  {
    "subject": "LISÄÄ SISÄISESTÄ ELÄMÄSTÄ ",
    "point": "Apostolin sielu, eikö tuo Jeesuksen läheinen ystävyys - niin monta vuotta hänen lähellään - merkitse sinulle mitään?"
  },
  {
    "subject": "LISÄÄ SISÄISESTÄ ELÄMÄSTÄ ",
    "point": "On totta, että kutsun tabernaakkeliamme aina Betaniaksi... - Ole mestarin ystävien Lasaruksen, Martan ja Marian ystävä. - Ja sen jälkeen et enää kysy minulta, miksi kutsun tabernaakkeliamme Betaniaksi."
  },
  {
    "subject": "LISÄÄ SISÄISESTÄ ELÄMÄSTÄ ",
    "point": "Tiedät, että on ”evankelisia neuvoja”. Niiden seuraaminen on Rakkauden hienostuneisuutta. - Sitä pidetään harvojen tienä. - Joskus ajattelen, että se voisi olla monien tie."
  },
  {
    "subject": "LISÄÄ SISÄISESTÄ ELÄMÄSTÄ ",
    "point": "<i>”Quia hic homo coepit aedificare et non potuit consummare!</i> - Tuo mies ryhtyi rakentamaan, mutta ei kyennyt saamaan valmiiksi!”\n\nSurullinen toteamus, jota ei tulla koskaan lausumaan sinusta, mikäli haluat. Sinullahan on kaikki keinot rakentaaksesi valmiiksi pyhittymisesi rakennuksen: Jumalan armo ja oma tahtosi."
  },
  {
    "subject": "PENSEYS",
    "point": "Taistele tuota velttoutta vastaan, joka tekee sinut laiskaksi ja huolimattomaksi hengellisessä elämässäsi. - Se voi näet olla penseyden alku... ja Jumala syöksee ulos suustaan penseät, kuten Raamatussa lukee."
  },
  {
    "subject": "PENSEYS",
    "point": "Minulle tuottaa tuskaa nähdä asettumisesi alttiiksi penseyden vaaralle, sillä en näe sinun pyrkivän vakaasti täydellisyyteen omassa elämäntilanteessasi.\n\n- Lausu kanssani: ”En tahdo olla penseä! <i>Confige timore tuo carnes meas!</i> - Sinun peljättävyytesi edessä minun ruumiini vapisee! Anna minulle, Jumalani, lapsen pelko, joka saa minut ryhdistäytymään!”"
  },
  {
    "subject": "PENSEYS",
    "point": "Tiedän hyvin, että kartat kuolemansyntejä. - Haluat pelastua! - Et kuitenkaan ole huolissasi jatkuvasta ja tietoisesta lankeamisesta vähäisempiin synteihin, vaikka kuulet, että Jumala kutsuu sinua voittamaan itsesi yhä uudestaan.\n\n- Penseytesi saa aikaan sen, että sinulla on heikko tahto."
  },
  {
    "subject": "PENSEYS",
    "point": "Miten vähän rakastatkaan Jumalaa, kun luovutat taistelematta siksi, ettei ole kyse vakavasta synnistä!"
  },
  {
    "subject": "PENSEYS",
    "point": "Vähäisemmät synnit tekevät paljon vahinkoa sielulle. - Siksi Herra sanoo Korkeassa Veisussa: <i>”Capite nobis vulpes parvulas, quae demoliuntur vineas.</i> Ottakaamme ketut kiinni, pienet ketut, jotka viinitarhoja turmelevat.”"
  },
  {
    "subject": "PENSEYS",
    "point": "Kuinka paljon minua surettaakaan se, ettet tunne tuskaa vähäisemmistä synneistäsi! - Et ole näet vieläkään alkanut elää todellista sisäistä elämää."
  },
  {
    "subject": "PENSEYS",
    "point": "Olet penseä, jos teet laiskasti ja vastahakoisesti asiat, jotka liittyvät Herraan, jos etsit laskelmoiden ja ”juonitellen” tapaa vähentää velvollisuuksiasi, jos et ajattele muuta kuin itseäsi ja mukavuuttasi, jos keskustelusi ovat pinnallisia ja turhia, jos et vieroksu vähäisempiä syntejä, jos työskentelet inhimillisten tarkoitusperien vuoksi."
  },
  {
    "subject": "OPISKELU",
    "point": "Emme anna anteeksi sen henkilön oppimattomuutta, joka voisi olla oppinut."
  },
  {
    "subject": "OPISKELU",
    "point": "Opiskelu. Kuuliaisuutta:<i> ”Non multa, sed multum. </i>Ei paljon asioita, mutta hyvin.”"
  },
  {
    "subject": "OPISKELU",
    "point": "Rukoilet, kuoletut, teet tuhansin eri tavoin apostolaattia..., mutta et opiskele. - Et ole hyödyksi, jos et muutu.\n\nOpiskelu, ammatillinen koulutus - oli se sitten mikä tahansa - on meidän keskuudessamme vakava velvollisuus."
  },
  {
    "subject": "OPISKELU",
    "point": "Tunti opiskelua on nykyajan apostolille tunti rukousta."
  },
  {
    "subject": "OPISKELU",
    "point": "Jos aikomuksesi on palvella Jumalaa älylläsi, opiskelu on sinulle vakava velvollisuus."
  },
  {
    "subject": "OPISKELU",
    "point": "Osallistut usein sakramentteihin, rukoilet, olet siveä... muttet opiskele... - Älä sano minulle olevasi hyvä: Olet ainoastaan hyvänpuoleinen."
  },
  {
    "subject": "OPISKELU",
    "point": "Aikaisemmin, jolloin inhimillinen tieto - tiede - oli hyvin rajoittunutta, oli hyvinkin mahdollista, että yksi ainoa oppinut henkilö saattoi pystyä puolustamaan ja selittämään muille ymmärrettävällä tavalla pyhää uskoamme.\n\nTieteen laajenemisen ja voimistumisen myötä on uskoamme muille selittävien nykyään jaettava työnsä voidakseen tieteellisesti puolustaa kirkkoa kaikilla aloilla.\n\n- Sinäkään et saa laiminlyödä tätä velvollisuutta."
  },
  {
    "subject": "OPISKELU",
    "point": "Kirjat. Älä osta niitä kysymättä ensin oppineiden ja viisaiden kristittyjen neuvoa. - Muuten voit ostaa turhan tai vahingollisen teoksen.\n\nKuinka usein ihmiset luulevatkaan kantavansa kirjaa kainalossaan..., vaikka he kantavat vain roskapakettia!"
  },
  {
    "subject": "OPISKELU",
    "point": "Opiskele. - Opiskele tarmokkaasti. - Ollaksesi suolana ja valona tarvitset tietoa ja pätevyyttä.\n\nVai luuletko saavuttavasi laiskuuden ja mukavuudenhalun avulla nerouden?"
  },
  {
    "subject": "OPISKELU",
    "point": "On hyvä, että opiskelet tarmokkaasti, kunhan vain tarmokkuutesi on yhtä suurta sisäisen elämän saavuttamiseksi."
  },
  {
    "subject": "OPISKELU",
    "point": "Älä unohda, että opetusta edeltävät teot. - <i>”Coepit facere et docere</i> - Hän alkoi tehdä ja opettaa”, sanoo Raamattu Jeesuksesta Kristuksesta.\n\n- Ensin on teko, jotta sinä ja minä oppisimme."
  },
  {
    "subject": "OPISKELU",
    "point": "Tee työtä. - Kun kannat huolta ammatillisesta työstä, sielun elämä paranee. Ja sinusta tulee miehekkäämpi, koska jätät tuon ”jatkuvan moittimisen” hengen, joka käy voimillesi."
  },
  {
    "subject": "OPISKELU",
    "point": "Kasvattaja. Näet epäilemättä paljon vaivaa oppiaksesi tuntemaan ja käyttämään parhaita opetusmenetelmiä, jotta oppilaasi saavuttaisivat maanpäällistä tietoa. Pyri yhtä tarmokkaasti tuntemaan ja harjoittamaan kristillistä askeesia, joka on ainoa keino, jolla oppilaasi ja sinä voitte tulla paremmiksi."
  },
  {
    "subject": "OPISKELU",
    "point": "Sivistystä, sivistystä! - Älköön kukaan olko meitä parempi sen hankkimisessa ja sen omaamisessa.\n\n- Sivistys on kuitenkin vain keino eikä päämäärä."
  },
  {
    "subject": "OPISKELU",
    "point": "Opiskelija. Kehitä itsesi horjumattomassa ja aktiivisessa hurskaudessa, kunnostaudu opiskelussa, tunne voimakasta tahtoa tehdä apostolaattia ammatissasi. - Ja minä lupaan sinulle, että tämän uskonnollisen ja tieteellisen koulutuksesi voimalla saat vaikutuspiirin ympäristössäsi nopeasti ja laajalti."
  },
  {
    "subject": "OPISKELU",
    "point": "Huolehdit ainoastaan sivistyksesi rakentamisesta. - Ja sinun täytyisi rakentaa sieluasi. - Niin työskentelet oikealla tavalla Kristuksen puolesta. Jotta hän hallitsisi maailmassa, tarvitaan ihmisiä, jotka katse taivaaseen suunnattuna pyrkivät saavuttamaan arvovaltaa kakilla elämän aloilla, niin että he voivat tehdä hiljaisuudessa - ja tehokkasti - apostolaattia omassa ammatissaan."
  },
  {
    "subject": "OPISKELU",
    "point": "Omatuntosi sanoo sinulle jatkuvasti, että huolimattomuutesi, velttoutesi ja laiskuutesi ovat pelkuruutta ja mukavuudenhalua. Ne eivät ole ”tietä”."
  },
  {
    "subject": "OPISKELU",
    "point": "Jos olet esittänyt oikeaoppisen mielipiteen, pysy rauhallisena, vaikka keskustelukumppanisi pahansuopaisuus saisi hänet loukkaantumaan. - Hänen loukkaantumisensa on näet farisealaista."
  },
  {
    "subject": "OPISKELU",
    "point": "Ei riitä, että olet oppinut ihminen sen lisäksi, että olet hyvä kristitty. - Jos et korjaa luonteesi kulmikkaita piirteitä, jos intosi ja tietosi eivät ole sopusoinnussa hyvän käytöksen kanssa, en ymmärrä, miten sinusta voi tulla pyhä. - Vaikka olisit oppinut - niin kuin oletkin - sinut pitäisi sitoa kiinni pilttuuseen muulin tavoin."
  },
  {
    "subject": "OPISKELU",
    "point": "Tuo itsekylläinen olemus tekee sinusta rasittavan, epämiellyttävän ja naurettavan. Ja mikä pahinta - se vähentää apostolin työsi tehokkuutta.\n\nÄlä uhohda, että myös ”keskinkertaiset” voivat tehdä syntiä olemalla liian ”viisaita”."
  },
  {
    "subject": "OPISKELU",
    "point": "Oma kokemattomuutesi johtaa sinut omahyväisyyteen, turhamaisuuteen ja kaikkeen siihen, millä luulet viestiväsi tärkeyttäsi.\n\n- Ole hyvä ja oikaise itsesi. Tyhmänäkin voit päästä johtavaan asemaan (se on nähty useammin kuin kerran), ja jollet tule vakuuttuneeksi kykyjesi puutteellisuudesta, kieltäydyt pian kuuntelemasta niitä, jotka osaavat antaa neuvoja. - Pelottaa ajatella sitä vahinkoa, minkä leväperäisyytesi tulee aiheuttamaan."
  },
  {
    "subject": "OPISKELU",
    "point": "Tunnustuksettomuus. Puolueettomuus. - Vanhoja myyttejä, joita yritetään tarjota aina uusina.\n\nOletko vaivautunut ajattelemaan, miten mieletöntä on luopua katolisuudestaan saapuessaan yliopistoon, ammattiyhdistykseen, tieteelliseen kokoukseen tai eduskuntaan aivan kuin kysymyksessä olisi hattu, joka jätetään eteiseen?"
  },
  {
    "subject": "OPISKELU",
    "point": "Käytä aikasi hyvin. - Älä unohda kirottua viikunapuuta. Sekin tuotti jotakin - lehtiä. Niin sinäkin...\n\n- Älä yritä puolustella itseäsi. - Evankelista kertoo, että viikunapuuta ei auttanut se, ettei ollut hedelmien aika, kun Herra tuli niitä etsimään.\n\n- Ja se jäi ikuisesti hedelmättömäksi."
  },
  {
    "subject": "OPISKELU",
    "point": "Ne, jotka huolehtivat maallisista asioista, sanovat, että aika on rahaa. - Se tuntuu minusta vähäiseltä: Meille, jotka huolehdimme sieluja koskevista asioista, aika on kunniaa!"
  },
  {
    "subject": "OPISKELU",
    "point": "En pysty ymmärtämään, että kutsut itseäsi kristityksi, vaikka vietät harhailevaa, hyödytöntä elämää. - Oletko unohtanut Kristuksen työelämän?"
  },
  {
    "subject": "OPISKELU",
    "point": "Sanoit minulle: ”Kaikki synnit tuntuvat vaanivan ensimmäistä toimetonta tuokiota.” - Toimettomuutta jo sinänsä on pidettävä syntinä!\n\n- Henkilöllä, joka sitoutuu työskentelemään Kristuksen puolesta, ei ole vapaata hetkeä kulutettavanaan, koska lepo ei merkitse samaa kuin tekemättömyys. Se on rentoutumista sellaisten toimien parissa, jotka vaativat vähemmän ponnistusta."
  },
  {
    "subject": "OPISKELU",
    "point": "Toimettomuus on jotakin käsittämätöntä miehessä, jolla on apostolin sielu."
  },
  {
    "subject": "OPISKELU",
    "point": "Anna yliluonnollinen syy tavalliselle ammatilliselle tehtävällesi ja tulet pyhittäneeksi työn."
  },
  {
    "subject": "KASVATUS",
    "point": "Kuinka vilpittömästi nauroitkaan, kun neuvoin sinua asettamaan nuoruutesi vuodet pyhän Rafaelin suojelukseen, jotta hän johdattaisi sinut, kuten nuoren Tobiaan, pyhään avioliittoon hyvän, kauniin ja rikkaan naisen kanssa, kuten sinulle leikilläni sanoin.\n\nJa miten tulitkaan mietteliääksi sitten, kun jatkoin neuvomalla sinua asettamaan itsesi myös Johanneksen, tuon nuoren apostolin, suojelukseen siltä varalta, että Herra pyytäisi sinulta enemmän."
  },
  {
    "subject": "KASVATUS",
    "point": "Sinulle, joka valitat sisimmässäsi itseäsi kohdeltavan kovakouraisesti ja joka tunnet tämän ankaruuden vastakohtana perheesi käytöksen kanssa, lainaan nämä kappaleet erään sotilaslääkärin kirjeestä: ”Sairasta voi lähestyä kylmällä ja laskelmoivalla tavalla, mutta objektiivisesti ja potilaan parasta ajatellen, rehellisen ammattimaisesti. Tai sitten voi perheen tavoin  tunteenomaisesti kyynelehtiä. - Mikä olisikaan tilanne ensiapuasemalla taistelun aikana, kun haavoittuneita kertyy paljon siksi, ettei heitä saada kuljetetuksi riittävän nopeasti pois, jos kaikki paarit olisivat omaisten ympäröimiä? Se olisi samaa kuin siirtyminen vihollisen puolelle.”"
  },
  {
    "subject": "KASVATUS",
    "point": "En tarvitse ihmeitä. Minusta Raamatussa on niitä aivan riittävästi. - Sen sijaan tarvitsen sitä, että täytät velvollisuutesi ja elät armoa vastaavaa elämää."
  },
  {
    "subject": "KASVATUS",
    "point": "Olet pettynyt. - Olet alakuloinen. Ihmiset ovat juuri antaneet sinulle opetuksen! - Niin kauan kuin he luulivat, ettet tarvitse heitä, he olivat ylitsevuotavan anteliaita. Mahdollisuus siitä, että he auttaisivat sinua taloudellisesti - parilla kurjalla kolikolla - muutti heidän ystävyytensä välinpitämättömyydeksi.\n\n- Luota ainoastaan Jumalaan ja niihin, jotka hänen tähtensä ovat yhteydessä kanssasi."
  },
  {
    "subject": "KASVATUS",
    "point": "Kunpa tarjoutuisit palvelemaan Jumalaa ”vakavasti”, samalla tarmokkuudella, jota käytät palvellaksesi kunnianhimoasi, turhamaisuuttasi, aistillisuuttasi...!"
  },
  {
    "subject": "KASVATUS",
    "point": "Jos tunnet vetoa johtajana olemiseen, pyrkimyksesi olkoon veljiesi joukossa viimeisenä oleminen ja muiden joukossa ensimmäisenä oleminen."
  },
  {
    "subject": "KASVATUS",
    "point": "Katsokaamme: Miksi tunnet itsesi loukatuksi, jos yksi tai toinen ihminen luottaa enemmän tiettyihin henkilöihin, jotka hän tuntee ennestään tai jotka ovat hänelle läheisiä yhteisymmärryksen, ammatin tai luonteen vuoksi?\n\n- Yritä siitä huolimatta välttää erityisen ystävyyden vaikutelmaa omissa piireissäsi."
  },
  {
    "subject": "KASVATUS",
    "point": "Kaikista hienoin ja erinomaisin ruoka muuttuu sian syömänä (puhukaamme arastelematta oikeilla nimillä)... sianlihaksi!\n\nOlkaamme enkeleitä voidaksemme jalostaa omaksumamme ajatukset. - Olkaamme ainakin ihmisiä, jotta ravintomme muuttuisi edes voimakkaiksi ja kauniiksi lihaksiksi tai ehkä  mahtaviksi aivoiksi... jotka pystyvät ymmärtämään ja palvomaan Jumalaa.\n\n- Mutta... älkäämme olko eläimiä, kuten niin kovin monet!"
  },
  {
    "subject": "KASVATUS",
    "point": "Ikävystytkö? - Se johtuu siitä, että aistisi ovat valveilla ja sielusi nukkuu."
  },
  {
    "subject": "KASVATUS",
    "point": "Jeesuksen Kristuksen rakkaus saa sinut tekemään paljon myönnytyksiä... hyvin jaloja sellaisia. - Ja Jeesuksen Kristuksen rakkaus saa sinut olemaan hyvin tinkimätön..., aivan yhtä jalosti."
  },
  {
    "subject": "KASVATUS",
    "point": "Jollet ole paha ja kuitenkin vaikutat siltä, olet tyhmä. - Ja tämä tyhmyys, joka herättää muissa pahennusta, on pahempaa kuin itse paha."
  },
  {
    "subject": "KASVATUS",
    "point": "Kun ihmiset, jotka eivät ole ammatissaan erityisemmin kunnostautuneet, tunkeutuvat uskonnollisissa tilaisuuksissa etualalle, tunnette varmasti halua kuiskata heille: ”Voisitteko ystävällisesti olla vähemmän katolisia!”"
  },
  {
    "subject": "KASVATUS",
    "point": "Jos sinulla on julkinen virka, työtehtäväsi harjoittamiseen liittyy myös eräitä oikeuksia ja velvollisuuksia.\n\n- Etäännyt apostolin tieltäsi, jos apostolisen työn vuoksi - tai sitä tekosyynä käyttäen - jätät virkaasi liittyvät velvollisuudet täyttämättä. Silloin menetät juuri sen arvostuksesi ammattikuntasi keskuudessa, mikä on ”syöttisi ihmisten kalastamisessa”."
  },
  {
    "subject": "KASVATUS",
    "point": "Pidän apostolin tunnuslauseestasi: ”Työtä taukoamatta.”"
  },
  {
    "subject": "KASVATUS",
    "point": "Miksi hosut? - Älä sano minulle, että tuo on toimintaa. Se on ajattelemattomuutta."
  },
  {
    "subject": "KASVATUS",
    "point": "Huikentelevaisuus - Annat aistiesi ja taipumustesi sammuttaa janonsa missä tahansa lammikossa. - Sen vuoksi etenet tielläsi ilman päättäväisyyttä, keskittyneisyys harpaantuneena, tahto nukahtaneena ja lihanhimo heränneenä.\n\n- Alista itsesi vakaasti ja uudelleen suunnitelmalle, joka saa sinut elämään kristillistä elämää. Muuten et saa koskaan mitään hyvää aikaan."
  },
  {
    "subject": "KASVATUS",
    "point": "”Ympäristön vaikutus on niin suuri!”, sanoit minulle. Ja minun oli myönnettävä: Epäilemättä. Siksi koulutuksenne on oltava sellainen, että te vaikutatte luonnollisella tavalla ympäristöönne antaaksenne ”oman leimanne” yhteiskuntaan, jossa elätte.\n\n- Jos omaksut tämän hengen, tulet varmasti sanomaan minulle yhtä hämmästyneenä kuin opetuslapset nähdessään ensimmäisen Kristuksen nimessä tekemänsä ihmeteon: ”Kuinka suuri vaikutus meillä onkaan ympäristöömme!”"
  },
  {
    "subject": "KASVATUS",
    "point": "Ja miten pystyn omaksumaan ”koulutuksemme” ja miten säilytän ”henkemme”? Noudattamalla niitä kouriintuntuvia normeja, jotka ohjaajasi on sinulle osoittanut, selittänyt ja joita hän on saanut sinut rakastamaan: Noudata niitä ja sinusta tulee apostoli."
  },
  {
    "subject": "KASVATUS",
    "point": "Älä ole pessimisti. - Etkö tiedä, että kaikki se, mikä tapahtuu tai voi tapahtua, on hyväksi?\n\n- Optimismisi tulee olemaan luonnollinen seuraus uskostasi."
  },
  {
    "subject": "KASVATUS",
    "point": "Luonnollisuus. - Kunpa elämänne kristittyinä miehinä ja naisina - teidän suolanne ja valonne - kuluisi luonnollisella tavalla, ilman outoja tai liioiteltuja piirteitä: Pitäkää aina mukananne yksinkertaisuuden henkemme."
  },
  {
    "subject": "KASVATUS",
    "point": "”Eikö luonnollisuuteni vaikuta keinotekoiselta pakanallistuvassa tai pakanallisessa ympäristössä, joka on ristiriidassa elämäni kanssa?”, kysyt minulta.\n\n- Ja minä vastaan: Epäilemättä elämäsi on ristiriidassa muiden ihmisten elämän kanssa, mutta juuri tämä vastakkaisuus, jossa teot todistavat uskostasi, on sitä luonnollisuutta, jota sinulta pyydän."
  },
  {
    "subject": "KASVATUS",
    "point": "Älä välitä, jos sinulla sanotaan olevan <i>esprit de corps.</i> Mitä he oikein haluavat? Hauraan työkalunko, joka menee heti rikki, kun siihen tartutaan?"
  },
  {
    "subject": "KASVATUS",
    "point": "Kun annoin sinulle lahjaksi kirjan ”Jeesuksen elämä”, panin omistuskirjoitukseksi: ”Etsi Kristusta. Löydä Kristus. Rakasta Kristusta”.\n\n- Ne ovat kolme hyvin selvää askelta. Oletko yrittänyt elää niistä edes ensimmäistä?"
  },
  {
    "subject": "KASVATUS",
    "point": "Jos he näkevät sinun horjuvan... ja olet johtaja, ei ole ihme, että heidän kuuliaisuutensa rakoilee."
  },
  {
    "subject": "KASVATUS",
    "point": "Ajatusten sekavuus. - Sain tietää, että oikeamielisyytesi on horjunut. Ja jotta ymmärtäisit, kirjoitin sinulle: Paholaisella on rumat kasvot ja se tietää sen hyvin. Siksi se ei koskaan asettaudu vaaraan näyttäytymällä, jolloin näkisimme sen sarvet. Se ei tule suoraan eteemme.\n\n- Kuinka usein se tuleekaan sen vuoksi jalouden ja jopa hengellisyyden valepuvussa!"
  },
  {
    "subject": "KASVATUS",
    "point": "Näin sanoo Herra: ”Uuden käskyn minä annan teille, että rakastatte toisianne. Siitä kaikki tuntevat teidät minun opetuslapsikseni.”\n\n- Ja pyhä Paavali: ”Kantakaa toistenne kuormia ja niin te täytätte Kristuksen lain.”\n\n- Minä en sano sinulle mitään muuta."
  },
  {
    "subject": "KASVATUS",
    "point": "Älä unohda, hyvä lapsi, että maan päällä on vain yksi paha, jota sinun on pelättävä ja vältettävä Jumalan armon avulla: synti."
  },
  {
    "subject": "PYHITTYMISESI TASO ",
    "point": "Pyhittymisen taso, jota Herra meiltä vaatii, muodostuu näistä kolmesta kohdasta: pyhä tinkimättömyys, pyhä pakottaminen ja pyhä häpeämättömyys."
  },
  {
    "subject": "PYHITTYMISESI TASO ",
    "point": "Pyhä häpeämättömyys on eri asia kuin maallinen hävyttömyys."
  },
  {
    "subject": "PYHITTYMISESI TASO ",
    "point": "Pyhä häpeämättömyys on ”lapseudessa elämiselle” ominainen piirre. Pientä lasta ei huoleta mikään. - Lapsi näyttää vikansa, luonnolliset vikansa yksinkertaisesti, vaikka kaikki tarkkailevat häntä...\n\nTämä häpeämättömyys, siirrettynä yliluonnolliseen elämään, saa ajattelemaan seuraavalla tavalla: ylistys ja halveksunta, ihailu ja pilkka, kunnia ja häpeä, terveys ja sairaus, rikkaus ja köyhyys, kauneus ja rumuus... Aivan niin. Entä sitten?"
  },
  {
    "subject": "PYHITTYMISESI TASO ",
    "point": "Naura ihmisten pilkalle. - Älä välitä siitä, mitä he sanovat. Näe ja tunne Jumala sisälläsi ja ympärilläsi. - Siten saavutat pyhän häpeämättömyyden, jota tarvitset - niin outoa kuin se onkin - elääksesi kristityn miehen hienostuneisuudella."
  },
  {
    "subject": "PYHITTYMISESI TASO ",
    "point": "Jos omaat pyhää häpeämättömyyttä, mitä välität siitä, ”mitähän ihmiset sanoivat” tai ”mitähän ihmiset tulevat sanomaan”?"
  },
  {
    "subject": "PYHITTYMISESI TASO ",
    "point": "Vakuutu siitä, että mikään ei ole naurettavaa sille, joka tekee parhaansa."
  },
  {
    "subject": "PYHITTYMISESI TASO ",
    "point": "Eräs mies... myönnytyksiä tekevä kunniallinen mies tuomitsisi Jeesuksen uudelleen kuolemaan."
  },
  {
    "subject": "PYHITTYMISESI TASO ",
    "point": "Myönnytys on varma merkki siitä, että totuutta ei tunneta. - Sillä, joka tekee myönnytyksiä ihannetta, kunniaa tai uskoa koskevissa asioissa, ei ole ihannetta, kunniaa tai uskoa."
  },
  {
    "subject": "PYHITTYMISESI TASO ",
    "point": "Eräs taistelun karaisema Jumalan mies päätteli näin: ”Enkö tee myönnytyksiä? En tietenkään, sillä olen vakuuttunut siitä, että ihanteeni on oikea. Te sen sijaan teette helposti myönnytyksiä... Vaikuttaako teistä siltä, että kaksi plus kaksi on kolme ja puoli? - Eikö? Ettekö anna periksi ystävyydestä näin pienessä asiassa?\n\n- Ette myönny, koska ensimmäistä kertaa olette vakuuttuneet siitä, että olette oikeassa... ja olette siirtyneet minun puolelleni.”"
  },
  {
    "subject": "PYHITTYMISESI TASO ",
    "point": "Pyhä tinkimättömyys ei ole kohtuuttomuutta."
  },
  {
    "subject": "PYHITTYMISESI TASO ",
    "point": "Ole tinkimätön uskonopissa ja käytöksessä. - Mutta ole taipuvainen muodossa. - Rautanyrkki samettihansikkaassa.\n\n- Ole tinkimätön, mutta älä ole tökerö."
  },
  {
    "subject": "PYHITTYMISESI TASO ",
    "point": "Tinkimättömyys ei ole pelkkää tinkimättömyyttä, vaan se on pyhää tinkimättömyyttä.\n\nÄlkäämme unohtako, että on olemassa myös pyhä pakottaminen."
  },
  {
    "subject": "PYHITTYMISESI TASO ",
    "point": "Jos saamme kaikkien suosion siitä, että pelastamme maanpäällisen elämän, kun käytämme voimaa estääksemme jonkun ihmisen itsemurhan, miksi emme voisi käyttää samaa pakottamista - pyhää pakottamista - pelastaaksemme niiden monien ihmisten Elämän (suurella kirjaimella kirjoitettuna), jotka itsepintaisen typerästi aikovat tappaa sielunsa?"
  },
  {
    "subject": "PYHITTYMISESI TASO ",
    "point": "Kuinka paljon rikoksia tehdäänkään oikeuden nimessä! - Jos olisit asekauppias, ja joku kysyisi sinulta määrätyn aseen hintaa tappaakseen tuolla aseella äitisi, myisitkö sen hänelle? Entäpä jos hän ei maksaisi sinulle oikeata hintaa?\n\n- Professori, lehtimies, poliitikko, diplomaatti: miettikää."
  },
  {
    "subject": "PYHITTYMISESI TASO ",
    "point": "Jumala ja rohkeus! - Rohkeus ei ole varomattomuutta. Rohkeus ei ole uhkarohkeutta."
  },
  {
    "subject": "PYHITTYMISESI TASO ",
    "point": "Älä pyydä Jeesukselta anteeksi vain omia syntejäsi. Älä rakasta häntä vain omalla sydämelläsi...\n\nHyvitä hänelle kaikki ne loukkaukset, joita häneen on kohdistettu, kohdistetaan ja tullaan kohdistamaan. Rakasta häntä kaikkien niiden ihmisten sydänten voimalla, jotka ovat häntä eniten rakastaneet.\n\nOle rohkea: Sano hänelle olevasi häneen rakastuneempi kuin Maria Magdalena, enemmän kuin Teresa tai Jeesuslapsen Teresa..., enemmän hulluna rakkaudesta kuin Augustinus ja Dominicus ja Franciscus, enemmän kuin Ignatius ja Francisco Xavier."
  },
  {
    "subject": "PYHITTYMISESI TASO ",
    "point": "Ole vieläkin rohkeampi. Ja pitäen aina mielessä <i>fiat</i> (tapahtukoon sinun tahtosi mukaan), kun tarvitset jotakin, älä pyydä, vaan sano: ”Jeesus, haluan sitä tai tätä”, sillä näin pyytävät lapset."
  },
  {
    "subject": "PYHITTYMISESI TASO ",
    "point": "Olet epäonnistunut! - Me emme epäonnistu koskaan. - Olit pannut koko luottamuksesi Jumalaan. - Et myöskään laiminlyönyt mitään inhimillistä keinoa.\n\nVakuuta itsellesi tämä totuus: Menestyksesi - nyt ja tässä asiassa - oli epäonnistua. - Kiitä Herraa ja aloita uudelleen!"
  },
  {
    "subject": "PYHITTYMISESI TASO ",
    "point": "Missä olet epäonnistunut? - Ole vakuuttunut siitä, ettet voi epäonnistua.\n\nEt ole epäonnistunut: Olet vain saanut lisää kokemusta. - Eteenpäin!"
  },
  {
    "subject": "PYHITTYMISESI TASO ",
    "point": "Epäonnistuit ja hävisit toden teolla, koska kadotit henkemme. - Tiedäthän, että yliluonnollisesti tarkastellen lopputulokselta (oli se sitten voitto tai tappio - yhdentekevää!) on ainoastaan yksi nimi: menestys."
  },
  {
    "subject": "PYHITTYMISESI TASO ",
    "point": "Älkäämme sekoittako virkaan liittyviä oikeuksia yksilön oikeuksiin. - Edellisistä ei voi kieltäytyä."
  },
  {
    "subject": "PYHITTYMISESI TASO ",
    "point": "Tekopyhyys on pyhyyden rinnalla samaa kuin hurskastelu hurskauden rinnalla: Se on pilakuva."
  },
  {
    "subject": "PYHITTYMISESI TASO ",
    "point": "Älkäämme ajatelko, että pyhille ominainen ilmeinen hyveemme on jonkin arvoista, jos se ei liity kristittyjen perushyveisiin.\n\n- Se olisi samaa kuin alusvaatteiden koristelu jalokivillä."
  },
  {
    "subject": "PYHITTYMISESI TASO ",
    "point": "Älköön hyveesi olko «meluisa»."
  },
  {
    "subject": "PYHITTYMISESI TASO ",
    "point": "Monet väärät apostolit tekevät omasta itsestään huolimatta hyvää ihmisjoukoille ja kansalle saarnaamansa Jeesuksen opin voimalla, vaikka he eivät itse eläkään sen mukaan.\n\nTämä hyvä ei kuitenkaan hyvitä sitä suunnatonta ja tuhoavaa pahaa, minkä he aiheuttavat tappamalla johtajien ja apostolien sieluja, jotka etääntyvät kuvotusta tuntien niistä, jotka eivät elä sen mukaisesti kuin opettavat muille.\n\nSen vuoksi sellaisten miesten tai naisten, jotka eivät halua elää johdonmukaista elämää, ei tule koskaan asettua eturiviin ryhmänjohtajiksi."
  },
  {
    "subject": "PYHITTYMISESI TASO ",
    "point": "Älköön Rakkautesi tuli olko virvatuli, kuvitelma, valheellinen harha, joka ei sytytä koskettamaansa eikä myöskään lämmitä!"
  },
  {
    "subject": "PYHITTYMISESI TASO ",
    "point": "Saatanan huudahduksella<i> ”Non serviam</i> - en tahdo palvella” on ollut liikaakin seurauksia. - Etkö halua kiihkeästi päivittäin ilmaista tarvettasi rukoukseen ja tekoihin sanalla<i> ”serviam</i> - palvelen sinua, olen uskollinen sinulle!” ja siten voittaa hedelmällisyydessä tuo kapinallinen huuto?"
  },
  {
    "subject": "PYHITTYMISESI TASO ",
    "point": "Kuinka murheellista onkaan nähdä turmeltunut ”Jumalan mies”! - Mutta vielä murheellisempaa on nähdä penseä ja maallinen ”Jumalan mies”!"
  },
  {
    "subject": "PYHITTYMISESI TASO ",
    "point": "Älä pane paljon painoa sille, mitä maailma kutsuu voitoksi tai tappioksi. - Kuinka usein voittaja onkaan jäänyt häviölle!"
  },
  {
    "subject": "PYHITTYMISESI TASO ",
    "point": "<i>”Sine me nihil potestis facere!</i> - Ilman minua ette voi tehdä mitään!” Pyhä evankeliumi antaa silmilleni uutta valoa tai paremminkin Ikuisen Valon uusia loistavia säteitä.\n\n- Voivatko ”omat” tyhmyyteni vaikuttaa minusta hämmästyttäviltä?\n\n- Kunpa sisällyttäisin Jeesuksen kaikkiin asioihini. Silloin näet käytöksessäni ei olisi enää sijaa tyhmyyksille. Ja tarkasti ilmaistuna en tule enää puhumaan ”omista” asioistani, vaan ”meidän” asioistamme."
  },
  {
    "subject": "RAKKAUS JUMALAAN ",
    "point": "Ei ole olemassa muuta rakkautta kuin Rakkaus!"
  },
  {
    "subject": "RAKKAUS JUMALAAN ",
    "point": "Salaisuus mitä vähäpätöisimmän ja jopa mitä nöyryyttävimmän asian arvostamiseksi on rakkaudessa."
  },
  {
    "subject": "RAKKAUS JUMALAAN ",
    "point": "Lapsi. - Sairas. - Etkö tunnekin kiusausta kirjoittaa nämä sanat suurella kirjaimella?\n\nSillä rakastuneelle sielulle lapset ja sairaat ovat Hän."
  },
  {
    "subject": "RAKKAUS JUMALAAN ",
    "point": "Miten vähäinen onkaan elämä annettavaksi kokonaan Jumalalle!"
  },
  {
    "subject": "RAKKAUS JUMALAAN ",
    "point": "Ystävä on aarre. Entä sitten Ystävämme..., sillä missä sinun aarteesi on, siellä on myös sinun sydämesi!"
  },
  {
    "subject": "RAKKAUS JUMALAAN ",
    "point": "Jeesus on sinun ystäväsi. - Hän on Ystävä. - Hänen sydämensä on lihaa niin kuin sinunkin. - Hänen silmänsä olivat täynnä rakkautta, kun hän itki Lasaruksen tähden...\n\n- Ja hän rakastaa sinua yhtä paljon kuin Lasarusta."
  },
  {
    "subject": "RAKKAUS JUMALAAN ",
    "point": "Jumalani, minä rakastan sinua, mutta... opeta minua rakastamaan!"
  },
  {
    "subject": "RAKKAUS JUMALAAN ",
    "point": "Rangaista rakkaudesta. Se on salaisuus, joka kohottaa yliluonnolliselle tasolle niiden rankaisemisen, jotka sen ansaitsevat.\n\nJumalan rakkauden tähden toimikoon rangaistus sille, joka tuota rakkautta on loukannut, syntien sovituksena. Lähimmäisenrakkauden vuoksi ja Jumalan tähden älköön rangaistus toimiko koskaan kostona, vaan parantavana lääkkeenä."
  },
  {
    "subject": "RAKKAUS JUMALAAN ",
    "point": "Jumalani, kuinka ihmeessä en ole tullut hulluksi, vaikka tiedän, että rakastat minua niin paljon?"
  },
  {
    "subject": "RAKKAUS JUMALAAN ",
    "point": "Kristuksessa on kaikki ihanteemme, sillä hän on Kuningas, Rakkaus ja Jumala."
  },
  {
    "subject": "RAKKAUS JUMALAAN ",
    "point": "Herra, anna minun punnita ja mitata kaikkea... paitsi Rakkautta!"
  },
  {
    "subject": "RAKKAUS JUMALAAN ",
    "point": "Jos Rakkaus, jopa inhimillinen rakkaus, antaa niin paljon lohdutusta täällä, mitä onkaan Rakkaus taivaassa?"
  },
  {
    "subject": "RAKKAUS JUMALAAN ",
    "point": "Kaikki se, mikä tehdään Rakkauden tähden, muuttuu kauniiksi ja suureksi."
  },
  {
    "subject": "RAKKAUS JUMALAAN ",
    "point": "Jeesus, kunpa olisin kaikessa viimeinen... ja Rakkaudessa ensimmäinen."
  },
  {
    "subject": "RAKKAUS JUMALAAN ",
    "point": "Älä pelkää Jumalan oikeudenmukaisuutta. - Jumalassa oikeudenmukaisuus on yhtä ihailtavaa ja rakastettavaa kuin armahtavaisuus: Molemmat todistavat Rakkaudesta."
  },
  {
    "subject": "RAKKAUS JUMALAAN ",
    "point": "Mieti, mikä on kauneinta ja suurinta maan päällä..., mikä miellyttää ymmärtämystä ja muita kykyjä.., mikä tyydyttää lihaa ja aisteja...\n\nTarkastele maailmaa ja muita maailmoja, jotka yössä loistavat, koko maailmankaikkeutta. - Se yhdessä sydämen kaikkien täyttyneiden hulluuksien kanssa... ei ole minkään arvoista. Se ei ole kerrassaan mitään verrattuna Jumalaani - sinun Jumalaasi! - joka on loputon aarre, mitä arvokkain helmi, nöyryytetty, orjaksi nöyrtynyt, tallissa syntyneenä itsensä palvelijaksi alentanut, Joosefin työpajassa, Kärsimyksessä ja häpeällisessä kuolemassa... ja Rakkauden ja Pyhän Eukaristian hulluudessa."
  },
  {
    "subject": "RAKKAUS JUMALAAN ",
    "point": "Elä Rakkaudesta ja tulet voittamaan aina - vaikka sinut voitettaisiin - sisäisen taistelusi Navasin﻿<a id=\"_ftnref1\" href=\"#_ftn1\" class=\"note\"><sup class=\"footnote\">1</sup></a> ja Lepanton﻿<a id=\"_ftnref2\" href=\"#_ftn2\" class=\"note\"><sup class=\"footnote\">2</sup></a> taisteluissa.\n\n  Las Navas de Tolosa oli kuuluisa taistelu, joka käytiin Espanjan eteläosassa vuonna 1212. Siinä Iberian niemimaan kristittyjen hallitsijoiden joukot voittivat Andalusian ja Pohjois-Afrikan muslimit.\n\n Lepanto oli meritaistelu, joka käytiin Välimerellä turkkilaisten ja kristittyjen välillä vuonna 1571. Se päättyi kristittyjen voittoon."
  },
  {
    "subject": "RAKKAUS JUMALAAN ",
    "point": "Anna sydämesi tulvia Rakkautta ja kiitollisuutta nähdessäsi Jumalan armon vapauttavan sinut joka päivä vihollisen virittämistä ansoista."
  },
  {
    "subject": "RAKKAUS JUMALAAN ",
    "point": "<i>”Timor Domini sanctus.</i> - Herran pelko on puhdas.” - Pelko on pojan kunnioitusta Isäänsä kohtaan eikä koskaan orjan pelkoa, sillä Isäsi, Jumalasi, ei ole hirmuvaltias."
  },
  {
    "subject": "RAKKAUS JUMALAAN ",
    "point": "Rakkauden tuskaa. - Koska Hän on hyvä. Koska Hän on Ystäväsi, joka antoi elämänsä sinun puolestasi. - Koska kaikki se hyvä, mitä sinulla on, kuuluu hänelle. - Koska olet loukannut häntä niin paljon... Koska hän on antanut sinulle anteeksi... Hän... sinulle!\n\nItke, lapseni, Rakkauden tuskasta."
  },
  {
    "subject": "RAKKAUS JUMALAAN ",
    "point": "Jos joku ihminen olisi kuollut pelastaakseni minut kuolemalta...!\n\n- Jumala kuoli ja minä pysyn välinpitämättömänä."
  },
  {
    "subject": "RAKKAUS JUMALAAN ",
    "point": "Hullu! - Näin sinut piispan kappelissa yksin, kuten luulit olevasi, painamassa suudelman jokaiseen kalkkiin ja pateenaan, jotka oli juuri siunattu käyttöön, jotta Hän löytäisi suudelmasi näistä eukaristian viettoon käytettävistä esineistä ”laskeutuessaan” ensimmäistä kertaa niihin."
  },
  {
    "subject": "RAKKAUS JUMALAAN ",
    "point": "Älä unohda, että tuska on Rakkauden koetinkivi."
  },
  {
    "subject": "LÄHIMMÄISENRAKKAUS",
    "point": "Kun olet lopettanut työsi, tee myös veljesi työ, auttaen häntä Kristuksen tähden niin hienotunteisesti ja luontevasti, ettei hän edes huomaa sinun tekevän enemmän kuin oikeudenmukaisuus vaatisi.\n\n- Juuri tämä on Jumalan lapsen hieno hyve!"
  },
  {
    "subject": "LÄHIMMÄISENRAKKAUS",
    "point": "Sinulle tuottaa tuskaa se, että sinulle ei osoiteta riittävästi lähimmäisenrakkautta. Kuinka paljon tuottaakaan tuskaa Jumalalle se, ettet sinä osoita riittävästi lähimmäisenrakkautta - Rakkautta - Häntä kohtaan?"
  },
  {
    "subject": "LÄHIMMÄISENRAKKAUS",
    "point": "Älä ajattele pahaa kenestäkään, vaikka jonkun ihmisen sanat ja teot näyttäisivät kaiken järjen mukaan antavan siihen aihetta."
  },
  {
    "subject": "LÄHIMMÄISENRAKKAUS",
    "point": "Älä esitä kielteistä arvostelua. Jollet voi ylistää, vaikene."
  },
  {
    "subject": "LÄHIMMÄISENRAKKAUS",
    "point": "Älä puhu koskaan pahaa veljestäsi, vaikka syitä tuntuisi löytyvän liiaksikin. Käy ensin tabernaakkelin luona ja mene sitten papin, isäsi, luo keventämään tuskaasi.\n\n- Älä mene kenenkään muun luo."
  },
  {
    "subject": "LÄHIMMÄISENRAKKAUS",
    "point": "Panettelu on lokaa, joka likaa ja haittaa apostolaattia. - Se on lähimmäisenrakkauden vastaista, se vähentää voimia, karkottaa rauhan ja saa kadottamaan yhteyden Jumalaan."
  },
  {
    "subject": "LÄHIMMÄISENRAKKAUS",
    "point": "Kuinka hämmästelet sitä, että muilla on kurjia piirteitä, kun itsekin olet noin kurja?"
  },
  {
    "subject": "LÄHIMMÄISENRAKKAUS",
    "point": "Nähtyäni mille monet tuhlaavat - kokonaan! - elämänsä (puhetta, puhetta, puhetta kaikkine seurauksineen), vaikuttaa minusta hiljaisuus entistä tarpeellisemmalta ja entistä rakastettavammalta. - Ja ymmärrän hyvin, että Sinä, Herra, vaadit tilille jokaisesta turhasta sanasta."
  },
  {
    "subject": "LÄHIMMÄISENRAKKAUS",
    "point": "Helpommin sanottu kuin tehty. - Oletko sinä, joka olet teräväkielinen, koskaan, edes sattumalta, yrittänyt tehdä ”hyvin” sen, minkä muut ”arvovaltaisen” mielipiteesi mukaan tekevät huonosti?"
  },
  {
    "subject": "LÄHIMMÄISENRAKKAUS",
    "point": "Sitä kutsutaan näin: juoruilua, panettelua, lörpöttelyä, vehkeilyä, juonittelua, tarinointia, kavaluutta... pilkkaamista? halpamaisuutta?\n\n- Se, joka ottaa itselleen ”tehtävän arvostella” ilman varsinaista syytä, päätyy lopulta helposti ”juoruiluun”."
  },
  {
    "subject": "LÄHIMMÄISENRAKKAUS",
    "point": "Kuinka paljon tuskaa Jumalalle tuottaakaan ja kuinka paljon tuhoa monille sieluille aiheuttaakaan - ja kuinka paljon toisia sieluja voikaan pyhittää! - ”oikeudenmukaisten” epäoikeudenmukaisuus!"
  },
  {
    "subject": "LÄHIMMÄISENRAKKAUS",
    "point": "Älkäämme tuomitko. - Jokainen näkee asiat omasta näkökulmastaan... ja oman ymmärryksensä mukaan, joka on lähes aina rajoittunut, ja usein intohimon pimeyden hämärtämä tai sumentama.\n\nSitä paitsi joidenkin ihmisten näkemys on yhtä subjektiivinen ja sairaalloinen kuin niiden muka modernien taiteilijoiden, jotka vetävät muutamia mielivaltaisia viivoja vakuuttaen meille, että ne ovat muotokuvamme, käyttäytymisemme...\n\nKuinka vähäarvoisia ovatkaan ihmisten tuomiot!\n\n- Älkää tuomitko punnitsematta tuomiotanne rukouksessa."
  },
  {
    "subject": "LÄHIMMÄISENRAKKAUS",
    "point": "Vahvista itseäsi tarpeen tullen antamalla aina ja välittömästi anteeksi niille, jotka loukkaavat sinua. Oli heidän aiheuttamansa vahinko tai loukkaus miten suuri tahansa, Jumala on antanut sinulle anteeksi vielä enemmän."
  },
  {
    "subject": "LÄHIMMÄISENRAKKAUS",
    "point": "Panetteletko? - Siispä menetät oikean hengen, ja mikäli et opi vaikenemaan, jokainen sana on askel, joka vie sinua lähemmäksi uloskäyntiä siitä apostolisesta yrityksestä, jossa työskentelet."
  },
  {
    "subject": "LÄHIMMÄISENRAKKAUS",
    "point": "Älkää tuomitko kuulematta kumpaakin osapuolta. - Jopa itseään hurskaina pitävät ihmiset unohtavat hyvin helposti tämän varovaisuuden perustavaa laatua olevan säännön."
  },
  {
    "subject": "LÄHIMMÄISENRAKKAUS",
    "point": "Tiedätkö, mitä vahinkoa voit aiheuttaa heittämällä kiven silmät peitettyinä?\n\n- Et voi myöskään tietää, mitä vahinkoa - usein vakavaakin - voit aiheuttaa heittämällä panettelevia lauseita, jotka sinusta vaikuttavat mitättömiltä, halveksunnan ja kiihkon peittäessä silmäsi."
  },
  {
    "subject": "LÄHIMMÄISENRAKKAUS",
    "point": "Arvosteleminen, tuhoaminen, ei ole vaikeata. Huonoinkin muurarin apulaisista osaa lyödä hakkunsa katedraalin jaloon ja kauniiseen kiveen.\n\n- Rakentaminen: Se vasta on työ, joka vaatii mestareita."
  },
  {
    "subject": "LÄHIMMÄISENRAKKAUS",
    "point": "Mikä sinä olet tuomitsemaan johtajasi tekemää ratkaisua? - Etkö näe, että hänellä on enemmäm tietoja ja enemmän kokemusta kuin sinulla, kuten myös tasapainoisempia, viisaampia ja kiihkottomampia neuvonantajia sekä ennen kaikkea enemmän armoa, erityinen armo, asemansa suoma armo, joka on Jumalan antamaa valoa ja voimallista apua?"
  },
  {
    "subject": "LÄHIMMÄISENRAKKAUS",
    "point": "Törmäämiset maailman itsekkyyden kanssa saavat sinut arvostamaan enemmän omiesi veljellistä rakkautta."
  },
  {
    "subject": "LÄHIMMÄISENRAKKAUS",
    "point": "Lähimmäisenrakkautesi on... kerskailevaa. - Kaukaa vedät puoleesi, koska sinussa on valoa. - Läheltä työnnät pois luotasi, koska sinulta puuttuu lämpöä. - Mikä vahinko!"
  },
  {
    "subject": "LÄHIMMÄISENRAKKAUS",
    "point": "<i>”Frater qui adiuvatur a fratre quasi civitas firma</i> - Veli, jota hänen veljensä auttaa, on vahva kuin kaupunki.”\n\n- Mieti hetki ja päätä elää veljeydessä, jota olen aina suositellut sinulle."
  },
  {
    "subject": "LÄHIMMÄISENRAKKAUS",
    "point": "Jollen näe sinun elävän siunatussa veljeydessä, josta sinulle lakkaamatta saarnaan, muistutan sinua näistä pyhän Johanneksen sanoista:<i> ”Filioli mei, non diligamus verbo neque lingua, sed opere et veritate.</i> - Lapsukaiset, älkäämme rakastako sanoilla tai kielellä, vaan teossa ja totuudessa.”"
  },
  {
    "subject": "LÄHIMMÄISENRAKKAUS",
    "point": "Lähimmäisenrakkauden voima! - Molemminpuolinen heikkoutenne muuttuu tueksi, joka pitää teidät vahvoina velvollisuutta täyttäessänne, jos elätte siunatussa veljeydessänne. Olette kuin pelikortit, jotka tukevat toisiaan nojatessaan toisiinsa."
  },
  {
    "subject": "LÄHIMMÄISENRAKKAUS",
    "point": "Enemmän kuin ”antamista” lähimmäisenrakkaus on ”ymmärtämistä”. - Sen tähden sinun on etsittävä puolusteluja lähimmäisellesi, jos sinun täytyy arvostella häntä. Niitä löytyy aina."
  },
  {
    "subject": "LÄHIMMÄISENRAKKAUS",
    "point": "Tiedät siis tuon ihmisen sielun olevan vaarassa? - Ykseyden elämälläsi voit kaukaakin olla hänelle tehokkaana apuna. - Mene siis, äläkä ole huolissasi!"
  },
  {
    "subject": "LÄHIMMÄISENRAKKAUS",
    "point": "Veljiesi puolesta tuntemasi huoli on minusta paikallaan. Se on näet todistus keskinäisestä lähimmäisenrakkaudestanne. - Pidä kuitenkin varasi, ettei huolesi muutu levottomuudeksi."
  },
  {
    "subject": "LÄHIMMÄISENRAKKAUS",
    "point": "”Yleensä ihmiset eivät ole kovin anteliaita rahojensa suhteen”, kirjoitat minulle. ”Keskustelua, kovaäänistä innostusta, lupauksia, suunnitelmia. - Uhrautumisen hetkellä on vähän niitä, jotka ojentavat auttavan kätensä. Jos he sitten antavat jotakin, se tapahtuu huvituksen vuoksi, tanssiaisten, arpajaisten, elokuvaesityksen, illanvieton tai sanomalehdessä julkaistavan lahjoitusluettelon maininnan vuoksi.”\n\n- Asiantila on surullinen, mutta poikkeuksiakin on. Ole sinäkin yksi niistä, jotka almua antaessaan eivät salli vasemman kätensä tietävän, mitä oikea tekee."
  },
  {
    "subject": "LÄHIMMÄISENRAKKAUS",
    "point": "Kirjat. - Ojensin käteni kuin Kristuksen kerjäläinen pyytääkseni kirjoja. Kirjoja! Ne ovat ravintoa monien nuorten yliopisto-opiskelijoiden katoliselle, apostoliselle ja roomalaiselle älylle.\n\n- Ojensin käteni kuin Kristuksen kerjäläinen... ja niin monta kertaa petyin!\n\n- Jeesus, miksi ihmiset eivät näe tässä almussa syvää kristillistä lähimmäisenrakkautta, tehokkaampaa kuin viljasta tehty leipä?"
  },
  {
    "subject": "LÄHIMMÄISENRAKKAUS",
    "point": "Olet ylettömän lapsenuskoinen. - Kuinka harvat harjoittavatkaan lähimmäisenrakkautta! - Lähimmäisenrakkaus ei ole vanhojen vaatteiden tai kolikoiden antamista...\n\n- Ja kerrot minulle oman tapauksesi ja pettymyksesi.\n\n- Mieleeni tulee vain tämä: Päättäkäämme yhdessä, sinä ja minä, antaa ja antaa itsemme ilman kitsastelua. Näin vältämme sen, että meitä kohtelevat henkilöt tulevat osallisiksi samanlaisesta surullisesta kokemuksesta kuin sinä."
  },
  {
    "subject": "LÄHIMMÄISENRAKKAUS",
    "point": "”Tervehtikää toisianne pyhällä suunannolla. Kaikki pyhät lähettävät teille tervehdyksen. Efesossa oleville pyhille. Kaikille pyhille Kristuksessa, Jeesuksessa, jotka ovat Filippissa” - Eikö tuo nimitys <i>pyhä</i>, jota ensimmäiset kristityt käyttivät toisistaan, olekin liikuttava?\n\n- Opettele kohtelemaan veljiäsi oikein."
  },
  {
    "subject": "KEINOT",
    "point": "Mutta... keinot? - Ne ovat samat, joita Pietari ja Paavali, Dominicus ja Franciscus, Ignatius ja Francisco Xavier käyttivät: krusifiksi ja evankeliumi...\n\n- Tuntuvatko ne sinusta ehkä vähäisiltä?"
  },
  {
    "subject": "KEINOT",
    "point": "Apostolaatin yrityksissä sinun on hyvä - ja jopa velvollisuus - ottaa huomioon maalliset keinosi (2 + 2 = 4), mutta älä unohda koskaan, että sinun tulee onneksi laskea yhteenlasku myös toiselta kannalta: Jumala + 2 + 2..."
  },
  {
    "subject": "KEINOT",
    "point": "Palvele Jumalaa epäröimättä, ole hänelle uskollinen... äläkä huolehdi muusta. On näet suuri totuus, että ”jos etsit Jumalan valtakuntaa ja hänen vanhurskauttaan, Hän antaa sinulle kaiken muun - aineellisen hyvän ja keinot - kaiken lisäksi”."
  },
  {
    "subject": "KEINOT",
    "point": "Karista pois mielestäsi tuo epätoivo, jonka oman kurjuutesi tunnustaminen sinussa aiheuttaa. - On totta, että taloudellisen vaikustusvaltasi osalta olet nolla.., sosiaalisen vaikutusvaltasi osalta olet yhtä lailla nolla... ja niin myös hyveittesi osalta, ja niin myös lahjakkuutesi osalta...\n\n- Mutta näiden nollien vasemmalla puolella on Kristus... mikä suunnaton luku siitä tuleekaan!"
  },
  {
    "subject": "KEINOT",
    "point": "Et ole... yhtään mitään. - Muut ovat tehneet ja tekevät yhä ihmeitä järjestöissä, lehdistössä, propagandassa. - Heilläkö muka on kaikki keinot hallussaan, kun sinulla ei ole yhtään? Sinun on hyvä muistaa millainen Ignatius oli: tietämätön Alcalán tohtoreiden parissa, köyhä, hyvin köyhä Pariisin opiskelijoiden parissa, vainottu, paneteltu...\n\nTämä on tie. Rakasta, usko ja kärsi! Rakkautesi, Uskosi ja Ristisi ovat erehtymättömät keinot, joilla toteutat ja ikuistat sydämessäsi kantamasi palavan innon apostolaattiin."
  },
  {
    "subject": "KEINOT",
    "point": "Tunnistat itsesi kurjaksi. Ja sellainen oletkin. - Siitä huolimatta - tai paremminkin juuri sen vuoksi - Jumala etsi sinut.\n\n- Hän käyttää aina epäsuhtaisia työkaluja osoittaakseen, että työ on hänen.\n\n- Sinulta hän pyytää vain tottelevaisuutta."
  },
  {
    "subject": "KEINOT",
    "point": "Kun ”antaudut” Jumalalle, mikään vaikeus ei voi enää järkyttää toiveikkuuttasi."
  },
  {
    "subject": "KEINOT",
    "point": "Miksi jätät nuo sopet sydämeesi? - Niin kauan kuin et anna itseäsi kokonaan, yrität turhaan johdattaa muita Hänen luokseen.\n\n- Kuinka huono työkalu oletkaan!"
  },
  {
    "subject": "KEINOT",
    "point": "Mitä? Tarvitsetko siis vielä mahtimiesten hyväksyntää, lämpöä ja lohdutusta jatkaaksesi Jumalan tahdon täyttämistä?\n\n- Mahtimiehet ovat tavallisesti ailahtelevaisia, kun taas sinun on oltava vakaa. Ole kiitollinen, jos he auttavat sinua. Jatka järkkymättä, jos he halveksivat sinua."
  },
  {
    "subject": "KEINOT",
    "point": "Älä välitä. - \"Viisaat\" ihmiset ovat aina kutsuneet Jumalan töitä hullutuksiksi.\n\n- Eteenpäin, rohkeasti!"
  },
  {
    "subject": "KEINOT",
    "point": "Näetkö? Yksittäisistä langoista muodostuu hyvin yhteenpunottuna köysi, jolla voidaan nostaa suunnattomia kuormia.\n\n- Jos sinä ja veljesi yhdistätte tahtonne täyttääksenne Jumalan tahdon, pystytte voittamaan kaikki esteet."
  },
  {
    "subject": "KEINOT",
    "point": "Kun ei etsitä muuta kuin Jumalaa, voidaan apostolaatin työn edistämiseksi noudattaa periaatetta, jonka eräs hyvä ystävämme muotoili näin: kuluta se, mikä on kulutettava, vaikka velkaantuisit siitä, minkä kulutat."
  },
  {
    "subject": "KEINOT",
    "point": "Miksi välittäisit, vaikka koko maailma olisi vastassasi kaikkine voimineen? Mene eteenpäin!\n\n- Toista psalmin sanoin: \"Herra on minun valoni ja apuni, ketä minä pelkäisin? <i>Si consistant adversum me castra, non timebit cor meum.</i> - Vaikka sotajoukko asettuisi minua vastaan, ei minun sydämeni pelkäisi.\""
  },
  {
    "subject": "KEINOT",
    "point": "Rohkeutta! Sinä pystyt siihen. - Näetkö sen, mitä Jumalan armo teki uneliaalle, kaiken kieltäneelle ja pelkurimaiselle Pietarille tai vainoavalle, vihamieliselle ja itsepäiselle Paavalille?"
  },
  {
    "subject": "KEINOT",
    "point": "Ole työkalu - kullasta tai teräksestä, platinasta tai raudasta, suuri tai pieni, hieno tai karkea...\n\n- Kaikki ovat hyödyllisiä. Jokaisella on oma tehtävänsä. Myöskään  materiaalisissa asioissa ei kukaan uskaltaisi sanoa, että kirvesmiehen saha on vähemmän hyödyllinen kuin kirurgin pinsetit?\n\n- Sinun on oltava työkalu."
  },
  {
    "subject": "KEINOT",
    "point": "Hyvä. Mitä nyt? - En ymmärrä, kuinka voit luopua työstä sielujen parissa, ellei se sitten tapahdu salatusta ylpeydestä. Luulet nimittäin olevasi täydellinen. Luovut sillä tekosyyllä, että sinua puoleensa vetänyt Jumalan tuli tuottaa sinua innostavan valon ja lämmön ohella toisinaan myös  työkalujen heikkoudesta johtuvaa savua."
  },
  {
    "subject": "KEINOT",
    "point": "Työtä kyllä riittää. - Työkalut eivät saa ruostua. - On olemassa myös ohjeita homeen ja ruosteen välttämiseksi. - Niitä täytyy vain noudattaa."
  },
  {
    "subject": "KEINOT",
    "point": "Älä kanna huolta apostolaattiasi uhkaavista taloudellisista vaikeuksista. - Luota Jumalaan yhä enemmän ja tee se, mitä ihmisenä voit. Näet, että raha lakkaa pian olemasta ongelma!"
  },
  {
    "subject": "KEINOT",
    "point": "Älä jätä tekemättä asioita, vaikka sinulta puuttuisi työvälineitä. Aloita parhaasi mukaan. - Tehtävä luo tekijänsä. Ne, joille alussa ei ole käyttöä, osoittautuvat myöhemmin hyödyllisiksi. Muille on suoritettava kirurginen toimenpide, joka voi olla tuskallinenkin, jotta voidaan jatkaa eteenpäin. Pyhät ovat olleet hyviä \"kirurgeja\"!"
  },
  {
    "subject": "KEINOT",
    "point": "Jos saavutat samanlaisen elävän ja syvällisen uskon kuin Pietari, pystyt Herran sanojen mukaan siirtämään vuoret, ihmiselle ylitsepääsemättömät esteet, jotka asettuvat apostolin työtäsi vastaan."
  },
  {
    "subject": "KEINOT",
    "point": "Sydämen vilpittömyys ja hyvä tahto. Niiden avulla ja katse suunnattuna Jumalan tahdon täyttämiseen näet rakkauden unelmasi toteutuvan ja sielujen pelastamisintosi tyydyttyvän."
  },
  {
    "subject": "KEINOT",
    "point": "<i>\"Nonne hic est fabri filius? Nonne hic est faber, filius Mariae?</i> - Eikö hän ole se rekennusmiehen poika? Eikö hän ole se rakennusmies, Marian poika?\"\n\n- Mitä Jeesuksesta sanottiin, sanotaan hämmästellen ja pilaillen mahdollisesti myös sinusta sitten, kun \"lopullisesti\" haluat täyttää Jumalan tahdon olemalla työväline: \"Mutta eikö hän ole se, joka...?\"\n\n- Vaikene! Todistakoot työsi tehtävästäsi."
  },
  {
    "subject": "NEITSYT MARIA ",
    "point": "Rakkaus Äitiämme kohtaan on henkäys, joka sytyttää elävään tuleen penseytesi tuhkan alle kätkeytyneiden hyveiden hiilloksen."
  },
  {
    "subject": "NEITSYT MARIA ",
    "point": "Rakasta Neitsyt Mariaa. Hän hankkii sinulle runsaasti armoa voittaaksesi tässä jokapäiväisessä taistelussa. - Silloin paholaiselle ei ole mitään hyötyä turmeltuneista haluista, jotka yhä uudestaan heräävät ja kiehuvat sinussa yrittäen hukuttaa hyväntuoksuiseen mätäänsä ne suuret ihanteet ja ylevät käskyt, jotka itse Kristus on asettanut sydämeesi.\n\n- <i>Serviam!</i> Palvelen!"
  },
  {
    "subject": "NEITSYT MARIA ",
    "point": "Kuulu Marialle ja olet yksi meistä."
  },
  {
    "subject": "NEITSYT MARIA ",
    "point": "Jeesuksen luokse mennään ja hänen luokseen \"palataan\" aina Marian kautta."
  },
  {
    "subject": "NEITSYT MARIA ",
    "point": "Kuinka ihmisiä miellyttääkään, jos heitä muistutetaan heidän sukulaisuudestaan tunnettujen kirjallisuuden, politiikan, puolustusvoimien tai kirkollisten henkilöiden kanssa!\n\n- Laula perisynnittömälle Neitsyelle muistuttaen häntä: \"Terve Maria, Isä Jumalan tytär; terve Maria, Poika Jumalan äiti; terve Maria, Pyhä Henki Jumalan morsian... vain Jumala on sinua suurempi!\""
  },
  {
    "subject": "NEITSYT MARIA ",
    "point": "Sano: \"Äitini, yhdistäköön rakkautesi minut Poikasi ristiin. Älköön minulta puuttuko uskoa, rohkeutta tai uskallusta toteuttaa Jeesuksemme tahtoa.\" Neitsyt Maria on äitisi ja sinä kuulut hänelle monestakin syystä."
  },
  {
    "subject": "NEITSYT MARIA ",
    "point": "Kaikki elämäsi synnit näyttävät kuin nousevan jaloilleen. - Älä menetä luottamustasi. - Kutsu pikemminkin äitiäsi, pyhää Mariaa, lapsen uskolla ja antaumuksella. Hän tuo rauhan sieluusi."
  },
  {
    "subject": "NEITSYT MARIA ",
    "point": "Pyhä Maria, Jumalan äiti, elää huomaamattomana, yhtenä naisena kylänsä muiden naisten joukossa.\n\n- Ota hänestä oppia elääksesi \"luonnollisesti\"."
  },
  {
    "subject": "NEITSYT MARIA ",
    "point": "Kanna rinnallasi Karmel-vuoren pyhää skapulaaria. - Mariaanisia hartaudenharjoituksen muotoja on monia hyviä, mutta vain harvat niistä ovat niin juurtuneita uskovien keskuuteen ja niin monien paavien siunaamia kuin se. - Lisäksi siihen lauantaisin kuuluva etuoikeus on niin äidillinen!"
  },
  {
    "subject": "NEITSYT MARIA ",
    "point": "Sinulta kysyttiin, mikä Marian kuvista herätti sinussa eniten hartautta. \"Kaikki\", vastasit kysymykseen kuin paljon asiasta kokemusta omaava henkilö. Siitä ymmärsin, että olet hyvä poika. Sen vuoksi kaikki Äitisi kuvat tuntuvat sinusta hyviltä. Sanoit, että ne täyttävät sinut rakkaudella."
  },
  {
    "subject": "NEITSYT MARIA ",
    "point": "Maria, rukouksen opettajatar. - Katso, miten hän pyytääkään Pojaltaan Kaanassa. Miten hän vaatiikaan lannistumatta ja hellittämättä. - Ja miten hän onnistuukaan.\n\n- Ota oppia hänestä."
  },
  {
    "subject": "NEITSYT MARIA ",
    "point": "Marian yksinäisyys. Yksin! - Hän itkee hylättynä.\n\n- Sinun ja minun tulee olla hänen seuranaan ja itkeä hänen kanssaan, sillä juuri meidän kurjuutemme naulasi Jeesuksen ristinpuuhun."
  },
  {
    "subject": "NEITSYT MARIA ",
    "point": "Pyhä Neitsyt Maria, puhtaan rakkauden äiti, rauhoittaa sydäntäsi, kun tunnet sen olevan lihasta, kunhan käännyt hänen puoleensa luottamuksella."
  },
  {
    "subject": "NEITSYT MARIA ",
    "point": "Rakkaus Neitsyt Mariaa kohtaan todistaa yhteisöiden ja yksittäisten henkilöiden hyvästä hengestä.\n\n- Älä luota hankkeisiin, joista tämä piirre puuttuu."
  },
  {
    "subject": "NEITSYT MARIA ",
    "point": "Neitsyen tuskat. Kun mietiskelet hänen olemustaan, näe hänen sydämeensä. Hän on äiti, jonka kaksi poikaa ovat vastakkain - Hän ja sinä."
  },
  {
    "subject": "NEITSYT MARIA ",
    "point": "Miten nöyrä onkaan äitini pyhä Maria! - Ette näe häntä Jerusalemin palmun oksien keskellä ettekä suurten ihmeiden hetkellä muualla kuin Kaanassa.\n\n- Mutta hän ei pakene Golgatan häpeää. Siellä <i>\"iuxta crucem Iesu</i> - Jeesuksen ristin juurella\" on hänen äitinsä."
  },
  {
    "subject": "NEITSYT MARIA ",
    "point": "Ihaile pyhän Marian luonteenlujuutta. Hän on täynnä lujuutta ristin juurella, kaikkein suurimman inhimillisen tuskan vallassa, jonka vertaista ei ole olemassa.\n\n- Pyydä häneltä samaa luonteenlujuutta, jotta myös sinä pystyisit jäämään ristin juurelle."
  },
  {
    "subject": "NEITSYT MARIA ",
    "point": "Maria, kätketyn ja hiljaisen uhrautumisen opettajatar!\n\n- Katsokaa häntä, joka lähes aina pysyttelee syrjässä työskennellessään Poikansa kanssa. Hän tietää ja vaikenee."
  },
  {
    "subject": "NEITSYT MARIA ",
    "point": "Näetkö, kuinka yksinkertaisesti hän sen sanoi? - <i>\"Ecce ancilla... - </i>Minä olen Herran palvelijatar...\" - Ja Sana tuli lihaksi.\n\n- Tällä tavoin huomiota herättämättä toimivat pyhät. Jos kävi toisin, se johtui muista tekijöistä."
  },
  {
    "subject": "NEITSYT MARIA ",
    "point": "<i>\"Ne timeas, Maria!</i> - Älä pelkää, Maria!\" Neitsyt Maria oli hämillään arkkienkelin edessä.\n\n- Kuinka voinkaan olla välittämättä vaatimattomuuden pienistä säännöistä, jotka suojelevat puhtauttani!"
  },
  {
    "subject": "NEITSYT MARIA ",
    "point": "Oi Äiti, Äiti! Sanan <i>fiat</i> - tapahtukoon sanasi  mukaan - avulla sinä teit meistä Jumalan veljiä ja hänen kunniansa perillisiä. - Ole siunattu!"
  },
  {
    "subject": "NEITSYT MARIA ",
    "point": "Yksinäisenä olit ennen avuton... - Kuinka helppoa kaikki onkaan nyt, kun turvaudut Neitsyt Mariaan!"
  },
  {
    "subject": "NEITSYT MARIA ",
    "point": "Luota. - Palaa takaisin. - Kutsu Neitsyt Mariaa ja pysyt uskollisena."
  },
  {
    "subject": "NEITSYT MARIA ",
    "point": "Puuttuuko sinulta ajoittain voimia? Mikset kerro sitä Äidillesi, joka on \"<i>consolatrix afflictorum</i> - murheellisten lohduttaja, <i>auxilium christianorum</i> - kristittyjen auttaja, <i>spes nostra</i> - meidän toivomme, <i>regina apostolorum</i> - apostolien kuningatar\"?"
  },
  {
    "subject": "NEITSYT MARIA ",
    "point": "Äiti! - Huuda häntä kaikin voimin. - Hän kuuntelee sinua. Ehkä hän näkee sinun olevan vaarassa. Silloin hän, äitisi pyhä Maria, antaa sinulle Poikansa armon avulla syleilynsä lohtua ja hyväilyjensä hellyyttä. Ja tunnet saaneesi lohdutusta uutta taistelua varten."
  },
  {
    "subject": "KIRKKO",
    "point": "<i>\"Et unam, sanctam, catholicam et apostolicam Ecclesiam!\" </i>- Ymmärrän hyvin, miksi lausut nämä sanat hitaasti ja hartaasti: uskon yhteen, pyhään, katoliseen ja apostoliseen kirkkoon..."
  },
  {
    "subject": "KIRKKO",
    "point": "Mikä ilo onkaan, kun voin koko sieluni syvyyksistä sanoa: \"Rakastan äitiäni, pyhää kirkkoa!\""
  },
  {
    "subject": "KIRKKO",
    "point": "<i>\"Serviam!</i> - Palvelen!\" Tuo huuto ilmaisee halua \"palvella\" Jumalan kirkkoa mitä uskollisimmin jopa omaisuuden, kunnian ja elämän kustannuksella."
  },
  {
    "subject": "KIRKKO",
    "point": "Katolinen, apostolinen, roomalainen! - Minua miellyttää se, että olet hyvin \"roomalainen\" ja haluat tehdä oman pyhiinvaellusmatkasi Roomaan <i>videre Petrum</i> - nähdäksesi Pietarin."
  },
  {
    "subject": "KIRKKO",
    "point": "Kuinka hyvä Kristus olikaan jättäessään kirkolleen sakramentit! - Ne täyttävät kaikki tarpeet.\n\n- Kunnioita niitä ja ole niistä kiitollinen Herralle ja hänen kirkolleen."
  },
  {
    "subject": "KIRKKO",
    "point": "Kunnioita ja pidä arvossa kirkon pyhää liturgiaa ja erityisseremonioita. - Vietä niitä uskollisesti. - Etkö näe, kuinka me ihmisparat joudumme omaksumaan kaikkein suurimmat ja jaloimmatkin asiat aistiemme kautta?"
  },
  {
    "subject": "KIRKKO",
    "point": "On sanottu, että kirkko laulaa, koska pelkkä puhe ei riitä sen rukoukselle. - Sinun, joka olet kristitty ja vieläpä valittu kristitty, on opeteltava laulamaan liturgisesti."
  },
  {
    "subject": "KIRKKO",
    "point": "\"En voi olla laulamatta\", sanoi eräs rakastunut sielu nähtyään ihmeet, joita Herra teki hänen palvelutehtävänsä kautta.\n\n- Toistan sinulle neuvoni: Laula! Anna kiitollisen intosi Jumalaa kohtaan tulvia sointuina."
  },
  {
    "subject": "KIRKKO",
    "point": "\"Katolilaisena\" oleminen merkitsee isänmaan rakastamista jäämättä kenestäkään jälkeen tässä rakkaudessa. Samanaikaisesti muiden maiden jaloja pyrkimyksiä on pidettävä omina. Kuinka suuri osa Ranskan kunniasta onkaan minun kunniaani! Samalla tavoin monet saksalaisten, italialaisten, englantilaisten sekä amerikkalaisten, aasialaisten ja afrikkalaisten ylpeydenaiheet ovat minunkin ylpeydenaiheitani.\n\n- \"Katolilaisuus\" merkitsee suurta sydäntä ja avointa mieltä."
  },
  {
    "subject": "KIRKKO",
    "point": "Ellet tunne suurta kunnioitusta pappis- ja sääntökuntalaissäätyjä kohtaan, et todellisuudessa rakasta Jumalan kirkkoa."
  },
  {
    "subject": "KIRKKO",
    "point": "Se nainen, joka lepratautisen Simonin talossa Betaniassa voiteli kalliilla voiteella Mestarin pään, muistuttaa meitä velvollisuudestamme olla loistokkaita liturgiassa.\n\n- Kaikki ylellisyys, majesteettisuus ja kauneus tuntuvat minusta vähäisiltä.\n\n- Ja niitä vastaan, jotka arvostelevat pyhien ehtoollismaljojen, messukasukoiden ja alttaritaulujen rikkautta, kuuluu Jeesuksen ylistys: <i>\"Opus enim bonum operata est in me</i>. Hän teki minulle hyvän teon.\""
  },
  {
    "subject": "PYHÄ MESSU ",
    "point": "Apostolin erittäin tärkeä tunnusmerkki on hänen rakkautensa messuun."
  },
  {
    "subject": "PYHÄ MESSU ",
    "point": "Sanot messun olevan pitkä. Ja minä lisään: ”Koska rakkautesi on lyhyt.”"
  },
  {
    "subject": "PYHÄ MESSU ",
    "point": "Monet kristityt ovat verkkaisia ja jopa juhlallisia yhteiskunnallisessa elämässä (missä heillä ei ole kiire), tai vähän ponnistusta vaativissa ammatillisissa tehtävissä, ruokapöydässä ja vapaa-aikanaan (missä heillä ei myöskään ole kiire). Eikö ole outoa, että samat kristityt tuntevat itsensä kiireisiksi ja kiirehdyttävät pappia, jotta tämä lyhentäisi alttarin pyhälle uhrille varattua aikaa?"
  },
  {
    "subject": "PYHÄ MESSU ",
    "point": "\"Kohdelkaa häntä hyvin, kohdelkaa häntä hyvin!\", sanoi eräs vanha piispa kyynelehtien juuri vihkimilleen uusille papeille.\n\n- Herra, antaisipa joku minulle ääntä ja valtaa huutaa tällä tavoin monien, hyvin monien kristittyjen korvaan ja sydämeen!"
  },
  {
    "subject": "PYHÄ MESSU ",
    "point": "Kuinka eräs nuori pappi, joka olisi ansainnut marttyyriuden armon, itkikään alttarin juurella muistellessaan erästä sielua, joka kuolemansynnin tilassa oli tullut vastaanottamaan Kristuksen!\n\n- Tälläkö tavalla korvaat sen Hänelle?"
  },
  {
    "subject": "PYHÄ MESSU ",
    "point": "Jeesuksen nöyryys näkyi Betlehemissä, Nasaretissa, Pääkallonpaikalla... - Mutta vielä syvempää on hänen nöyrtymisensä ja häviönsä pyhässä hostiassa; tallia, Nasaretia ja ristiä enemmän.\n\nKuinka paljon meidän tuleekaan rakastaa messua! (\"Meidän\" messuamme, Jeesus...)"
  },
  {
    "subject": "PYHÄ MESSU ",
    "point": "Sanoit minulle: \"Kuinka monen vuoden ajan olenkaan käynyt kommuuniolla joka päivä! Joku toinen olisi jo pyhä, mutta minä olen aina vain samanlainen!\"\n\n- Vastasin sinulle: \"Poikani, käy edelleenkin kommuuniolla joka päivä ja ajattele, mitä olisitkaan, ellet olisi käynyt joka päivä.\""
  },
  {
    "subject": "PYHÄ MESSU ",
    "point": "Kommuunio, ykseys, yhteys, luottamus: Sana, leipä, rakkaus."
  },
  {
    "subject": "PYHÄ MESSU ",
    "point": "Käy kommuuniolla. - Se ei ole kunnioituksen puutetta. - Mene kommuuniolle juuri tänään, kun olet vapautunut syntisi kahleesta.\n\n- Et kai unohda Jeesuksen sanoneen, etteivät terveet tarvitse parantajaa vaan sairaat?"
  },
  {
    "subject": "PYHÄ MESSU ",
    "point": "Kun lähestyt tabernaakkelia, ajattele, että Hän on odottanut sinua jo kaksituhatta vuotta."
  },
  {
    "subject": "PYHÄ MESSU ",
    "point": "Siinä hän on; kuninkaiden Kuningas ja herrojen Herra - leipään kätkeytyneenä. Näin äärettömästi hän on nöyrtynyt rakkaudesta sinuun."
  },
  {
    "subject": "PYHÄ MESSU ",
    "point": "Hän on jäänyt tänne sinun vuoksesi. - Kommuuniolle tulematta jättäminen ei ole kunnioitusta, mikäli olet oikeassa tilassa. - Ainoastaan hänen arvoton vastaanottamisensa on kunnioituksen puutetta."
  },
  {
    "subject": "PYHÄ MESSU ",
    "point": "Mikä armon lähde henkinen kommuunio onkaan! - Harjoita sitä usein, ja elät yhä enemmän Jumalan läsnäolossa ja ykseydessä häneen myös töissäsi."
  },
  {
    "subject": "PYHÄ MESSU ",
    "point": "On olemassa hurskauden hienostuneisuus. - Opettele se. - On tuskallista nähdä, kuinka eräät \"hurskaat\" ihmiset eivät osaa osallistua messuun, vaikka he kuuntelevat sen joka päivä. He eivät osaa tehdä ristinmerkkiä vaan huitaisevat jotakin hätäisesti käsdellään. He eivät myöskään osaa notkistaa polveaan tabernaakkelin edessä, vaan heidän naurettavat polvistumisensa näyttävät pilailulta. Eivätkä he edes kumarra päätään kunnioittavasti Neitsyt Marian kuvan edessä."
  },
  {
    "subject": "PYHÄ MESSU ",
    "point": "Älkää käyttäkö liturgiaan sarjatuotteena valmistettuja kuvia. Minä pidän enemmän karkeasta rautakrusifiksistä kuin kipsisestä, imelin värein maalatusta ristiinnaulitun kuvasta."
  },
  {
    "subject": "PYHÄ MESSU ",
    "point": "Näit minun viettävän pyhää messua paljaalla alttarilla. Pöytä ja kivi ilman alttaritaulua. Suuri krusifiksi. Tukevat kynttilänjalat vahakynttilöineen, jotka kohosivat ristiä kohden. Alttarin edusta päivän värin mukainen. Laaja messukasukka. Kalkin kallisarvoinen ja ankara linja, laaja pikari. Sähkövalo puuttui, mutta kukaan ei sitä kaivannut.\n\n- Sinun oli vaikeaa poistua kappelista. Siellä oli hyvä olla. Näetkö, kuinka liturgian koruttomuus vie kohti Jumalaa, lähemmäs Jumalaa?"
  },
  {
    "subject": "PYHÄIN YHTEYS ",
    "point": "Pyhäin yhteys. - Kuinka selostaisin sen sinulle? - Tiedäthän, mitä verensiirrot merkitsevät ruumiille? Suunnilleen samaa merkitsee pyhäin yhteys sielulle."
  },
  {
    "subject": "PYHÄIN YHTEYS ",
    "point": "Eläkää erityisen läheisessä yhteydessä pyhiin, niin jokainen tuntee sekä sisäisen taistelun että ammatillisen työn hetkellä iloa ja voimaa siitä, ettei ole yksin."
  },
  {
    "subject": "PYHÄIN YHTEYS ",
    "point": "Poikani, kuinka hyvin elitkään pyhäin yhteydessä, kun kirjoitit minulle: \"Eilen tunsin teidän rukoilevan puolestani!\""
  },
  {
    "subject": "PYHÄIN YHTEYS ",
    "point": "Eräs toinen, joka tuntee hyvin tämän yliluonnollisten rikkauksien \"yhteyden\", sanoi minulle: \"Kirje on tuottanut minulle paljon hyvää. Tunnistan sen olevan täynnä kaikkien rukousta! Tarvitsen paljon sitä, että minun puolestani rukoillaan.\""
  },
  {
    "subject": "PYHÄIN YHTEYS ",
    "point": "Jos tunnet pyhäin yhteyden ja elät siinä, olet henkilö, joka harjoittaa mielellään katumusta. - Ymmärrät myös, että katumus on<i> \"gaudium, etsi laboriosum </i>- iloa, joskin työlästä\". Ja tunnet olevasi kaikkien menneiden, nykyisten ja tulevien katuvaisten sielujen \"liittolainen\"."
  },
  {
    "subject": "PYHÄIN YHTEYS ",
    "point": "Sinun on helpompi täyttää velvollisuutesi, jos ajattelet veljiesi sinulle antamaa apua ja sitä apua, jota itse et pysty enää antamaan, jollet ole uskollinen."
  },
  {
    "subject": "PYHÄIN YHTEYS ",
    "point": "<i>\"Ideo omnia sustineo propter electos</i> - siksi kestän mitä tahansa Jumalan valittujen tähden - <i>ut et ipsi salutem consequantur</i> - jotta hekin saavuttaisivat pelastuksen - <i>quae est in Christo Iesu</i> - jonka Kristus Jeesus on hankkinut.\"\n\n- Mikä hyvä tapa elää pyhäin yhteydessä!\n\n- Pyydä Herraa, että hän auttaisi sinua elämään tässä pyhän Paavalin hengessä."
  },
  {
    "subject": "HARTAUKSIA",
    "point": "Paetkaamme rutiinia kuin itse paholaista. - Paras keino välttää putoamasta tähän rotkoon, todellisen hurskauden hautaan, on jatkuva eläminen Jumalan läsnäolossa."
  },
  {
    "subject": "HARTAUKSIA",
    "point": "Pidä vain muutamia yksittäisiä hartaudenharjoituksen muotoja, mutta ole niissä uskollinen."
  },
  {
    "subject": "HARTAUKSIA",
    "point": "Älä unohda lapsuutesi rukouksia, jotka äitisi on ehkä sinulle opettanut. - Lausu ne joka päivä yhtä yksinkertaisesti kuin aikaisemmin."
  },
  {
    "subject": "HARTAUKSIA",
    "point": "Älä jätä käymättä pyhän sakramentin luona. Kerro tavanomaisen suullisen rukouksesi jälkeen kaikki päivän huolet Jeesukselle, joka on todellisesti läsnä tabernaakkelissa. - Siitä saat valoa ja rohkeutta kristillistä elämääsi varten."
  },
  {
    "subject": "HARTAUKSIA",
    "point": "Totisesti Jumalamme pyhä inhimillisyys on rakastettava! - \"Asetuit\" Herrasi oikean käden pyhään haavaan ja kysyit minulta: \"Jos yksi ainoa Kristuksen haava puhdistaa, parantaa, rauhoittaa, lujittaa, sytyttää ja täyttää mielen rakkaudella, mihin pystyvätkään viisi avonaista haavaa ristinpuulla?\""
  },
  {
    "subject": "HARTAUKSIA",
    "point": "Ristin tie. - Kuinka voimallinen ja hedelmällinen hartaudenharjoituksen muoto se onkaan! Kunpa totuttautuisit käymään joka perjantai läpi nämä neljätoista Herran kärsimyksen ja kuoleman eri vaihetta! - Vakuutan  sinulle, että saat siitä lujuutta koko viikoksi."
  },
  {
    "subject": "HARTAUKSIA",
    "point": "Jouluhartaus. - En hymyile nähdessäni sinut rakentamassa pahvisia vuoria seimen ympärille tai asettamassa yksinkertaisia savihahmoja sen vierelle. - Koskaan et ole tuntunut minusta miehekkäämmältä kuin nyt, kun olet lapsen kaltainen."
  },
  {
    "subject": "HARTAUKSIA",
    "point": "Pyhä ruusukko on voimakas ase. Käytä sitä luottavaisena ja hämmästyt tuloksista."
  },
  {
    "subject": "HARTAUKSIA",
    "point": "Pyhä Joosef, Kristuksen isä, on sinunkin isäsi ja herrasi. - Turvaudu häneen."
  },
  {
    "subject": "HARTAUKSIA",
    "point": "Isämme ja herramme pyhä Joosef on sisäisen elämän opettaja. - Asetu hänen suojelukseensa ja tunnet hänen voimansa tehokkuuden."
  },
  {
    "subject": "HARTAUKSIA",
    "point": "Pyhä Teresa sanoo elämäkerrassaan pyhästä Joosefista: \"Ken ei löydä rukouksen opettajaa, valitkoon opettajakseen tämän kunniakkaan pyhän, niin hän ei koskaan eksy tieltä.\" - Se on kokeneen sielun neuvo. Noudata sitä."
  },
  {
    "subject": "HARTAUKSIA",
    "point": "Luota suojelusenkeliisi. - Kohtele häntä kuin läheistä ystävää, joka hän onkin, ja hän tekee sinulle tuhat palvelusta tavanomaisissa asioissa joka päivä."
  },
  {
    "subject": "HARTAUKSIA",
    "point": "Voita puolellesi sen henkilön suojelusenkeli, jonka haluat saada apostolaattiisi. - Hän on aina hyvä \"salaliittolainen\"."
  },
  {
    "subject": "HARTAUKSIA",
    "point": "Jos olisit jatkuvasti tietoinen oman suojelusenkelisi ja lähimmäistesi suojelusenkelten läsnäolosta, välttäisit monet tyhmyydet, jotka sinulta lipsahtavat keskusteluun."
  },
  {
    "subject": "HARTAUKSIA",
    "point": "Ihmettelet suojelusenkelisi sinulle tekemiä ilmeisiä palveluksia. - Sinun ei tarvitse ihmetellä, sillä juuri siksi Herra on asettanut hänet rinnallesi."
  },
  {
    "subject": "HARTAUKSIA",
    "point": "Tässäkö ympäristössä on paljon mahdollisuuksia joutua eksyksiin? - Totta, mutta kenties täällä on myös suojelusenkeleitä?"
  },
  {
    "subject": "HARTAUKSIA",
    "point": "Turvaudu suojelusenkeliisi koetuksen hetkellä, niin hän suojelee sinua paholaista vastaan ja antaa sinulle pyhää intoa."
  },
  {
    "subject": "HARTAUKSIA",
    "point": "Kuinka suurella ilolla suojelusenkelit tekivätkään palvelustaan sen sielun rinnalla, joka sanoi heille näin: \"Suojelusenkelit, kutsun teitä kuin neito Laulujen laulussa <i>ut nuntietis ei quia amore langueo</i> - sanokaa hänelle, että olen rakkaudesta sairas.\""
  },
  {
    "subject": "HARTAUKSIA",
    "point": "Tiedän ilahduttavani sinua lainatessani tätä tabernaakkeleidemme pyhille suojelusenkeleille osoitettua rukousta: \"Oi enkelten henget, jotka vartioitte tabernaakkeleitamme, joissa lepää pyhän eukaristian ihastuttava aarre; puolustakaa sitä häpäisyiltä ja varjelkaa se rakkauttamme varten.\""
  },
  {
    "subject": "HARTAUKSIA",
    "point": "Juo \"Apostolien tekojen\" kirkkaasta lähteestä. Luvussa 12 Pietari saapuu Markuksen äidin luo sen jälkeen, kun enkeli oli vapauttanut hänet vankilasta. - Sisällä olijat eivät halua uskoa palvelustyttöä, joka ilmoittaa Pietarin olevan ovella. <i>\"Angelus eis est</i>. Se on hänen enkelinsä\", he sanovat.\n\n- Huomaathan, kuinka luottavaisina ensimmäiset kristityt kääntyivät suojelusenkeltensä puoleen.\n\n- Entä sinä?"
  },
  {
    "subject": "HARTAUKSIA",
    "point": "Kiirastulen siunatut sielut. - Muista heitä usein uhratessasi ja rukoillessasi lähimmäisenrakkauden, oikeudenmukaisuuden tai anteeksiannettavan itsekkyyden vuoksi. He pystyvät paljoon Jumalan luona!\n\nVoisitpa heidät mainitessasi sanoa: \"Rakkaat ystäväni, kiirastulessa olevat sielut...\""
  },
  {
    "subject": "HARTAUKSIA",
    "point": "Kysyt minulta, miksi neuvon sinua aina yhä uudestaan käyttämään vihkivettä joka päivä. - Voisin mainita sinulle montakin syytä. Sinulle riittää varmasti Avilan pyhän Teresan antama selitys: \"Pahat henget eivät pakene mitään muuta enempää kuin vihkivettä.\""
  },
  {
    "subject": "HARTAUKSIA",
    "point": "Kiitos, Jumalani, sydämeeni sytyttämästäsi rakkaudesta paavia kohtaan!"
  },
  {
    "subject": "HARTAUKSIA",
    "point": "Kuka sinulle on sanonut, ettei <i>novenojen</i> pitäminen ole miehekästä? - Nämä yhdeksänpäiväiset hartaudenharjoitukset ovat miehekkäitä, jos ne suorittaa mies... rukouksen ja katumuksen hengessä."
  },
  {
    "subject": "USKO",
    "point": "Jotkut kulkevat elämän läpi kuin tunnelissa, löytämättä uskon auringon antamaa loistoa, turvallisuutta ja lämpöä."
  },
  {
    "subject": "USKO",
    "point": "Miten ilkeän terävästi paholainen todisteleekaan katolista uskoamme vastaan!\n\nSanokaamme sille aina ilman keskusteluja: \"Minä olen kirkon poika.\""
  },
  {
    "subject": "USKO",
    "point": "Tunnet valtavan uskon... - Hän, joka antaa sinulle tämän uskon, antaa sinulle myös keinot."
  },
  {
    "subject": "USKO",
    "point": "Pyhä Paavali sanoo sinulle, apostolinen sielu: <i>\"Justus ex fide vivit</i>. Uskosta vanhurskas saa elää.\"\n\n- Miksi antaisit tämän tulen sammua?"
  },
  {
    "subject": "USKO",
    "point": "Usko. - On tuskallista nähdä, miten monet kristityt puhuvat siitä ylitsevuotavasti ilman, että heidän tekonsa vastaisivat vähääkään heidän sanojaan.\n\n- Eikö usko näytäkin olevan hyve, josta saarnataan, mutta jota ei harjoiteta."
  },
  {
    "subject": "USKO",
    "point": "Pyydä Herralta nöyrästi, että hän lisäsi uskoasi. - Uuden valon avulla pystyt sitten huomaamaan hyvin eroavaisuudet maailman polkujen ja apostolin tiesi välillä."
  },
  {
    "subject": "USKO",
    "point": "Miten nöyrästi ja yksinkertaisesti evankelistat kertovatkaan tapahtumista, jotka osoittavat apostolien uskon olleen heikko ja horjuva!\n\n- He tekevät sen, jotta sinä ja minä emme menettäisi toivoa saavuttaa sama horjumaton ja vahva usko, joka heillä ensimmäisillä lopulta oli."
  },
  {
    "subject": "USKO",
    "point": "Kuinka kaunis onkaan katolinen uskomme! - Se lievittää kaiken ahdistuneisuutemme, rauhoittaa mielemme ja täyttää sydämemme toivolla."
  },
  {
    "subject": "USKO",
    "point": "En ole hurmaantunut ihmeisiin. - Sanoin sinulle, että pyhän evankeliumin ihmeet riittävät täysin vakuuttamaan uskoani. - Siitä huolimatta minua tuskastuttavat sellaiset jopa hurskaat ja \"apostoliset\" kristityt, jotka hymyilevät kuullessaan puhuttavan epätavallisista teistä tai yliluonnollisista tapahtumista.\n\n- Minun tekisi mieleni sanoa heille, että nykyäänkin tapahtuu ihmeitä. Me tekisimme niitä, jos meillä olisi uskoa!"
  },
  {
    "subject": "USKO",
    "point": "Sytytä uskosi tuleen. - Kristus ei ole pois hävinnyt hahmo. Hän ei ole menneisyyteen kadonnut muisto.\n\nHän elää! <i>\"Iesus Christus heri et hodie: ipse et in saecula!</i> Jeesus Kristus on sama eilen, tänään ja ikuisesti!\""
  },
  {
    "subject": "USKO",
    "point": "<i>\"Si habueritis fidem, sicut granum sinapis!</i> - Jos teillä olisi uskoa edes sinapinsiemenen verran!\"\n\n- Minkä lupauksen tämä Mestarin huudahdus sisältääkään!"
  },
  {
    "subject": "USKO",
    "point": "Jumala on aina sama. - Uskovia tarvitaan aina lisää, jotta pyhästä kirjasta lukemamme ihmeet uusiutuisivat.\n\n- <i>\"Ecce non est abbreviata manus Domini!</i> - Herran käsi ei ole lyhentynyt!\""
  },
  {
    "subject": "USKO",
    "point": "Eräillä ei ole uskoa. - Silti he ovat taikauskoisia. Nauroimme ja häpesimme nähdessämme erään vaikutusvaltaisen ihmisen menettävän rauhallisuutensa, kun hän kuuli huonona enteenä pitämänsä, sinänsä tavanomaisen ja harmittoman, sanan tai näki tuolia käännettävän ympäri jalan varassa."
  },
  {
    "subject": "USKO",
    "point": "<i>\"Omnia possibilia sunt credenti</i>. Kaikki on mahdollista sille, joka uskoo.\" - Nämä ovat Kristuksen sanoja.\n\n- Mikset sanoisi hänelle apostolien tavoin: <i>\"Audauge nobis fidem</i> - Anna meille vahvempi usko\"?"
  },
  {
    "subject": "NÖYRYYS",
    "point": "Kun otat vastaan menestyksesi suosionosoituksia, soikoon korvissasi myös naurut, jotka epäonnistumisesi ovat herättäneet."
  },
  {
    "subject": "NÖYRYYS",
    "point": "Älä toivo olevasi kuin kullattu tuuliviiri suuren rakennuksen harjalla. Kiillostaan ja korkeasta sijainnistaan huolimatta sillä ei ole mitään merkitystä rakennuksen lujuuden kannalta.\n\n- Kunpa olisit kuin vanha, huomaamaton rakennuskivi kivijalan sisällä, maan alla, missä kukaan ei sinua näkisi. Ilman sinua talo romahtaisi."
  },
  {
    "subject": "NÖYRYYS",
    "point": "Mitä enemmän minua ylistetään, sitä enemmän toivon sinun, rakas Jeesus, nöyryyttävän sydäntäni muistuttamalla siitä, mitä olin ja mitä olisin, jos sinä minut jättäisit."
  },
  {
    "subject": "NÖYRYYS",
    "point": "Älä unohda olevasi... roskalaatikko. - Jos jumalallinen puutarhuri ottaa sinut käsiinsä, hankaa sinut, puhdistaa sinut ja täyttää sinut ihanilla kukilla älä tule ylpeäksi niistä tuoksuista ja väreistä, jotka verhoavat rumuutesi.\n\n- Nöyrry. Etkö tiedä olevasi jäteastia?"
  },
  {
    "subject": "NÖYRYYS",
    "point": "Kun näet itsesi sellaisena kuin olet, sinusta tuntuu luonnolliselta, että sinua halveksitaan."
  },
  {
    "subject": "NÖYRYYS",
    "point": "Et ole nöyrä nöyryyttäessäsi itse itseäsi, vaan silloin, kun kestät muiden nöyryytyksen Kristuksen tähden."
  },
  {
    "subject": "NÖYRYYS",
    "point": "Jos tuntisit itsesi, iloitsisit halveksunnasta, ja sydämesi itkisi saadessasi ylistystä ja kunniaa."
  },
  {
    "subject": "NÖYRYYS",
    "point": "Älä tunne tuskaa siitä, että muut näkevät puutteesi, vaan siitä, että pystyt loukkaamaan Jumalaa ja näyttämään huonoa esimerkkiä muille.\n\n- Anna muiden nähdä millainen olet ja halveksia sinua. - Älä ole surullinen mitättömyytesi vuoksi, sillä nythän Jeesuksen on annettava sinulle kaikki."
  },
  {
    "subject": "NÖYRYYS",
    "point": "Jos toimisit sydämesi ja järkesi äänen mukaan, makaisit kasvot maassa, käpertyneenä kuin likainen, iljettävä ja kurja mato... sinua jatkuvasti sietävän Jumalan edessä."
  },
  {
    "subject": "NÖYRYYS",
    "point": "Kuinka suuri onkaan nöyryyden arvo!\n\n- <i>\"Quia respexit humilitatem...\"</i> Yli uskon, rakkauden ja perisynnittömän puhtauden laulaa Äitimme kiitosvirressään Sakariaan talossa:\n\n\"Sillä hän on luonut katseensa vähäiseen palvelijaansa. Tästedes kaikki sukupolvet ylistävät minua autuaaksi.\""
  },
  {
    "subject": "NÖYRYYS",
    "point": "Olet likaista, laskeutuvaa pölyä. - Vaikka Pyhän Hengen henkäys kohottaa sinut kaiken maallisen yläpuolelle ja kiillottaa sinut loistavaksi kuin kulta ja vaikka kurjuutesi heijastaa korkeuksissa vanhurskauden auringon kirkkaimpia säteitä, sinun ei tule unohtaa köyhyyttäsi.\n\nHetken ylpeys heittää sinut takaisin maahan ja muuttaa valosi liejuksi."
  },
  {
    "subject": "NÖYRYYS",
    "point": "Sinäkö... ylpeä? - Mistä?"
  },
  {
    "subject": "NÖYRYYS",
    "point": "Ylpeyttä? - Minkä vuoksi? Pian vuosien tai päivien kuluttua olet lemuavaa raatoläjä; täynnä matoja, haisevia nesteitä, käärinliinan likaisia riekaleita... eikä kukaan maan päällä muista sinua enää."
  },
  {
    "subject": "NÖYRYYS",
    "point": "Jollet sinä oppinut, tunnettu, kaunopuheinen, vaikutusvaltainen ihminen ole nöyrä, et kelpaa mihinkään. - Leikkaa, revi irti tuo ylinpänä pitämäsi \"minäsi\" Jumalan avulla ja voit sitten aloittaa työskennellä Kristuksen puolesta viimeisellä paikalla hänen apostoliensa sotajoukoissa."
  },
  {
    "subject": "NÖYRYYS",
    "point": "Tuo teennäinen nöyryys on mukavuudenhalua. Teet itsesi nöyräksi luopumalla oikeuksista, jotka ovat velvollisuuksiasi."
  },
  {
    "subject": "NÖYRYYS",
    "point": "Tunnusta nöyrästi heikkoutesi voidaksesi sanoa apostolin tavoin: <i>\"Cum enim infirmor, tunc potens sum </i>- Juuri heikkona olen voimakas.\""
  },
  {
    "subject": "NÖYRYYS",
    "point": "\"Isä, kuinka jaksatte sietää kaikkea tätä roskaa?\", sanoit minulle erään hyvän ripin jälkeen.\n\n- Vaikenin ajatellen, että jos nöyryytesi saa sinut näkemään itsesi roskana, roskakasana, niin voimme vielä muuttaa kurjuutesi joksikin suureksi."
  },
  {
    "subject": "NÖYRYYS",
    "point": "Huomaatko, kuinka nöyrä Jeesuksemme on. Jerusalemissa hänen valtaistuimenaan oli aasi!"
  },
  {
    "subject": "NÖYRYYS",
    "point": "Nöyryys on myös hyvä tie sisäiseen rauhaan. - Hän itse on sanonut: \"Katsokaa minua: minä olen sydämeltäni lempeä ja nöyrä. Näin teidän sielunne löytää levon.\""
  },
  {
    "subject": "NÖYRYYS",
    "point": "Sielusi edistymisen tunnustaminen ei ole nöyryyden puutetta. - Sillä tavoin voit kiittää Jumalaa.\n\n- Mutta älä unohda olevasi vain köyhä, joka kulkee hyvissä lainavaatteissa."
  },
  {
    "subject": "NÖYRYYS",
    "point": "Itsetuntemus vie meidät kädestä pitäen nöyryyteen."
  },
  {
    "subject": "NÖYRYYS",
    "point": "Lujuutesi puolustaa sen apostolaatin henkeä ja sääntöjä, jossa työskentelet, ei saa heikentyä teennäisen nöyryyden vuoksi. - Tämä lujuus ei ole ylpeyttä. Se on lujuuden kardinaalihyve."
  },
  {
    "subject": "NÖYRYYS",
    "point": "Ylpeyden takia. - Kuvittelet jo pystyväsi kaikkeen yksinäsi. - Hän jätti sinut vain hetkeksi ja kaaduit nenällesi. - Ole nöyrä, ja Hänen voimallinen tukensa ei ole puuttuva sinulta koskaan."
  },
  {
    "subject": "NÖYRYYS",
    "point": "Sinun on jo korkea aika luopua ylpeistä ajatuksistasi. Olet kuin sivellin taiteilijan käsissä. - Etkä mitään muuta.\n\n- Sanohan minulle, mihin sivellin kelpaa, ellei taiteilija pysty sitä käyttämään?"
  },
  {
    "subject": "NÖYRYYS",
    "point": "Tullaksesi nöyräksi riittävät sinulle, joka olet kovin tyhjä ja täynnä itseäsi, nämä Jesajan sanat: \"Olet kuin pisara ammennusastiassa, kuin tomuhiukkanen vaa'assa.\""
  },
  {
    "subject": "KUULIAISUUS",
    "point": "Kuuliaisuuden puute ei ole mikään pikkuasia apostolaatin työssä."
  },
  {
    "subject": "KUULIAISUUS",
    "point": "Terästä ja tee miehekkääksi tahtosi, jotta se Jumalan armosta olisi kuin teräsmiekka.\n\n- Vain omatessasi lujan tahdon pystyt luopumaan siitä ollaksesi kuuliainen."
  },
  {
    "subject": "KUULIAISUUS",
    "point": "Kuinka paljon viivyttelysi, toimettomuutesi ja kuuliaisuuden vastustelusi vahingoittavatkaan apostolaattia tuottaen samalla iloa viholliselle!"
  },
  {
    "subject": "KUULIAISUUS",
    "point": "Totelkaa, kuten taiteilijan kädesssä oleva työväline, joka ei pysähdy miettimään, miksi se mitäkin tekee. Ja olkaa varmoja siitä, ettei teiltä pyydetä koskaan mitään sellaista, joka ei olisi hyvää tai kokonaan Jumalan kunniaksi."
  },
  {
    "subject": "KUULIAISUUS",
    "point": "Vihollinen sanoo: \"Oletko kuuliainen... noinkin 'naurettavan' pientä yksityiskohtaa myöten?\" - Jumalan armosta vastaat: \"Olen kuuliainen aina tuota 'sankarillista' yksityiskohtaa myöten.\""
  },
  {
    "subject": "KUULIAISUUS",
    "point": "Aloitteet. - Tee niitä apostolaatissasi tehtävällesi asetettujen rajojen puitteissa.\n\n- Jos ne ylittävät nämä rajat tai jos epäröit, neuvottele esimiehesi kanssa kertomatta ajatuksistasi kenellekään.\n\n- Älä unohda koskaan olevasi vain toimeenpanija."
  },
  {
    "subject": "KUULIAISUUS",
    "point": "Jos kuuliaisuus ei tuo sinulle rauhaa, syynä on ylpeytesi."
  },
  {
    "subject": "KUULIAISUUS",
    "point": "Mikä vahinko onkaan, jos johtaja ei ole esimerkillinen! Mutta oletko hänelle kuuliainen hänen henkilökohtaisten ominaisuuksiensa ansiosta? Vai tulkitsetko pyhän Paavalin kehotuksen \"<i>obedite praepositis vestris </i>- olkaa johtajillenne kuuliaiset\" lisäämällä siihen mukavuudenhalustasi jotakin sellaista kuin \"...aina silloin, kun johtajalla on minua miellyttäviä hyveitä\"?"
  },
  {
    "subject": "KUULIAISUUS",
    "point": "Miten hyvin olitkaan ymmärtänyt kuuliaisuuden kirjoittaessasi minulle: \"Jatkuva kuuliaisuus on marttyyriutta ilman kuolemaa!\""
  },
  {
    "subject": "KUULIAISUUS",
    "point": "Sinulta pyydetään asiaa, jota pidät hedelmättömänä ja vaikeana. - Tee se. - Näet pian, että se on helppo ja hedelmällinen."
  },
  {
    "subject": "KUULIAISUUS",
    "point": "Hierarkia. - Jokainen pala pysyköön paikallaan. - Mitä jäisikään jäljelle Velázquezin taulusta, jos jokainen väreistä lähtisi paikaltaan, jokainen kankaan säikeistä irrottautuisi ja jokainen kehyksen puupalasista erottautuisi muista?"
  },
  {
    "subject": "KUULIAISUUS",
    "point": "Kuuliaisuutesi ei ole nimensä arvoista, jos et pysty hylkäämään menestyksellisintä henkilökohtaista työtäsi silloin, kun sitä pyytää henkilö, jolla on valta päättää niin."
  },
  {
    "subject": "KUULIAISUUS",
    "point": "Eikö sinua, Herra, lohduttanutkin suuresti sen nuorukaisen \"herkkyys\", joka hämmentyneenä joutuessaan olemaan kuuliainen ikävässä ja vastenmielisessä asiassa sanoi sinulle hiljaisella äänellä: \"Jeesus, anna minun näyttää tyytyväiseltä\"?"
  },
  {
    "subject": "KUULIAISUUS",
    "point": "Kuuliaisuutesi tulee olla sanatonta. Voi onnetonta kieltä!"
  },
  {
    "subject": "KUULIAISUUS",
    "point": "Kuuliaisuuden tuntuessa sinusta nyt vaikealta, ajattele Herraasi: <i>\"Factus obediens usque ad mortem, mortem autem crucis</i>. Hän oli kuuliainen kuolemaan asti, ristinkuolemaan asti!\""
  },
  {
    "subject": "KUULIAISUUS",
    "point": "Oi kuuliaisuuden voima! - Gennesaretinjärven kalat eivät uineet Pietarin verkkoihin. Kokonainen menetetty yö.\n\n- Silti hän laski kuuliaisesti verkkonsa takaisin veteen ja he kalastivat <i>\"piscium multitudinem copiosam</i> - suuren kalaparven\".\n\n- Usko minua. Tämä ihme toistuu joka päivä."
  },
  {
    "subject": "KÖYHYYS",
    "point": "Älä unohda, että sillä on enemmän, joka tarvitsee vähemmän. - Älä luo itsellesi tarpeita."
  },
  {
    "subject": "KÖYHYYS",
    "point": "Pyri eroon maallisesta omaisuudesta. - Rakasta ja harjoita hengen köyhyyttä. Tyydy siihen, mikä riittää maltilliseen ja kohtuulliseen elämään.\n\n- Muuten sinusta ei tule koskaan apostolia."
  },
  {
    "subject": "KÖYHYYS",
    "point": "Todellista köyhyyttä ei ole se, ettei omista mitään, vaan se, että on kokonaan vapautunut maallisesta ja valmis luopumaan siitä vapaaehtoisesti.\n\n- Siksi on olemassa köyhiä, jotka ovat todellisuudessa rikkaita. Ja päinvastoin."
  },
  {
    "subject": "KÖYHYYS",
    "point": "Jos olet Jumalan ihminen, halveksit rikkauksia yhtä innokkaasti kuin maailman ihmiset pyrkivät niitä hankkimaan."
  },
  {
    "subject": "KÖYHYYS",
    "point": "Kuinka kiintynyt oletkaan maallisiin asioihin!\n\n- Pian kaikki valuu käsistäsi, koska rikkaudet eivät seuraa rikasta hautaan."
  },
  {
    "subject": "KÖYHYYS",
    "point": "Sinulla ei ole köyhyyden henkeä, ellet tilaisuuden tullen valitse itsellesi huonointa osaa muiden huomaamatta."
  },
  {
    "subject": "KÖYHYYS",
    "point": "<i>\"Divitiae, si affluant, nolite cor apponere</i> - Jos rikkautta karttuu, älkää kiinnittäkö siihen sydäntänne.\" - Pyri käyttämään sitä anteliaasti ja tarvittaessa sankarillisesti.\n\n- Ole hengessä köyhä."
  },
  {
    "subject": "KÖYHYYS",
    "point": "Et rakasta köyhyyttä, ellet rakasta kaikkea sitä, mitä se tuo mukanaan."
  },
  {
    "subject": "KÖYHYYS",
    "point": "Kuinka paljon pyhää apua köyhyys tuokaan mukanaan!\n\n- Muistathan? Taloudelliset vaikeudet uhkasivat tiettyä apostolista työtä, ja sinä avustit sitä viimeistä omistamaasi penniä myöten.\n\n- Ja eräs Jumalan pappi sanoi sinulle: \"Minäkin annan vuorostani sinulle kaiken, mitä minulla on.\" Polvistuneena kuulit sanat: \"Kaikkivaltiaan Jumalan, Isän, Pojan ja Pyhän Hengen siunaus laskeutukoon sinun päällesi ja pysyköön aina luonasi.\"\n\n- Olet vieläkin vakuuttunut siitä, että olet saanut hyvän vastineen rahoillesi."
  },
  {
    "subject": "VAIKENEMINEN",
    "point": "Vaikenemista et kadu koskaan; puhumista kadut monta kertaa."
  },
  {
    "subject": "VAIKENEMINEN",
    "point": "Kuinka rohkenet vaatia muita säilyttämään salaisuutesi..., kun tämä huomautus on todistus siitä, ettet itse ole pystynyt sitä säilyttämään?"
  },
  {
    "subject": "VAIKENEMINEN",
    "point": "Vaikeneminen ei ole salailua eikä salamyhkäisyyttä. - Se on yksinkertaisesti vain luonnollisuutta."
  },
  {
    "subject": "VAIKENEMINEN",
    "point": "Vaikeneminen on... hienotunteisuutta. - Etkö tunnekin levottomuutta, sisäistä tukaluutta, kun perheesi tärkeät tai jokapäiväiset asiat joutuvat kodin lämmöstä julkisuuden välinpitämättömän ja uteliaan tarkastelun kohteeksi?"
  },
  {
    "subject": "VAIKENEMINEN",
    "point": "Älä paljasta helposti apostolaattisi luottamuksellisia yksityiskohtia. Etkö näe, että maailma on täynnä itsekästä ymmärtämättömyyttä?"
  },
  {
    "subject": "VAIKENEMINEN",
    "point": "Vaikene. Älä unohda, että ihanteesi on kuin vastasytytetty liekki. - Pelkkä puhallus riittäisi sammuttamaan sen sydämessäsi."
  },
  {
    "subject": "VAIKENEMINEN",
    "point": "Miten hedelmällistä hiljaisuus onkaan! - Kaikki ne voimat, jotka menetät laiminlyömällä vaikenemisen, ovat poissa työsi tehokkuudesta.\n\n- Ole pidättyvä."
  },
  {
    "subject": "VAIKENEMINEN",
    "point": "Jos olisit pidättyväisempi, et mielessäsi valittaisi suussasi tuntuvaa pahaa makua, josta joudut kärsimään monien keskustelujesi jälkeen."
  },
  {
    "subject": "VAIKENEMINEN",
    "point": "Älä vaadi muilta ymmärtämystä sinua kohtaan? - Kaitselmus antaa sinun kohdata ymmärtämättömyyttä, jotta uhrautumisesi jäisi huomaamattomaksi."
  },
  {
    "subject": "VAIKENEMINEN",
    "point": "Vaikenemalla saavutat enemmän tehokkuutta apostolin töillesi ja voitat ylvästelyn lukuisat vaarat. Kuinka monilta \"voima\" katoaakaan suun kautta!"
  },
  {
    "subject": "VAIKENEMINEN",
    "point": "Aina samaa näyttelemistä! Pyydät minulta valokuvia, kaavakuvia, tilastoja...\n\n- En lähetä sinulle niistä mitään, koska myöhemmin minusta tuntuisi - kunnioitan tosin vastakkaistakin mielipidettä - siltä, kuin olisin pyrkinyt ylentämään itseni maan päällä, vaikka haluan tulla ylennetyksi taivaassa."
  },
  {
    "subject": "VAIKENEMINEN",
    "point": "On paljon pyhiäkin ihmisiä, jotka eivät ymmärrä tietäsi. - Älä yritä sitkeästi saada heitä ymmärtämään. Tuhlaat siihen vain aikaa ja annat sijaa tahdittomuudelle."
  },
  {
    "subject": "VAIKENEMINEN",
    "point": "\"Kukaan ei voi olla juuri ja latva yhtä aikaa paitsi olemalla mahla, henki, joka liikkuu sisällä.\"\n\n- Ystäväsi, joka kirjoitti nämä sanat, tiesi sinulla olevan jaloja pyrkimyksiä. - Ja hän opetti sinulle tien: vaikenemisen, uhrautumisen ja sisäisen elämän!"
  },
  {
    "subject": "VAIKENEMINEN",
    "point": "Vaikeneminen on harvojen hyve. - Kuka panettelikaan naisia sanomalla, ettei vaikeneminen ole naisten hyve?\n\n- Kuinka monella täysikasvuisella miehellä onkaan vielä opittavaa tässä asiassa!"
  },
  {
    "subject": "VAIKENEMINEN",
    "point": "Miten hyvän esimerkin vaikenemisesta meille antaakaan Jumalan äiti! Hän ei paljastanut salaisuutta edes pyhälle Joosefille.\n\n- Pyydä Neitsyt Marialta vaikenemisen hyvettä, joka sinulta puuttuu."
  },
  {
    "subject": "VAIKENEMINEN",
    "point": "Katkeruus on terävöittänyt kielesi. Vaikene!"
  },
  {
    "subject": "VAIKENEMINEN",
    "point": "Koskaan en voisi korostaa sinulle riittävästi vaikenemisen tärkeyttä.\n\n- Vaikka se ei olekaan taistelumiekkasi terä, sanoisin sen olevan kädensija."
  },
  {
    "subject": "VAIKENEMINEN",
    "point": "Vaikene aina tuntiessasi närkästyksen kuohunnan sisälläsi. - Tee niin, vaikka suuttumuksesi olisikin oikeutettua.\n\n- Tällaisina hetkinä näet sanot aina enemmän kuin haluaisit, vaikka muuten olisit hyvinkin pidättyvä."
  },
  {
    "subject": "ILO",
    "point": "Todellinen hyve ei ole surullinen eikä vastenmielinen, vaan rakastettavan iloinen."
  },
  {
    "subject": "ILO",
    "point": "Jos kaikki menee hyvin, iloitkaamme siunaten Jumalaa, joka on antanut meidän menestyä. - Entä asioiden mennessä huonosti? - Iloitkaamme siunaten Jumalaa, joka on antanut meidän päästä osallisiksi lempeästä rististään."
  },
  {
    "subject": "ILO",
    "point": "Ilo, jota sinun tulee tuntea, ei ole fysiologista, terveen eläimen tuntemaa iloa, vaan sellaista yliluonnollista iloa, joka valtaa mielesi jättäessäsi kaiken ja jättäytyessäsi kokonaan Isämme Jumalan rakastavien käsien varaan."
  },
  {
    "subject": "ILO",
    "point": "Mikään ei lannista sinua, jos olet apostoli. - Sinulle voittamattomia vastoinkäymisiä ei ole olemassakaan.\n\n- Miksi siis olet surullinen?"
  },
  {
    "subject": "ILO",
    "point": "Tympeät kasvot... tylyt tavat... naurettava ilme... vastenmielinen olemus: tälläkö tavoin luulet rohkaisevasi lähimmäisiäsi seuraamaan Kristusta?"
  },
  {
    "subject": "ILO",
    "point": "Etkö ole iloinen? - Ajattele heti: Jumalan ja minun välillä on jokin este. - Osut melkein aina oikeaan."
  },
  {
    "subject": "ILO",
    "point": "Pyydät minulta neuvoa päästäksesi surullisuudestasi. - Annan sinulle neuvon, joka on peräisin kokeneelta apostoli Jaakobilta.\n\n- <i>\"Tristatur aliquis vestrum?” </i>- Olet surullinen? - ”<i>Oret!</i> ” - Rukoile! - Kokeile sitä."
  },
  {
    "subject": "ILO",
    "point": "Älä ole surullinen. - Tarkastele asioita enemmän... \"meidän\" tavallamme, kristillisemmällä tavalla."
  },
  {
    "subject": "ILO",
    "point": "Haluan sinun olevan aina tyytyväinen, sillä ilo on oleellinen osa tietäsi.\n\n- Rukoile tätä samaa yliluonnollista iloa kaikille."
  },
  {
    "subject": "ILO",
    "point": "<i>\"Laetatur cor quaerentium Dominum</i> - Iloitkoon niiden sydän, jotka etsivät Herraa.\"\n\n- Tämä valaiskoon sinua etsiessäsi surullisuutesi syitä."
  },
  {
    "subject": "MUITA HYVEITÄ ",
    "point": "Uskon, toivon ja rakkauden teot ovat kanavia, joita myöten niiden sielujen tuli leviää, jotka elävät Jumalasta."
  },
  {
    "subject": "MUITA HYVEITÄ ",
    "point": "Tee kaikki epäitsekkäästi, puhtaasta rakkaudesta, ikään kuin ei olisi olemassa palkintoa eikä rangaistusta. - Kanna silti sydämessäsi taivaan kunniakasta odotusta."
  },
  {
    "subject": "MUITA HYVEITÄ ",
    "point": "On hyvä, että palvelet Jumalaa kuin poika isäänsä, palkatta ja anteliaasti... - Mutta älä ole huolissasi, jos joskus ajattelet palkintoa."
  },
  {
    "subject": "MUITA HYVEITÄ ",
    "point": "Jeesus sanoo: \"Ja jokainen, joka minun nimeni tähden on luopunut talostaan, veljistään tai sisaristaan, isästään, äidistään tai lapsistaan tai pellostaan, saa satakertaisesti takaisin ja perii iankaikkisen elämän.\"\n\n- Katsotaan, onnistutko löytämään maan päältä jonkun, joka maksaa sinulle yhtä anteliaasti!"
  },
  {
    "subject": "MUITA HYVEITÄ ",
    "point": "<i>\"Iesus autem tacebat</i>. Mutta Jeesus pysyi vaiti.\"\n\n- Miksi siis sinä puhuisit? Lohduttaaksesi itseäsi tai puolustaaksesi itseäsi?\n\nVaikene. - Etsi iloa kohtaamastasi halveksunnasta. Sinua halveksitaan kuitenkin aina vähemmän kuin ansaitsisit.\n\n- Voitko sinä muka kysyä:<i> \"Quid enim mali feci?</i> Mitä pahaa olen tehnyt?\""
  },
  {
    "subject": "MUITA HYVEITÄ ",
    "point": "Voit olla varma siitä, että olet Jumalan ihminen, jos otat epäoikeudenmukaisuudet vastaan iloiten ja vaieten."
  },
  {
    "subject": "MUITA HYVEITÄ ",
    "point": "Kuinka kauniin vastauksen eräs kunnianarvoisa mies antoikaan nuorukaiselle, joka valitti kärsimäänsä epäoikeudenmukaisuutta:\n\n\"Harmittaako se sinua?\", hän sanoi ja lisäsi: \"Lakkaa sitten yrittämästä olla hyvä.\""
  },
  {
    "subject": "MUITA HYVEITÄ ",
    "point": "Älä koskaan sano mielipidettäsi, ellei sitä sinulta kysytä, vaikka se tuntuisikin sinusta parhaalta."
  },
  {
    "subject": "MUITA HYVEITÄ ",
    "point": "On totta, että hän on tehnyt syntiä. - Mutta älä muodosta hänestä peruuttamatonta käsitystä. - Ole laupias häntä kohtaan äläkä unohda, että hänestä voi tulla toinen Augustinus, kun taas sinä ehkä jäät vain keskinkertaiseksi."
  },
  {
    "subject": "MUITA HYVEITÄ ",
    "point": "Kaikki tämän maailman asiat ovat pelkkää maata. - Tee niistä kasa jalkojesi alle ollaksesi lähempänä taivasta."
  },
  {
    "subject": "MUITA HYVEITÄ ",
    "point": "Kulta, hopea, jalokivet... maa, lantakasat. - Aistilliset nautinnot, mielihyvän tunteet, halujen tyydyttäminen... aivan kuin kysymyksessä olisi eläin, muuli, sika, kukko tai härkä.\n\nKunnianosoitukset, kunniamerkit, arvonimet... ovat pelkkää ilmaa, ylpeyden täyttämää pöyhkeilyä, valhetta, tyhjyyttä."
  },
  {
    "subject": "MUITA HYVEITÄ ",
    "point": "Älä etsi rakkautesi kohteita täältä alhaalta. - Se on itsekästä rakkautta... Ne, joita rakastat, lähtevät luotasi peläten ja inhoten pian sen jälkeen, kun Jumala on kutsunut sinut läsnäoloonsa. - Pysyvä rakkaus on toisenlaista."
  },
  {
    "subject": "MUITA HYVEITÄ ",
    "point": "Ahneus on ruma pahe. - Eikö sinua hymyilytä ja inhotakin hiukan nähdessäsi pöydän ympärillä istuvien tärkeiden herrojen vakavina mättävän rasvaa kurkkuunsa aivan kuin rituaalia suorittaen, ikään kuin se olisi päämäärä sinänsä?"
  },
  {
    "subject": "MUITA HYVEITÄ ",
    "point": "Älä puhu ruoasta ruokapöydässä. Se on karkeaa eikä sovi sinulle. - Puhumalla jostakin ylevästä, sielusta tai järjestä, jalostat tämän ruumiillisen tarpeen."
  },
  {
    "subject": "MUITA HYVEITÄ ",
    "point": "Sinä päivänä, jona nouset ruokapöydästä tekemättä jotakin pientä kuolettumista, olet syönyt kuin pakana."
  },
  {
    "subject": "MUITA HYVEITÄ ",
    "point": "Tavallisesti syöt enemmän kuin on tarpeellista. - Tämä kylläisyyden tunne, joka usein aiheuttaa raskaan olon ja ruumiinvaivoja, estää sinua nauttimasta yliluonnollisista asioista ja turruttaa järkesi.\n\n- Miten erinomainen hyve kohtuullisuus onkaan myös aineellisissa asioissa!"
  },
  {
    "subject": "MUITA HYVEITÄ ",
    "point": "Sanot olevasi kristitty. Näen sinun suutelevan pyhäinkuvaa, mutisevan ääneen rukouksia ja huutavan niille, jotka hyökkäävät Jumalan kirkkoa vastaan... sekä peräti osallistuvan pyhiin sakramentteihin.\n\nMutta en näe sinun uhrautuvan, enkä välttävän tiettyjä maallisia keskustelunaiheita (voisin syystä luonnehtia niitä toisinkin), enkä olevan antelias puutteessa eläviä tai Kristuksen kirkkoa kohtaan! En näe sinun myöskään sietävän veljesi heikkoutta, enkä ylpeytesi nöyrtyvän yhteisen hyvän vuoksi, enkä sinun pääsevän eroon piintyneestä itsekkyydestäsi, enkä niin monia muita asioita!\n\nNäen sinut... - En näe sinun... - Sinäkö väität olevasi kristitty? - Miten kurja käsitys sinulla onkaan Kristuksesta!"
  },
  {
    "subject": "MUITA HYVEITÄ ",
    "point": "Lahjakkuutesi, miellyttävä olemuksesi ja hyvät tilaisuutesi menevät hukkaan, sillä sinun ei anneta käyttää niitä hyväksesi. - Ajattele tarkoin erään hengellisen kirjailijan sanoja: \"Jumalalle uhrattu suitsutus ei mene hukkaan. - Kunnioitat Herraa enemmän jättämällä käyttämättä taitojasi kuin käyttämällä niitä turhaan!\""
  },
  {
    "subject": "KOETTELEMUKSET",
    "point": "Vainon myrsky on hyväksi.\n\n- Mitä siinä menetetään?... Ei mitään, mitä ei olisi jo menetetty. - Mikään rajuilma tai pyörremyrsky ei kykene tempaamaan kirkon puuta irti maasta. Koska puu ei irtoa juurineen, vain sen kuolleet oksat putoavat... On vain hyväksi, että ne putoavat."
  },
  {
    "subject": "KOETTELEMUKSET",
    "point": "On aivan totta, että tuo henkilö on toiminut väärin sinua kohtaan. - Mutta etkö sinä itse ole toiminut vieläkin huonommin Jumalaa kohtaan?"
  },
  {
    "subject": "KOETTELEMUKSET",
    "point": "Missä tahansa, Jeesus, kuljitkin, et jättänyt yhtään sydäntä välinpitämättömäksi. - Sinua joko rakastetaan tai vihataan.\n\nKun apostoli seuraa sinua täyttäen velvollisuutensa, tulisiko minun ihmetellä - jos hän kerran on toinen Kristus - kuullessani samankaltaisia vastenmielisyyden tai kiintymyksen supinoita hänen kohdallaan?"
  },
  {
    "subject": "KOETTELEMUKSET",
    "point": "Jälleen kerran on puhuttu ja kirjoitettu... puolesta ja vastaan... sekä hyvää että pahaa tarkoittaen... puolitotuuksia ja panetteluja, ylistyspuheita ja kehuja... typeryyksiä ja oivalluksia...\n\n- Tyhmä, todellinen typerys! Kun suunnistat suoraan päämäärääsi kohti pää ja sydän juopuneina Jumalasta, mitä sinua liikuttaa ympäriltäsi kuuluva tuulen vinkuna, heinäsirkkojen siritys, lehmien ammuminen, sikojen röhkinä tai hevosten hirnunta?\n\nEt sitä paitsi voi välttää sitä. Älä kuvittele voivasi asettaa ovia keskelle peltoa."
  },
  {
    "subject": "KOETTELEMUKSET",
    "point": "Lörpöttely pääsi valloilleen, ja sait kestää solvauksia, jotka loukkasivat sinua entistä enemmän, koska et osannut odottaa niitä.\n\nYliluonnollisen vastauksesi tulee olla anteeksianto ja jopa anteeksipyyntö. Käytä tätä kokemusta hyväksesi irrottautuaksesi luoduista."
  },
  {
    "subject": "KOETTELEMUKSET",
    "point": "Kohdatessasi kärsimyksiä ja halveksuntaa... ristin, mieti näin: ”Ovatko ne mitään sen rinnalla, mitä todella ansaitsisin?”"
  },
  {
    "subject": "KOETTELEMUKSET",
    "point": "Kärsitkö suuresta koettelemuksesta?\n\n- Onko sinulla vastoinkäymisiä? Lausu hyvin hitaasti, kuin nautiskellen, tämä voimallinen ja miehekäs rukous:\n\n\"Jumalan täydellisen oikeudenmukainen ja rakastettava tahto tapahtukoon, täyttyköön, olkoon ylistetty ja iankaikkisesti kiitetty yli kaiken! Aamen. Aamen.\"\n\nVakuutan sinun saavan rauhan."
  },
  {
    "subject": "KOETTELEMUKSET",
    "point": "Kärsit tässä maanpäällisessä elämässä, joka on vain... lyhyt uni. - Iloitse, sillä Isäsi Jumala rakastaa sinua paljon. Tämän painajaisunen jälkeen hän herättää sinut lempeästi, jos et pystytä esteitä hänen tielleen."
  },
  {
    "subject": "KOETTELEMUKSET",
    "point": "Loukkaannut, koska sinua ei kiitetä tekemästäsi palveluksesta.\n\n- Vastaa minulle kahteen kysymykseen. Oletko itse sen kiitollisempi Kristukselle Jeesukselle? Teitkö palveluksen vain saadaksesi kiitosta täällä maan päällä?"
  },
  {
    "subject": "KOETTELEMUKSET",
    "point": "En ymmärrä, miksi pelkäät. - Kristuksen viholliset ovat aina olleet kaikkea muuta kuin järkeviä.\n\nLasaruksen herättyä kuolleista heidän olisi pitänyt antaa periksi ja tunnustaa Jeesuksen jumaluus. - Mutta ei. He sanoivat: \"Surmatkaamme hänet, joka antaa elämän.\"\n\nTänään tapahtuu aivan kuten silloin."
  },
  {
    "subject": "KOETTELEMUKSET",
    "point": "Ylennä apostolin sydämesi taistelun ja vastoinkäymisten hetkellä, jolloin ehkä \"hyvätkin ihmiset\" asettavat esteitä tiellesi. Kuuntele Jeesusta, joka puhuu sinapinsiemenestä ja hapatuksesta. - Sano hänelle: \"Edissere nobis parabolam. Selitä meille vertaus.\"\n\nJa tunnet iloa nähdessäsi tulevan voiton. Taivaan linnut pesivät vielä alussa olevan apostolaattisi oksille ja koko taikina happanee."
  },
  {
    "subject": "KOETTELEMUKSET",
    "point": "Jos kohtaat koettelemukset pelon hengessä, kadotat ilon ja rauhan, ja voi käydä niin, ettet saa mitään hengellistä hyötyä vastoinkäymisestäsi."
  },
  {
    "subject": "KOETTELEMUKSET",
    "point": "Julkisten tapahtumien vuoksi olet eristäytynyt maailmasta vapaaehtoisesti. Olosuhteiden johdosta voit olla pahemmin eristäytynyt kuin vanki rangaistuslaitoksessa. - Persoonallisuutesi on joutunut pimennykseen.\n\nEt löydä liikkumatilaa. Joka puolella kohtaat itsekkyyttä, uteliaisuutta, ymmärtämättömyyttä ja juoruilua. - Niin, entä sitten? Oletko unohtanut vapaan tahtosi ja \"lapsen\" voimasi? - Lehtien ja kukkien (ulkonaisen toiminnan) puuttuminen ei sulje pois juurien lisääntymistä ja toimintaa (sisäistä elämää).\n\nTee työtä, ja tilanne muuttuu aikanaan. Tuotat enemmän ja entistä herkullisempia hedelmiä."
  },
  {
    "subject": "KOETTELEMUKSET",
    "point": "Moititaanko sinua? - Älä suutu, vaikka ylpeytesi siihen sinua kehottaakin. - Ajattele: kuinka suurta rakkautta ihmiset minulle osoittavatkaan! Kuinka paljon he jättävätkään sanomatta!"
  },
  {
    "subject": "KOETTELEMUKSET",
    "point": "Risti, työt ja koettelemukset seuraavat sinua niin kauan kuin elät. - Kristus kulki tämän tien, eivätkä oppilaat ole Mestariaan suurempia."
  },
  {
    "subject": "KOETTELEMUKSET",
    "point": "On aivan totta, että sinua painostetaan ulkoapäin, mikä osittain antaa tekosi anteeksi. - Katsopa itseäsi kaikessa rauhassa ja näet osasyyllisen myös sisälläsi, eikä siinä ole mitään puolustettavaa."
  },
  {
    "subject": "KOETTELEMUKSET",
    "point": "Etkö ole kuullut Mestarin vertausta viinipuusta ja oksista? - Siitä saat lohtua. Hän vaatii sinulta paljon, koska olet hedelmää tuottava oksa... Hän puhdistaa sinut <i>\"ut fructum plus afferas”</i> - jotta sinä tuottaisit hedelmää entistä enemmän.\n\nTietysti leikkaaminen ja karsiminen sattuu! Mutta kuinka meheviä hedelmiä sitten tuotatkaan ja miten kypsiä työsi ovatkaan!"
  },
  {
    "subject": "KOETTELEMUKSET",
    "point": "Olet levoton. - Tapahtuipa sisäisessä elämässäsi tai ympärilläsi mitä tahansa, muista ettet koskaan saa unohtaa tapahtumien ja henkilöiden merkitysten suhteellisuutta. - Rauhoitu ja anna ajan kulua. Vasta sitten, kun pystyt tarkastelemaan asioiden kulkua ja ihmisiä kiihkottomasti ja kauempaa, saat selvän yleiskuvan ja osaat sijoittaa kunkin asian omalle paikalleen ja oikeisiin mittasuhteisiinsa.\n\nJos toimit tällä tavalla, sinusta tulee oikeudenmukaisempi ja säästyt monilta huolilta."
  },
  {
    "subject": "KOETTELEMUKSET",
    "point": "\"Huono yö huonossa majatalossa.\" - Tällä tavoin Jeesuksen Teresan kerrotaan luonnehtineen maallista elämäämme. - Eikö hänen vertauksensa olekin osuva?"
  },
  {
    "subject": "KOETTELEMUKSET",
    "point": "Vierailu kuuluisaan luostariin. - Eräs vierasmaalainen rouva oli aivan liikutukseen saakka järkyttynyt nähdessään rakennuksen karuuden. \"Te vietätte varmaankin tavattoman kovaa elämää, vai kuinka?\", hän sanoi. Tyytyväinen munkki vastasi vain lyhyesti: \"Tätä halusit, veli kulta, tätä halusit ja tämän sait.\"\n\nToistan tuon pyhän miehen iloisesti lausumat sanat tuskaa tuntien sinulle, joka olet tullut kertomaan minulle olevasi onneton."
  },
  {
    "subject": "KOETTELEMUKSET",
    "point": "Huolestuako? - Ei koskaan, sillä se merkitsee rauhan menettämistä."
  },
  {
    "subject": "KOETTELEMUKSET",
    "point": "Ruumiillinen uupumus... - Olet uupunut.\n\n- Lepää. Jätä ulkoinen toimintasi. - Kysy neuvoa lääkäriltä. Toimi hänen ohjeidensa mukaan ja jätä huolesi.\n\nPian voit palata elämääsi ja parantaa entisestään apostolaattiasi, mikäli vain olet uskollinen."
  },
  {
    "subject": "SISÄINEN TAISTELU ",
    "point": "Älä hämmenny, jos kuulet vanhan minäsi tutun ja mielistelevän äänen tarkastellesassi yliluonnollisen maailman ihmeitä.\n\n\"Kuoleman ruumis\" vaatii menetettyjä oikeuksiaan... Armo riittää sinulle. Ole uskollinen ja voitat."
  },
  {
    "subject": "SISÄINEN TAISTELU ",
    "point": "Maailma, paholainen ja liha ovat sellaisia seikkailijoita, jotka käyttävät hyväkseen sisälläsi olevan villi-ihmisen heikkoutta. Korvaukseksi nautinnon kurjasta, arvottomasta lasihelystä he haluavat sinun luovuttavan Jumalasi elävään ja lunastavaan vereen liuenneen puhtaan kullan, helmet, briljantit ja rubiinit, jotka ovat ikuisuutesi hinta ja aarre."
  },
  {
    "subject": "SISÄINEN TAISTELU ",
    "point": "Kuunteletko? - Luulet pystyväsi parempaan toisessa asemassa, paikassa tai tehtävässä. - Siihen, mitä teet nyt, ei tarvita lahjakkuutta!\n\nSiispä sanon sinulle: Sinä miellytät Jumalaa juuri sillä paikalla, jolle sinut on asetettu. Se, mitä äsken ajattelit, oli selvästikin paholaisen houkuttelua."
  },
  {
    "subject": "SISÄINEN TAISTELU ",
    "point": "Olet hätääntynyt ja surullinen, koska tunnet itsesi kylmäksi ja tunteettomaksi käydessäsi kommuuniolla. - Sano minulle, etsitkö sakramenttia lähestyessäsi itseäsi vai Jeesusta? - Jos etsit itseäsi, olet syystäkin surullinen... Mutta jos etsit Kristusta, kuten sinun tuleekin, tarvitsetko ristiä selvempää merkkiä tietääksesi, että olet hänet löytänyt?"
  },
  {
    "subject": "SISÄINEN TAISTELU ",
    "point": "Lankesit jälleen... ja pahasti! Vaivutko epätoivoon? Et, vaan nöyrryt ja turvaudut äitisi Marian kautta Jeesuksen laupiaaseen rakkauteen. - Rukoile kerran <i>\"miserere\"</i>, ja sitten pystyyn! - Aloita uudelleen."
  },
  {
    "subject": "SISÄINEN TAISTELU ",
    "point": "Kuinka alas lankesitkaan! - Aloita alhaalta uudelleen. - Ole nöyrä. - <i>\"Cor contritum et humiliatum, Deus, non despicies</i> - Särjettyä ja murtunutta sydäntä et sinä, Jumala, hylkää.\""
  },
  {
    "subject": "SISÄINEN TAISTELU ",
    "point": "Et toimi Jumalaa vastaan. - Lankeamisesi johtuvat heikkoudesta. - Se on aivan totta, mutta nämä lankeamiset tapahtuvat vain kovin usein! Et osaa välttää niitä. Jos et halua minun pitävän sinua huonona, minun on pidettävä sinua huonona ja tyhmänä."
  },
  {
    "subject": "SISÄINEN TAISTELU ",
    "point": "Haluat haluamatta todella, jollet päättäväisesti vältä tilaisuutta. - Älä petä itseäsi sanomalla minulle olevasi heikko. Olet pelkuri, mikä ei suinkaan ole sama asia."
  },
  {
    "subject": "SISÄINEN TAISTELU ",
    "point": "Mielesi levottomuus, kiusaus, joka sinut valtaa, on kuin side sielusi silmillä.\n\nOlet pimeässä. - Älä pyri vaeltamaan yksin, sillä silloin kaadut. - Mene hengellisen ohjaajasi - esimiehesi - luokse, ja hän muistuttaa sinua arkkienkeli Rafaelin Tobiaalle lausumista sanoista:\n\n<i>\"Forti animo esto, in proximo est ut a Deo cureris</i>. Ole turvallisella mielellä, sillä Jumala on sinut pian parantava.\" - Ole kuuliainen, ja suomut ja side putoavat silmiltäsi Jumalan täyttäessä sinut armolla ja rauhalla."
  },
  {
    "subject": "SISÄINEN TAISTELU ",
    "point": "\"En osaa hillitä itseäni!\", kirjoitit minulle lannistuneena. - Vastaan kysymällä sinulta: oletko todella yrittänyt kaikin keinoin?"
  },
  {
    "subject": "SISÄINEN TAISTELU ",
    "point": "Siunatut maanpäälliset onnettomuudet! - Köyhyyttä, kyyneleitä, vihaa, epäoikeudenmukaisuutta, häpeää... Kaiken tämän kestät Hänessä, joka sinua vahvistaa."
  },
  {
    "subject": "SISÄINEN TAISTELU ",
    "point": "Kärsit, muttet haluaisi valittaa. - Ei se mitään, vaikka valitatkin - onhan se ruumisparkamme luonnollinen reaktio - jos vain tahdot Jumalan tahdon toteutuvan itsessäsi nyt ja aina."
  },
  {
    "subject": "SISÄINEN TAISTELU ",
    "point": "Älä vaivu koskaan epätoivoon. - Lasarus oli kuollut ja mädäntymässä. <i>\"Jam foetet, quatriduanus est enim</i>. Hän haisee jo. Hän on siellä nyt neljättä päivää\", sanoi Martta Jeesukselle.\n\nJos kuulet Jumalan kehotuksen:<i> \"Lazare, veni foras!</i> Lasarus, tule ulos!\" ja seuraat sitä, palaat elämään."
  },
  {
    "subject": "SISÄINEN TAISTELU ",
    "point": "Kuinka vaikeata se onkaan! - Tiedän sen. Mutta jatka eteenpäin! Kukaan ei voi saada palkintoa taistelematta ensin urhoollisesti. Ja millainen tuo palkinto onkaan!"
  },
  {
    "subject": "SISÄINEN TAISTELU ",
    "point": "Jos hengellinen rakennuksesi horjuu, jos kaikki näyttää leijuvan ilmassa... turvaudu luottavaisesti kuin lapsi Jeesukseen ja Mariaan, lujaan ja varmaan kallioon, jolle sinun olisi pitänyt alun perinkin rakentaa."
  },
  {
    "subject": "SISÄINEN TAISTELU ",
    "point": "Koettelemus kestää tällä kertaa kauan. - Todennäköisesti olet selvinnyt siitä huonosti, koska yhä vielä etsit inhimillisen lohdutuksen antajia. - Isäsi Jumala on irrottanut ne juurineen, jotta sinulla ei olisi muuta turvaa kuin hän itse."
  },
  {
    "subject": "SISÄINEN TAISTELU ",
    "point": "Onko kaikki sinulle yhdentekevää? - Älä petä itseäsi. Jos nyt kysyisin sinulta niistä henkilöistä ja yrityksistä, joihin olet koko sielullasi paneutunut Jumalan vuoksi, vastaisit samalla tulisella mielenkiinnolla kuin vain omista asioistaan puhuva henkilö.\n\nKaikki ei todellakaan ole sinulle yhdentekevää. Olet vain väsynyt ja tarvitset enemmän aikaa itsellesi. Tämä aikaa koituu myös työsi parhaaksi, sillä loppujen lopuksihan sinä olet työväline."
  },
  {
    "subject": "SISÄINEN TAISTELU ",
    "point": "Sanot, että rinnassasi on tulta ja vettä, kylmyyttä ja lämpöä, intohimoja ja Jumala... pyhälle Mikaelille sytytetty kynttilä ja toinen paholaiselle.\n\nRauhoitu. Kunhan haluat vain taistella, rinnassasi ei pala kahta kynttilää, vaan yksi; arkkienkelin kynttilä."
  },
  {
    "subject": "SISÄINEN TAISTELU ",
    "point": "Vihollinen etenee melkein aina vastarintaa tekevien sielujen parissa samalla tavalla; teeskennellen, lempeästi, hengellisiä perusteluja käyttäen ja huomiota herättämättä... - Ja sitten, kun ei näytä olevan enää muita parannuskeinoja (vaikka niitä on), hävyttömästi... se yrittää herättää samanlaista epätoivoa ilman katumusta kuin Juudakseen."
  },
  {
    "subject": "SISÄINEN TAISTELU ",
    "point": "Jäätyäsi ilman inhimillistä lohdusta  tunsit itsesi heti yhtä yksinäiseksi kuin jos riippuisit narusta mustan, tyhjän kuilun yläpuolella. - Vaikuttaa siltä, kuin kukaan ei kuulisi valitustasi ja avunhuutojasi.\n\nOlet ansainnut turvattomuuden tunteesi. - Ole nöyrä, äläkä etsi itseäsi tai mukavuuttasi. Rakasta ristiä. Pelkästään kärsimyksen kestäminen ei riitä. Herra kuulee rukouksesi. - Silloin aistisi rauhoittuvat, sydämesi sulkeutuu jälleen ja saat rauhan."
  },
  {
    "subject": "SISÄINEN TAISTELU ",
    "point": "Olet vereslihalla. - Kaikki aiheuttaa kärsimystä mielellesi ja aisteillesi. Ja kaikki on sinulle kiusausta...\n\nNeuvon sinua yhä uudestaan olemaan nöyrä, ja näet, kuinka pian pääset tuosta tilasta. Tuska muuttuu iloksi ja kiusaukset todelliseksi lujuudeksi.\n\nMutta elävöitä sillä välin uskosi, anna toivon täyttää sydämesi, ja tee jatkuvasti rakkauden tekoja, vaikka pitäisit niitä vain tyhjinä sanoina."
  },
  {
    "subject": "SISÄINEN TAISTELU ",
    "point": "Lujuutemme on kokonaan lainattua."
  },
  {
    "subject": "SISÄINEN TAISTELU ",
    "point": "Oi Jumalani, joka päivä olen epävarmempi itsestäni ja varmempi Sinusta!"
  },
  {
    "subject": "SISÄINEN TAISTELU ",
    "point": "Jos sinä et hylkää häntä, hänkään ei jätä sinua koskaan."
  },
  {
    "subject": "SISÄINEN TAISTELU ",
    "point": "Pane toivosi kokonaan Jeesukseen. Sinulla ei ole mitään, et ole minkään arvoinen, et pysty mihinkään. - Hän toimii, jos jättäydyt hänelle kokonaan."
  },
  {
    "subject": "SISÄINEN TAISTELU ",
    "point": "Oi Jeesus! - Sinussa minä lepään."
  },
  {
    "subject": "SISÄINEN TAISTELU ",
    "point": "Luota aina Jumalaasi. - Hän ei häviä taisteluja."
  },
  {
    "subject": "VIIMEISET ASIAT ",
    "point": "\"Nyt on teidän hetkenne, nyt on pimeydellä valta.\" - Onko siis syntisellä ihmisellä hetkensä? - On... ja Jumalalla on iankaikkisuutensa!"
  },
  {
    "subject": "VIIMEISET ASIAT ",
    "point": "Jos olet apostoli, kuolema on sinulle hyvä ystävä, joka tekee tiesi helpommaksi."
  },
  {
    "subject": "VIIMEISET ASIAT ",
    "point": "Oletko nähnyt kuolleiden lehtien putoavan synkkänä syysiltana? Samalla tavalla putoaa joka päivä sieluja iankaikkisuuteen. Jonakin päivänä putoava lehti olet sinä."
  },
  {
    "subject": "VIIMEISET ASIAT ",
    "point": "Etkö ole kuullut, kuinka synkällä äänellä maalliset ihmiset valittavat, että jokainen päivä vie lähemmäksi kuolemaa?\n\nSanonpa sinulle erään asian: iloitse, apostolin sielu, sillä jokainen päivä vie sinut lähemmäksi elämää."
  },
  {
    "subject": "VIIMEISET ASIAT ",
    "point": "Toiset ihmiset kuolema pysähdyttää ja lamaannuttaa. - Meitä kuolema - elämä - rohkaisee ja kannustaa.\n\nToisille se merkitsee loppua, meille alkua."
  },
  {
    "subject": "VIIMEISET ASIAT ",
    "point": "Älä pelkää kuolemaa. - Hyväksy se tästä hetkestä anteliaasti... silloin, kun Jumala haluaa... sillä tavalla kuin Jumala haluaa... siellä, missä Jumala haluaa. - Älä epäile, etteikö se tulisi Jumalan lähettämänä sopivaan aikaan, sopivassa paikassa ja sopivalla tavalla. - Tervetuloa, sisaremme kuolema!"
  },
  {
    "subject": "VIIMEISET ASIAT ",
    "point": "Mikä maailmankolkka romahtaisi, jos minua ei olisi, jos kuolisin?"
  },
  {
    "subject": "VIIMEISET ASIAT ",
    "point": "Näetkö, kuinka rakastetun ihmisen ruumis mätänee haiseviksi nesteiksi? - Tällainen on siis ihmisen kaunis keho! - Tarkastele sitä ja vedä johtopäätöksesi."
  },
  {
    "subject": "VIIMEISET ASIAT ",
    "point": "Minusta on mahdotonta, etteivät Valdes Lealin﻿<a id=\"_ftnref1\" href=\"#_ftn1\" class=\"note\"><sup class=\"footnote\">1</sup></a> maalaukset tekisi sinuun vaikutusta. Ne ovat täynnä kunnianarvoisia raatoja - piispoja, ylimyksiä - täydessä mätänemistilassa.\n\nEntä mitä sanot Gandían herttuan﻿<a id=\"_ftnref2\" href=\"#_ftn2\" class=\"note\"><sup class=\"footnote\">2</sup></a> vaikerruksesta: \"En aio enää koskaan palvella sellaista herraa, jonka kuolema voi minulta viedä\"?\n\n Espanjalainen taidemaalari, joka on tunnettu kuolemaa esittävistä maalauksistaan.\n\n Myöhemmin pyhä Franciscus de Borgia"
  },
  {
    "subject": "VIIMEISET ASIAT ",
    "point": "Puhut minulle \"sankarillisesta\" kuolemasta. - Etkö usko, että paljon \"sankarillisempaa\" on kuolla hyvässä vuoteessa huomiota herättämättä kuten kunnon kansalainen, mutta sairaana Rakkaudesta?"
  },
  {
    "subject": "VIIMEISET ASIAT ",
    "point": "Jos olet apostoli, et kuole. Vaihdat vain asuinsijaa, etkä muuta."
  },
  {
    "subject": "VIIMEISET ASIAT ",
    "point": "\"Hän on tuleva tuomitsemaan elävät ja kuolleet\", lausumme uskontunnustuksessa. - Kunpa et kadottaisi katseestasi tätä tuomiota, oikeudenmukaisuutta... ja Tuomaria."
  },
  {
    "subject": "VIIMEISET ASIAT ",
    "point": "Eikö sielussasi olekin palava halu tuottaa iloa Isällesi Jumalalle sillä hetkellä, kun hänen täytyy tuomita sinut?"
  },
  {
    "subject": "VIIMEISET ASIAT ",
    "point": "Maalliset ihmiset ovat taipuvaisia korostamaan Jumalan laupeutta. - Siten he rohkaisevat itseään jatkaakseen kulkuaan harhateillä.\n\nOn totta, että Jumalamme ja Herramme on rajattoman laupias, mutta hän on myös rajattoman oikeudenmukainen. On tuomio, ja hän on tuomari."
  },
  {
    "subject": "VIIMEISET ASIAT ",
    "point": "Rohkaise itsesi. - Etkö tiedä pyhän Paavalin sanoneen korinttolaisille: \"Kumpikin saa palkan oman työnsä mukaan\"?"
  },
  {
    "subject": "VIIMEISET ASIAT ",
    "point": "Helvetti on olemassa. - Tämä on toteamus, joka sinulle on itsestäänselvyys. - Toistan sen sinulle: helvetti on olemassa!\n\nOlethan tilaisuuden tullen kaikuni yhden jos toisenkin tuntemasi henkilön korvaan."
  },
  {
    "subject": "VIIMEISET ASIAT ",
    "point": "Kuulehan sinä, joka olet uppoutunut tieteeseen: tieteesi ei pysty kiistämään totuutta paholaisen toimista. Äitini, pyhä kirkko, on vuosikaudet kehottanut pappeja anomaan alttarin ääressä apua pyhältä Mikaelilta<i> contra nequitiam et insidias diaboli </i>- vihollisen pahuutta ja kataluutta vastaan. Tämä on yhä suositeltava yksityinen hartaudenharjoituksen muoto."
  },
  {
    "subject": "VIIMEISET ASIAT ",
    "point": "Taivas. \"Mitä silmä ei ole nähnyt, eikä korva kuullut, mitä ihminen ei ole voinut sydämessään aavistaa, minkä Jumala on valmistanut niille, jotka häntä rakastavat.\"\n\nEivätkö nämä apostolin sanat kiihotakin sinua taistelemaan?"
  },
  {
    "subject": "VIIMEISET ASIAT ",
    "point": "Aina. - Ikuisesti! - Nämä ovat sanoja, joita on kuluttanut pyrkimys pidentää ja ikuistaa se, mikä on miellyttävää.\n\nNe ovat valheellisia sanoja maan päällä, missä kaikki kerran päättyy."
  },
  {
    "subject": "VIIMEISET ASIAT ",
    "point": "Kaikki täällä on jatkuvaa \"päättymistä\". Tuskin huvit ovat alkaneet, kun ne ovat jo ohi."
  },
  {
    "subject": "JUMALAN TAHTO ",
    "point": "Tämä on avain, joka aukaisee oven ja pääsyn taivasten valtakuntaan: <i>\"Qui facit voluntatem Patris mei qui in coelis est, ipse intrabit in regnum coelorum</i>. - Taivasten valtakuntaan pääsee se, joka tekee taivaallisen Isäni tahdon.\""
  },
  {
    "subject": "JUMALAN TAHTO ",
    "point": "Älä unohda, että monet suuret asiat riippuvat siitä, miten sinä ja minä seuraamme Jumalan tahtoa."
  },
  {
    "subject": "JUMALAN TAHTO ",
    "point": "Olemme kiviä, rakennuskiviä, jotka liikkuvat, tuntevat ja joilla on vapaa tahto.\n\nItse Jumala on kivenhakkaaja, joka tasoittaa kulmiamme, muokkaa ja muotoilee meitä vasaran ja taltan iskuilla tahtonsa mukaan.\n\nMeidän on turha haluta paeta karttaaksemme hänen tahtonsa tapahtumisen, sillä joka tapauksessa emme voi välttää iskuja. - Joutuisimme vain kärsimään enemmän ja aivan turhaan, minkä lisäksi olisimme sileiden ja rakentamiseen soveltuvien kivien sijasta vain muodoton kasa soraa, jota ihmiset väheksyen tallaisivat."
  },
  {
    "subject": "JUMALAN TAHTO ",
    "point": "Alistumistako? Hyväksymistäkö? Jumalan tahdon rakastamista!"
  },
  {
    "subject": "JUMALAN TAHTO ",
    "point": "Jumalan tahdon ehdoton hyväksyminen johtaa väistämättä iloon ja rauhaan: onnellisuuteen ristissä. - Silloin havaitsemme, että Kristuksen ies on sovelias ja että hänen kuormansa on keveä."
  },
  {
    "subject": "JUMALAN TAHTO ",
    "point": "\"Rauhaa, rauhaa!\", sanot minulle. - Rauha on ominaista... niille ihmisille, joilla on \"hyvä\" tahto."
  },
  {
    "subject": "JUMALAN TAHTO ",
    "point": "Tämä on ajatus, joka antaa rauhan, ja jonka Pyhä Henki on lausunut niille, jotka toivovat Jumalan tahdon tapahtuvan: <i>\"Dominus regit me, et nihil mihi deerit</i>. Herra on minun paimeneni, ei minulta mitään puutu.\"\n\nMikä voisikaan huolestuttaa sielua, joka toistaa nämä sanat vakaumuksella?"
  },
  {
    "subject": "JUMALAN TAHTO ",
    "point": "Sinä vapaa ihminen, alistu vapaaehtoiseen palvelukseen, jotta Jeesuksen ei tarvitse sanoa sinulle sitä, mitä hänen kerrotaan lausuneen eräistä muista Avilan Teresalle: \"Teresa, minä halusin... mutta ihmiset eivät halunneet.\""
  },
  {
    "subject": "JUMALAN TAHTO ",
    "point": "Jumalan tahtoon samaistumisen ilmaisu: sitäkö haluat, Herra? Sitä minäkin haluan!"
  },
  {
    "subject": "JUMALAN TAHTO ",
    "point": "Älä epäröi. Anna sanan <i>\"fiat</i> - tapahtukoon\" nousta sydämestäsi huulillesi kruunaamaan uhrisi."
  },
  {
    "subject": "JUMALAN TAHTO ",
    "point": "Mitä lähempänä apostoli on Jumalaa, sitä universaalisemmaksi hän itsensä tuntee. Hänen sydämensä avartuu vastaanottaakseen kaikki ihmiset ja asiat pyrkimyksessä asettaa koko maailmankaikkeus Jeesuksen jalkojen juureen."
  },
  {
    "subject": "JUMALAN TAHTO ",
    "point": "Rakastan tahtosi täyttämistä enemmän, Jumalani, kuin autuudesta nauttimista tahtoasi täyttämättä, edellyttäen, että tällainen ristiriita ylipäänsä olisi mahdollinen."
  },
  {
    "subject": "JUMALAN TAHTO ",
    "point": "Jumalan tahdolle jättäytyminen on maanpäällisen onnen salaisuus. - Sano näin:<i> \"Meus cibus est, ut faciam voluntatem ejus</i>. Minun ruokani on se, että täytän Hänen tahtonsa.\""
  },
  {
    "subject": "JUMALAN TAHTO ",
    "point": "Jättäytyminen on nimenomaan se tila, joka sinulta puuttuu säilyttääksesi aina rauhan."
  },
  {
    "subject": "JUMALAN TAHTO ",
    "point": "<i>Gaudium cum pace</i> - ilo ja rauha ovat jättäytymisen varmat ja maukkaat hedelmät."
  },
  {
    "subject": "JUMALAN TAHTO ",
    "point": "Irtautuminen ei merkitse kovasydämisyyttä. Jeesus ei ollut kovasydäminen."
  },
  {
    "subject": "JUMALAN TAHTO ",
    "point": "Et ole sen onnettomampi silloin, kun sinulta puuttuu jotakin, kuin silloin, kun sinulla on jotakin liikaa."
  },
  {
    "subject": "JUMALAN TAHTO ",
    "point": "Jotka täyttävät Hänen tahtonsa, Jumala ylentää juuri samoissa asioissa, joissa hän heidät nöyryytti."
  },
  {
    "subject": "JUMALAN TAHTO ",
    "point": "Kysy itseltäsi monta kertaa päivän kuluessa: teenkö tällä hetkellä sitä, mitä minun pitäisi?"
  },
  {
    "subject": "JUMALAN TAHTO ",
    "point": "Jeesus, mitä ikinä haluatkin... sitä minä rakastan."
  },
  {
    "subject": "JUMALAN TAHTO ",
    "point": "Nämä ovat askelmat: Jumalan tahtoon alistuminen, Jumalan tahdon hyväksyminen, Jumalan tahdon haluaminen, Jumalan tahdon rakastaminen."
  },
  {
    "subject": "JUMALAN TAHTO ",
    "point": "Herra, tee kurjasta ruumiistani ristiinnaulittu, jos se on sinun tahtosi."
  },
  {
    "subject": "JUMALAN TAHTO ",
    "point": "Älä päädy noidankehään. Sinä ajattelet: \"Sitten kun tämä asia on järjestynyt tavalla tai toisella, olen hyvin antelias Jumalaani kohtaan.\"\n\nEtkö ymmärrä Jeesuksen odottavan sinulta varauksetonta anteliaisuutta, jotta hän itse voi järjestää asiat paremmin kuin osaat kuvitella?\n\nVarma päätelmä ja johdonmukainen seuraus tästä on se, että yrität täyttää anteliaasti Jumalan tahdon jokaisena hetkenä joka päivä."
  },
  {
    "subject": "JUMALAN TAHTO ",
    "point": "Oma tahtosi ja oma arvostelukykysi, juuri ne huolestuttavat sinua."
  },
  {
    "subject": "JUMALAN TAHTO ",
    "point": "On kysymys vain sekunneista... Ajattele ennen ryhtymistä mihinkään itseltäsi kysyen: \"Mitä Jumala haluaa minulta tässä asiassa?\"\n\nJa tee se sitten Jumalan armon avulla."
  },
  {
    "subject": "JUMALAN KUNNIA ",
    "point": "On oikein kunnioittaa Jumalaa yrittämättä tuntea esimakua (vaimo, lapset, kunnianosoitukset...) siitä kunniasta, jota aikanaan nautimme hänen kanssaan Elämässä...\n\nSitä paitsi hän on antelias... Hän antaa satakertaisesti takaisin, mikä pätee jopa lasten suhteen. - Monet luopuvat lapsistaan hänen kunniansa tähden, saaden tilalle tuhansia hengellisiä lapsia, jotka meidän laillamme ovat taivaallisen Isämme lapsia."
  },
  {
    "subject": "JUMALAN KUNNIA ",
    "point": "<i>\"Deo omnis gloria.</i> - Kaikki kunnia Jumalalle.\" - Tämä on mitättömyytemme täydellinen tunnustus. Jeesus on kaikkeus. Ilman häntä me emme ole yhtään mitään.\n\nMeidän ylvästelymme olisi valheellisen kunnian tavoittelua ja pyhyyttä häpäisevä varkaus. \"Minämme\" ei saa koskaan tulla missään esille."
  },
  {
    "subject": "JUMALAN KUNNIA ",
    "point": "\"Ilman minua te ette saa aikaan mitään\", sanoi Herra. - Hän sanoi sen, jotta sinä ja minä emme ottaisi kunniaa menestyksistä, jotka ovat hänen. - <i>\"Sine me, nihil...\"</i>"
  },
  {
    "subject": "JUMALAN KUNNIA ",
    "point": "Kuinka rohkenet käyttää järkeäsi, jumalallisen viisauden kipinää, muuhun kuin Herrasi ylistämiseen?"
  },
  {
    "subject": "JUMALAN KUNNIA ",
    "point": "Jos elämän tarkoitus ei olisi Jumalan ylistäminen, se olisi vain halveksunnan ja jopa inhon arvoinen."
  },
  {
    "subject": "JUMALAN KUNNIA ",
    "point": "Anna kaikki kunnia Jumalalle. - ”Puserra” jokainen tekosi tahtosi avulla, jota armo auttaa niin, ettei niihin jää pisaraakaan inhimillistä ylpeyttä tai omahyväisyyttä."
  },
  {
    "subject": "JUMALAN KUNNIA ",
    "point": "<i>\"Deus meus es tu, et confitebor tibi: Deus meus es tu, et exaltabo te.</i> - Sinä olet minun Jumalani, sinua minä kiitän. Minun Jumalani, sinua minä ylistän.\" - Kaunis ohje sinunlaisellesi apostolille."
  },
  {
    "subject": "JUMALAN KUNNIA ",
    "point": "Älköön mikään kiintymys liittäkö sinua maahan, paitsi jumalallinen halu kunnioittaa Kristusta, ja hänen kauttaan, hänen kanssaan ja hänessä kunnioittaa Isää ja Pyhää Henkeä."
  },
  {
    "subject": "JUMALAN KUNNIA ",
    "point": "Tee tarkoituksesi oikeiksi, tee todella. Kuinka surullista olisikaan, jos voittosi jäisi hedelmättömäksi sen vuoksi, että olet toiminut puhtaasti inhimillisistä syistä!"
  },
  {
    "subject": "JUMALAN KUNNIA ",
    "point": "Tarkoitusperien puhtaus. - Ylpeyden houkutukset ja lihan viettelykset tunnistat heti... taistelet niitä vastaan ja voitat ne armon avulla.\n\nMutta syyt, jotka saavat sinut toimimaan peräti pyhissä tehtävissä, eivät vaikuta sinusta selviltä... Tunnet sisäisen äänen, joka luettelee inhimillisiä syitä niin nokkelasti, että sieluusi tunkeutuu rauhattomuus siitä, työskenteletkö kuten sinun pitäisi - puhtaasta rakkaudesta, yksinomaan Jumalan oman kunnian tähden.\n\nVastaa joka kerta välittömästi sanoen: \"Herra, en halua itselleni mitään. Teen kaiken sinun kunniasi ja rakkautesi tähden.\""
  },
  {
    "subject": "JUMALAN KUNNIA ",
    "point": "Tarkoitusperäsi ovat epäilemättä hyvin puhdistuneet sanoessasi: \"Tästä hetkestä alkaen luovun kaikista inhimillisistä kiitoksista ja palkkioista.\""
  },
  {
    "subject": "IHMISTEN KALASTAMINEN ",
    "point": "Ettekö huutaisikin mielellänne ympärillänne touhuaville nuorille: \"Hullut! Jättäkää jo nuo maalliset asiat, jotka pienentävät sydämen ja saavat sen monesti rappiolle. Jättäkää ne ja seuratkaa kanssamme rakkautta\"?"
  },
  {
    "subject": "IHMISTEN KALASTAMINEN ",
    "point": "Sinusta puuttuu tarmoa. - Sen vuoksi saat mukaasi vain niin vähän ihmisiä. - Vaikuttaa siltä, kuin et olisi kovin vakuuttunut siitä, mitä voitat jättäessäsi maalliset asiat Kristuksen tähden.\n\nVertaahan: satakertaisesti takaisin ja iankaikkinen elämä! - Tuntuuko tämä sinusta huonolta \"kaupalta\"?"
  },
  {
    "subject": "IHMISTEN KALASTAMINEN ",
    "point": "<i>\"Duc in altum.</i> - Souda vene syvään veteen.\" - Sysää pois pessimismi, joka tekee sinusta pelkurin. <i>\"Et laxate retia vestra in capturam</i>. - Laskekaa sinne verkkonne.\"\n\nEtkö havaitse, että voit Pietarin tavoin sanoa: <i>\"In nomine tuo, laxabo rete”. </i>Jeesus, lasken vielä verkot, koska sinä niin käsket."
  },
  {
    "subject": "IHMISTEN KALASTAMINEN ",
    "point": "Ihmisten kalastaminen. - Se on varma merkki oikeasta innosta."
  },
  {
    "subject": "IHMISTEN KALASTAMINEN ",
    "point": "Kylväminen. - Mies lähti kylvämään... Kylvä laajalle alalle, apostoli. - Armon tuuli kyllä tempaisee mukaansa ne siemenet, jotka eivät putoa hyvään maahan... Kylvä ja voit olla varma, että jyvät lähtevät kasvuun ja tuottavat sadon."
  },
  {
    "subject": "IHMISTEN KALASTAMINEN ",
    "point": "Näyttämällä hyvää esimerkkiä kylvetään hyviä siemeniä. Lähimmäisenrakkaus velvoittaa jokaisen kylvämään."
  },
  {
    "subject": "IHMISTEN KALASTAMINEN ",
    "point": "Rakkautesi on vähäistä, jos et tunne intoa kaikkien sielujen pelastusta varten. - Rakkautesi on köyhä, jos et tunne halua tartuttaa hulluuttasi muihin apostoleihin."
  },
  {
    "subject": "IHMISTEN KALASTAMINEN ",
    "point": "Tiedät, ettei tiesi ole selvä. - Tiedät näin olevan siksi, ettet seuraa Jeesusta läheltä, vaan jäät pimeyteen. - Mitä vielä odotat tehdäksesi päätöksen?"
  },
  {
    "subject": "IHMISTEN KALASTAMINEN ",
    "point": "Perustelujako? Mitä perusteluja Ignatius-parka saattoikaan esittää oppineelle Francisco Xavierille?"
  },
  {
    "subject": "IHMISTEN KALASTAMINEN ",
    "point": "Se mikä ihmetyttää sinua, vaikuttaa minusta järjelliseltä. - Miten Jumala mahtoikaan etsiä sinut ammatillisen työsi ääreltä?\n\nSamalla tavalla hän etsi ensimmäiset: Pietarin, Andreaan, Johanneksen ja Jaakobin verkkojensa ääreltä, Matteuksen tulliasemalta... Ja ihmeitten ihme: Paavalin vihaisena hävittämästä kristittyjen kylvöä."
  },
  {
    "subject": "IHMISTEN KALASTAMINEN ",
    "point": "Satoa on paljon, mutta sadonkorjaajia on vähän. - <i>\"Rogate ergo!</i> Pyytäkää siis Herraa, jolle sato kuuluu, että hän lähettäisi väkeä elonkorjuuseen.\"\n\nRukous on tehokkain keino ihmisten kalastamisessa."
  },
  {
    "subject": "IHMISTEN KALASTAMINEN ",
    "point": "Yhä kaikuu maailmassa eräs jumalallinen huuto: \"Tulta minä olen tullut tuomaan maan päälle - ja kuinka toivonkaan, että se jo olisi syttynyt!\" - Ja mitä näetkään: se on melkein sammunut...\n\nEtkö sinä haluaisi levittää tätä paloa?"
  },
  {
    "subject": "IHMISTEN KALASTAMINEN ",
    "point": "Haluaisit saada apostolaattiisi oppineen tai vaikutusvaltaisen henkilön tai sellaisen, joka on viisas ja hyveellinen.\n\nRukoile, tee uhrauksia ja vaikuta heihin esimerkilläsi ja sanoillasi. - He eivät tulekaan! - Älä kadota rauhaasi, sillä heitä ei tarvita.\n\nKuvitteletko, ettei Pietarin aikana ollut oppineita, vaikutusvaltaisia, viisaita ja hyveellisiä henkilöitä, jotka eivät kuuluneet ensimmäisten kahdentoista apostolaattiin?"
  },
  {
    "subject": "IHMISTEN KALASTAMINEN ",
    "point": "Minulle on kerrottu, että sinulla on \"armo\" ja \"kyky\" saada sielut seuraamaan tietäsi.\n\nKiitä Jumalaa tästä lahjasta: saat olla työvälineenä uusien työvälineiden etsimisessä!"
  },
  {
    "subject": "IHMISTEN KALASTAMINEN ",
    "point": "Auta minua huutamaan: \"Jeesus, sieluja!... Apostolin sieluja! Sinua varten, sinun kunniasi tähden.\"\n\nNäet aikanaan, että hän kuulee meitä."
  },
  {
    "subject": "IHMISTEN KALASTAMINEN ",
    "point": "Sanohan, onko lähelläsi edes yksi... tai pari ihmistä, jotka voivat ymmärtää meitä hyvin?"
  },
  {
    "subject": "IHMISTEN KALASTAMINEN ",
    "point": "Sano hänelle, että tarvitsen viisikymmentä ihmistä, jotka rakastavat Jeesusta Kristusta yli kaiken."
  },
  {
    "subject": "IHMISTEN KALASTAMINEN ",
    "point": "Kerrot minulle ystävästäsi, joka osallistuu sakramentteihin, elää kunnollista elämää ja opiskelee ahkerasti. - Silti hän ei \"anna vastakaikua\". Jos puhut hänelle uhrautumisesta ja apostolaatista, hän tulee surulliseksi ja menee pois luotasi.\n\nÄlä ole huolissasi. - Intosi ei ole mennyt hukkaan. Hänen kohdallaan kysymys on evankelistan kuvaamasta tapauksesta: \"Jos tahdot olla täydellinen, niin mene ja myy kaikki, mitä sinulla on, ja anna rahat köyhille\" (uhrautuminen)... \"tule sitten ja seuraa minua\" (apostolaatti).\n\nNuorukainen <i>\"abiit tristis</i> - lähti surullisena pois\": hän ei halunnut elää armoa vastaavaa elämää."
  },
  {
    "subject": "IHMISTEN KALASTAMINEN ",
    "point": "\"Hyviä uutisia! Olemme saaneet uuden hullun mielisairaalaamme.\" - Ja \"kalastajan\" koko kirje puhkuu hilpeyttä.\n\nTehköön Jumala verkoistasi tehokkaat!"
  },
  {
    "subject": "IHMISTEN KALASTAMINEN ",
    "point": "Ihmisten kalastaminen. - Kukapa ei kaipaisi apostolaattinsa jatkuvuuden turvaamista?"
  },
  {
    "subject": "IHMISTEN KALASTAMINEN ",
    "point": "Tuo palava intosi kalastaa ihmisiä on varma merkki siitä, että olet todella antautunut Jumalalle."
  },
  {
    "subject": "IHMISTEN KALASTAMINEN ",
    "point": "Muistatko vielä? - Sinä ja minä rukoilimme yhdessä, kun ilta härmärtyi. Läheltä kuului veden solinaa. - Ja kastilialaisen kaupungin rauhassa kuulimme myös niin monia toisenlaisia ääniä, jotka puhuivat satoja kieliä ja valittivat meille ahdistuneina sitä, etteivät he vielä tunne Kristusta.\n\nArkailematta suutelit krusifiksia pyytäen häneltä, että saisit olla apostolien apostoli."
  },
  {
    "subject": "IHMISTEN KALASTAMINEN ",
    "point": "Ymmärrän hyvin, että rakastat paljon isänmaatasi ja omaisiasi, ja että näistä siteistä huolimatta odotat kärsimättömästi hetkeä, jolloin pääset lähtemään kauas, maitten ja merien taa, sillä palat halusta osallistua elonkorjuuseen."
  },
  {
    "subject": "PIKKUASIAT",
    "point": "Tehkää kaikki rakkaudesta. - Silloin mitkään asiat eivät ole pieniä, vaan kaikki on suurta. - Kestävyys pikkuasioissa rakkauden tähden on sankarillisuutta."
  },
  {
    "subject": "PIKKUASIAT",
    "point": "Kuinka arvokas onkaan pieni teko silloin, kun se tehdään rakkaudesta!"
  },
  {
    "subject": "PIKKUASIAT",
    "point": "Haluatko todella tulla pyhäksi? - Täytä pienetkin velvollisuudet kaikkina hetkinä. Tee, mitä sinun tulee tehdä, keskittyen siihen."
  },
  {
    "subject": "PIKKUASIAT",
    "point": "Olet ymmärtänyt tien väärin, jos väheksyt pikkuasioita."
  },
  {
    "subject": "PIKKUASIAT",
    "point": "Pienten velvollisuuksien täyttäminen kaikkina hetkinä on suurta pyhyyttä."
  },
  {
    "subject": "PIKKUASIAT",
    "point": "Suuret sielut kiinnittävät paljon huomiota pikkuasioihin."
  },
  {
    "subject": "PIKKUASIAT",
    "point": "Koska olet ollut<i> \"in pauca fidelis</i> - vähässä uskollinen\", saat tulla Herrasi ilojuhlaan. - Nämä ovat Kristuksen sanoja. - <i>In pauca fidelis! </i>- Pidätkö pikkuasioita vielä arvottomina, vaikka kunnia on luvattu niistä huolehtiville?"
  },
  {
    "subject": "PIKKUASIAT",
    "point": "Älä tuomitse alun pienuuden perusteella. Kerran minua neuvottiin kiinnittämään huomiota siihen, että yksivuotisilla heinillä on yhtä suuret siemenet kuin satavuotiailla puilla."
  },
  {
    "subject": "PIKKUASIAT",
    "point": "Älä unohda, että kaikki suuri täällä maan päällä on alkanut pienestä. - Kaikki, mikä syntyy suurena, on luonnotonta ja kuolee."
  },
  {
    "subject": "PIKKUASIAT",
    "point": "Sanot minulle: \"Kun saan tilaisuuden tehdä jotakin suurta, niin sitten!\" - Entä sitten? Yritätkö saada minut uskomaan ja luuletko itse todella, että voit voittaa yliluonnollisissa olympialaisissa ilman jokapäiväistä harjoittelua ja valmennusta?"
  },
  {
    "subject": "PIKKUASIAT",
    "point": "Näitkö, kuinka tuo mahtava suuri rakennus rakennettiin? - Tiiliskivi, sitten toinen. Tuhansia tiilejä yksi kerrallaan. - Sementtisäkki toisensa jälkeen. Rakennuskiviä, jotka vaikuttavat vähäisiltä valtavaan kokonaisuuteen verrattuna. - Ja rautatankoja. - Ja työmiehiä, jotka työskentelivät joka päivä yhtä monta tuntia...\n\nNäitkö, kuinka tuo rakennus kohosi mahtavaksi? Pikkuasioiden voimalla!"
  },
  {
    "subject": "PIKKUASIAT",
    "point": "Etkö ole nähnyt, että inhimillinen rakkaus koostuu pikkuasioista? - Niinpä jumalallinenkin rakkaus koostuu pikkuasioista."
  },
  {
    "subject": "PIKKUASIAT",
    "point": "Jatka täsmällisesti tämänhetkisten velvollisuuksien täyttämistä. - Vaatimaton, yksitoikkoinen ja pieni työsi on työtehtävissä tiivistyvää rukousta, joka valmistaa sinua vastaanottamaan uneksimasi suuren, laajan ja syvällisen työn armon."
  },
  {
    "subject": "PIKKUASIAT",
    "point": "Kaikki se, mihin me ihmisparat pääsemme vaikuttamaan - aina pyhyyttä myöten - on kuin pienistä yksityiskohdista koostuva kudos. Tarkoitusten oikeudesta riippuen siitä voi muodostua loistava sankarillisuuden tai halpamaisuuden, hyveiden tai syntien seinävaate.\n\nSankaritarinat kertovat aina valtavista seikkailuista, mutta lisäävät niihin myös jokapäiväisiä yksityiskohtia sankarista. - Kunpa pitäisit aina pikkuasioita tärkeinä. Se on oikea tie!"
  },
  {
    "subject": "PIKKUASIAT",
    "point": "Oletko koskaan pysähtynyt miettimään, kuinka suuren summan monet pikkuasiat yhdessä muodostavat?"
  },
  {
    "subject": "PIKKUASIAT",
    "point": "Kokemus oli kova. Älä unohda sen opetusta. - Tämänhetkinen suuri pelkuruutesi on luonnollisesti verrattavissa jokapäiväiseen pieneen pelkuruuteesi.\n\nEt ole kyennyt voittamaan suuressa, koska et ole halunnut voittaa pikkuasioissa."
  },
  {
    "subject": "PIKKUASIAT",
    "point": "Etkö nähnyt Jeesuksen katseen loistetta, kun köyhä leskivaimo jätti temppeliin pienen roponsa? - Anna hänelle se, mitä voit. Ansio ei riipu vähäisyydestä tai paljoudesta, vaan tahdosta antaa."
  },
  {
    "subject": "PIKKUASIAT",
    "point": "Älä ole tyhmä. On totta, että parhaassakin tapauksessa näyttelet vain pienen mutterin osaa Kristuksen suuressa yrityksessä.\n\nMutta tiedätkö, mitä tapahtuu, jos mutteri ei ole tarpeeksi tiukalla tai jos se lähtee paikaltaan? Silloin suuremmatkin osat löystyvät, ja hammasrattaat irtoavat vioittuneina.\n\nTyö joutuu vaaraan. - Ehkäpä koko koneisto tulee käyttökelvottomaksi.\n\nKuinka suurta onkaan olla pieni mutteri!"
  },
  {
    "subject": "MENETTELYTAVAT",
    "point": "Sinä, apostolin sielu, olet omiesi keskuudessa ikään kuin järveen pudonnut kivi. - Tuota esimerkkisi ja sanasi voimalla ensimmäinen piiri... ja sitten toinen... ja toinen... ja toinen... joka kerralla entistä suurempi.\n\nYmmärrätkö nyt tehtäväsi suuruuden?"
  },
  {
    "subject": "MENETTELYTAVAT",
    "point": "Kuinka suurella innolla maailmassa pyritäänkään nousemaan pois omalta paikalta! - Mitä tapahtuisi, jos jokainen ihmiskehon luu ja lihas haluaisi siirtyä muualle siltä paikalta, jolle se on asetettu?\n\n- Tämä on syy maailman yleiseen pahoinvointiin. - Pysy kestävästi omalla paikallasi, poikani. Kuinka paljon voitkaan siitä käsin työskennellä Herramme valtakunnan tulemiseksi!"
  },
  {
    "subject": "MENETTELYTAVAT",
    "point": "Johtajia! Miehistä tahtoasi, jotta Jumala voi tehdä sinusta johtajan. Etkö huomaa, miten turmiolliset salaseurat etenevät? Milloinkaan ne eivät ole voittaneet väkijoukkoja puolelleen. - Ne kouluttavat luolissaan joukon paholaisihmisiä, jotka kiihottavat ja liikuttavat kansanjoukkoja ja hullaannuttavat ihmisiä saadakseen heidät mukaansa kadotuksen kuiluun... ja helvettiin. - He kylvävät kirottua siementä.\n\nJos sinä vain haluat, voit levittää tuhannesti siunattua Jumalan sanaa, joka ei epäonnistu koskaan. Jos olet antelias ja elät pyhittymisesi mukaista elämää, saavutat muidenkin pyhittymisen, Kristuksen valtakunnan tulemisen. <i>\"Omnes cum Petro ad Iesum per Mariam</i> - Kaikki Pietarin kanssa Jeesuksen luo Marian kautta.\""
  },
  {
    "subject": "MENETTELYTAVAT",
    "point": "Onko suurempaa hulluutta kuin heitellä kultaista viljaa ympärilleen maahan mädäntymään? - Ilman tätä anteliasta hulluutta emme saisi satoa.\n\nPoikani, miten on anteliaisuutesi laita?"
  },
  {
    "subject": "MENETTELYTAVAT",
    "point": "Haluatko loistaa kuin tähti, haluatko nousta taivaan korkeuksiin ja syttyen loistaa sieltä?\n\nSinun on parempi palaa kuin kätketty soihtu, joka sytyttää kaiken koskettamansa. - Tämä on apostolaattisi, tätä varten olet maan päällä."
  },
  {
    "subject": "MENETTELYTAVAT",
    "point": "On äärimmäisen typerää toimia vihollisen äänitorvena. Jos vihollinen lisäksi on Jumalan vihollinen, kysymyksessä on vakava synti. - Sen vuoksi en ammatin harjoittamisessa kehu koskaan sellaisen ihmisen tietoja, joka käyttää niitä jalustanaan hyökätessään kirkkoa vastaan."
  },
  {
    "subject": "MENETTELYTAVAT",
    "point": "Juoksemista, juoksemista! Tekemistä, tekemistä! Kuumeista, mielipuolista liikkumista... Loistavia rakennuksia...\n\nHengellisesti tuloksena on pelikorttitaloja, halpaa puuvillaa, pahvilevyjä... juoksemista ja tekemistä! Monet ihmiset juoksevat, tulevat ja menevät.\n\nKaikki johtuu siitä, että ihmiset työskentelevät nykyhetkeä varten eläen vain nykyisyydessä. - Sinun on nähtävä asiat iankaikkisuuden silmin ja tiedostettava nykyhetkessä päämäärä ja menneisyys...\n\nHiljaisuus. - Rauha. - Elä tiivistä sisäistä elämää juoksematta ja haluamatta vaihtaa paikkaasi. Sieltä käsin voit työskennellä valaisten ja tuottaen energiaa kuin tehokas hengellinen sähkövoimalaitos menettämättä itse mitään voimastasi ja valostasi."
  },
  {
    "subject": "MENETTELYTAVAT",
    "point": "Sinulla ei saa olla vihollisia. - Sinulla tulee olla pelkästään ystäviä: oikealla puolellasi, jos he ovat tehneet tai halunneet tehdä sinulle hyvää, tai vasemmalla puolellasi, jos he ovat vahingoittaneet tai halunneet vahingoittaa sinua."
  },
  {
    "subject": "MENETTELYTAVAT",
    "point": "Älä paljasta \"oman\" apostolaattisi yksityiskohtia, ellei se ole lähimmäisesi parhaaksi."
  },
  {
    "subject": "MENETTELYTAVAT",
    "point": "Pysyköön elämänne huomaamattomana, niin kuin Jeesuskin pysyi kolmenkymmenen vuoden ajan."
  },
  {
    "subject": "MENETTELYTAVAT",
    "point": "Arimatialainen Joosef ja Nikodemos kävivät tapaamassa Jeesusta huomiota herättämättä tavalliseen aikaan ja voiton hetkellä.\n\nMutta muiden ollessa pelkureita he ovat urhoollisia ilmaisten viranomaisten edessä <i>audacter </i>- rohkeasti - rakastavansa Kristusta. Ota heistä oppia."
  },
  {
    "subject": "MENETTELYTAVAT",
    "point": "Älkää olko huolissanne, jos ihmiset tuntevat teidät hyvistä teoistanne. - Se on Kristuksen hyvää tuoksua. - Sitä paitsi työskentelemällä pelkästään hänen hyväkseen voitte iloita siitä, että Raamatun sanat käyvät toteen: \"Jotta he näkisivät teidän hyvät tekonne ja ylistäisivät Isäänne, joka on taivaissa.\""
  },
  {
    "subject": "MENETTELYTAVAT",
    "point": "<i>\"Non manifeste, sed quasi in occulto.</i> - Ei ihmisten tieten, vaan salaa.\" Niin Jeesus meni lehtimajajuhlaan.\n\nSamalla tavalla hän kulki Emmauksen tiellä Kleopaksen ja hänen seuralaisensa kanssa. - Tällä tavoin hänet näki ylösnousseena myös Magdalan Maria.\n\nJa tällä tavalla hän ilmestyi myös ihmeelliseen kalanpyyntiin, josta pyhä Johannes kertoo meille:<i> \"Non tamen cognoverunt discipuli quia Iesus est.</i> Opetuslapset eivät tunteneet Jeesusta.\"\n\nHän on vielä salaisemmin läsnä hostiassa. Rakkaudesta ihmisiin."
  },
  {
    "subject": "MENETTELYTAVAT",
    "point": "Mahtavien rakennusten pystyttämistäkö? Ylellisten palatsien rakentamistako? - Muut pystyttäkööt ja rakentakoot niitä...\n\nMeidän tehtävämme on sielujen henkiin herättäminen... näitä rakennuksia ja palatseja varten!\n\nMiten kauniita taloja he valmistavatkaan meille!"
  },
  {
    "subject": "MENETTELYTAVAT",
    "point": "Kuinka kovasti itsestään selvä toteamuksesi naurattikaan minua ja kuinka mietteliääksi se minut saikaan, kun sanoit: \"Minä lyön naulan aina kärki edellä.\""
  },
  {
    "subject": "MENETTELYTAVAT",
    "point": "Olen samaa mieltä kanssasi. Työskentelet paremmin tuttavallisessa keskustelussa tai luottamuksen ilmapiirin vallitessa kuin puhuessasi vuolaasti julkisuuden näyttämöllä tuhansien ihmisten edessä.\n\nJos sinun on kuitenkin puhuttava vuolaasti, tee niin."
  },
  {
    "subject": "MENETTELYTAVAT",
    "point": "Jos olette erillänne, ponnistelunne jäävät tehottomiksi. - Mutta jos Kristuksen rakkaus yhdistää teidät, hämmästytte tehokkuudesta."
  },
  {
    "subject": "MENETTELYTAVAT",
    "point": "Haluaisit olla marttyyri. - Osoitan sinulle marttyyriuden, joka on kättesi ulottuvilla: ole apostoli kutsumatta itseäsi apostoliksi, ole Jumalan lähetti kutsumatta itseäsi lähetiksi, ole Jumalan ihminen ja näytä siltä, kuin olisit maailman ihminen. Elä huomaamattomana!"
  },
  {
    "subject": "MENETTELYTAVAT",
    "point": "Hyvä ystävä, tee hänet naurettavaksi. - Sano hänelle, että se on poistunut muodista. On uskomatonta, että eräät ihmiset vieläkin pitävät tarmokkaasti hevosen vetämiä rattaita parhaana kulkuneuvona...\n\nToimi näin niiden kanssa, jotka haluavat herättää henkiin Voltairen ajan puuteroituine peruukkeineen tai 1800-luvun vanhentuneen liberalismin."
  },
  {
    "subject": "MENETTELYTAVAT",
    "point": "Mitä keskusteluja! Miten alhaista ja vastenmielistä! - Ja sinun on elettävä heidän kanssaan toimistossa, yliopistolla, leikkaussalissa... maailmassa.\n\nJos pyydät heitä vaikenemaan, he pitävät sinua pilkkanaan. - Jos nyrpistät nenääsi, he yltyvät. - Jos menet pois, he jatkavat.\n\nRatkaisu on tämä: ensiksi rukoile heidän puolestaan Jumalaa ja tee heidän puolestaan jokin uhraus. Asetu sitten miehekkäästi heitä vastaan harjoittaen \"karkean kielen apostolaattia\". - Kun tapaamme seuraavan kerran, kuiskaan sinulle koko luettelon."
  },
  {
    "subject": "MENETTELYTAVAT",
    "point": "Käyttäkäämme hyväksemme nuorison \"epäviisautta\", jonka kaitselmus on sille antanut."
  },
  {
    "subject": "HENGELLINEN LAPSEUS ",
    "point": "Opettele tuntemaan \"hengellisen lapseuden tie\" pakottamatta itseäsi seuraamaan sitä. - Anna Pyhän Hengen vaikuttaa."
  },
  {
    "subject": "HENGELLINEN LAPSEUS ",
    "point": "Lapseuden tie. - Jättäytyminen. - Hengellinen lapseus. - Ne eivät ole joutavia sanoja, vaan voimakasta ja kestävää kristillistä elämää."
  },
  {
    "subject": "HENGELLINEN LAPSEUS ",
    "point": "Lapseuden hengellisessä elämässä \"lasten\" sanomat tai tekemät asiat eivät ole koskaan lapsellisia."
  },
  {
    "subject": "HENGELLINEN LAPSEUS ",
    "point": "Hengellinen lapseus ei merkitse hengellistä hemmottelua eikä \"äitelyyttä\". Se on viisauden ja peräänantamattomuuden tie, jonka vaikea helppous saa sielun lähtemään sille ja seuraamaan sitä Jumalan käden johtamana."
  },
  {
    "subject": "HENGELLINEN LAPSEUS ",
    "point": "Hengellinen lapseus vaatii järjen alistumista, mikä on vaikeampaa kuin tahdon alistuminen. - Järjen alistumiseen tarvitaan Jumalan armon lisäksi tahdon jatkuvaa harjoittamista kieltäytymiseen. Sen on kieltäydyttävä kerta toisensa jälkeen aivan kuin torjuessaan lihanhimon. Siten syntyy näennäisen ristiriitainen tilanne: \"lapseuden tietä\" seuraavan on vahvistettava tahtoaan ja tehtävä se miehekkääksi tullakseen lapseksi."
  },
  {
    "subject": "HENGELLINEN LAPSEUS ",
    "point": "Ole pieni. Ainoastaan lapset ryhtyvät suuriin, rohkeisiin tekoihin. - Kuka vaatikaan kuuta taivaalta? Kuka ei välitä vaaroista toteuttaessaan tahtoaan?\n\nKuvitelkaa, että tällaisella lapsella on paljon Jumalan armoa, halu toimia Jumalan tahdon mukaan, paljon rakkautta Jeesukseen, kaikki se inhimillinen tieto, minkä hän kykenee vastaanottamaan... ja teillä on edessänne nykyajan apostolin luonteenpiirteet sellaisina, kuin Jumala haluaa niiden epäilemättä olevan!"
  },
  {
    "subject": "HENGELLINEN LAPSEUS ",
    "point": "Ole lapsi. - Vieläkin enemmän. - Mutta älä jää murrosikään. Oletko nähnyt mitään tyhmempää kuin pojannulikan, joka yrittää käydä miehestä, tai miehen, joka on lapsellinen?\n\nOle lapsi Jumalan edessä ja siitäkin syystä hyvin voimakas mies kaikessa muussa. - Jätä jo nuo sylikoiran tavat!"
  },
  {
    "subject": "HENGELLINEN LAPSEUS ",
    "point": "Toisinaan haluamme tehdä pieniä lapsellisia tekoja. - Ne ovat pieniä ihmeitä Jumalan edessä, ja jos emme tee niitä rutiininomaisesti, ne ovat hedelmällisiä tekoja, sillä rakkaus on aina hedelmällistä."
  },
  {
    "subject": "HENGELLINEN LAPSEUS ",
    "point": "Iankaikkisen Jumalan edessä olet pienempi lapsi kuin kaksivuotias on sinun edessäsi.\n\nOlet lapsen lisäksi Jumalan poika. - Älä unohda sitä."
  },
  {
    "subject": "HENGELLINEN LAPSEUS ",
    "point": "Lapsi, sytytä sydämeesi halu korvata aikuisuutesi mukanaan tuomat hirvittävyydet."
  },
  {
    "subject": "HENGELLINEN LAPSEUS ",
    "point": "Tyhmä lapsi. Sinä päivänä, kun salaat hengelliselta johtajaltasi jotakin sielustasi, olet lakannut olemasta lapsi, koska olet menettänyt luonteesi yksinkertaisuuden."
  },
  {
    "subject": "HENGELLINEN LAPSEUS ",
    "point": "Silloin kun todella olet lapsi, olet kaikkivoipa."
  },
  {
    "subject": "HENGELLINEN LAPSEUS ",
    "point": "Jos olette lapsia, teillä ei ole huolia. Lapset unohtavat murheensa hetkessä ja palaavat pian tavanomaisiin leikkeihinsä. - Sen vuoksi teidän ei tarvitse Jumalalle jättäytyneinä olla huolissanne, vaan saatte levon Isän luota."
  },
  {
    "subject": "HENGELLINEN LAPSEUS ",
    "point": "Lapsi, uhraa hänelle joka päivä jotakin... aina heikkouksiasi myöten."
  },
  {
    "subject": "HENGELLINEN LAPSEUS ",
    "point": "Hyvä lapsi: uhraa Hänelle kaikkien niiden työntekijöiden työ, jotka eivät tunne häntä. Uhraa Hänelle kaikkien niiden lapsiparkojen luonnollinen ilo, joita ei koulussa opeteta tuntemaan uskoamme."
  },
  {
    "subject": "HENGELLINEN LAPSEUS ",
    "point": "Lapsilla ei ole mitään omaa, vaan kaikki kuuluu heidän vanhemmilleen... ja Isäsi osaa aina hoitaa hyvin omaisuutta."
  },
  {
    "subject": "HENGELLINEN LAPSEUS ",
    "point": "Ole pieni, hyvin pieni. - Ole kaksivuotias, korkeintaan kolmivuotias. - Sitä vanhemmat lapset ovat jo sellaisia veijareita, että he haluavat pettää vanhempiaan uskomattomilla valheilla.\n\nSe johtuu siitä, että heillä on taipumus syntiin,<i> fomes peccati</i>, vaikka heiltä puuttuukin vielä pahan kokemus, joka aikanaan opettaa heidät tekemään syntiä ja naamioimaan petturuutensa vääryyden totuudeksi.\n\nHe ovat menettäneet luonteensa yksinkertaisuuden, joka on välttämätöntä lapsena olemiselle Jumalan edessä."
  },
  {
    "subject": "HENGELLINEN LAPSEUS ",
    "point": "Mutta lapsi hyvä, miksi haluat välttämättä kävellä puujaloilla?"
  },
  {
    "subject": "HENGELLINEN LAPSEUS ",
    "point": "Älä toivo olevasi aikuinen. - Pysy aina lapsena, vaikka kuolisit vanhuuteen. - Kun lapsi kompastuu ja kaatuu, kukaan ei järkyty. Hänen isänsä vain kiiruhtaa nostamaan hänet ylös.\n\nKun aikuinen kompastuu ja kaatuu, sille nauretaan heti. - Toisinaan tämän tunteenpurkauksen jälkeen nauru antaa tilaa säälille. - Siitä huolimatta aikuisen on noustava ylös yksin.\n\nSurullinen jokapäiväinen kokemuksesi on täynnä kompastumisia ja kaatumisia. Mikä sinusta tulisikaan, jollet joka kerralla olisi enemmän lapsen kaltainen?\n\nÄlä yritä olla aikuinen. - Jää lapseksi ja anna Isä Jumalasi nostaa sinut ylös, kun kompastut."
  },
  {
    "subject": "HENGELLINEN LAPSEUS ",
    "point": "Lapsi, jättäytyminen vaatii tottelevaisuutta."
  },
  {
    "subject": "HENGELLINEN LAPSEUS ",
    "point": "Älä unohda, että Herra on mieltynyt lapsiin ja niihin, jotka tekevät itsensä lapsiksi."
  },
  {
    "subject": "HENGELLINEN LAPSEUS ",
    "point": "Pienen sielun paradoksi. - Kun Jeesus suo sinulle sellaista menestystä, mitä maailma pitää hyvänä, itke sydämessäsi ja vertaa hänen hyvyyttään omaan huonouteesi. Kun Jeesus suo sinulle sellaista menestystä, minkä ihmiset määrittelevät pahaksi, iloitse sydämessäsi, sillä hän antaa sinulle aina sitä, mikä sinulle sopii. Silloin on tullut hetki rakastaa ristiä."
  },
  {
    "subject": "HENGELLINEN LAPSEUS ",
    "point": "Huuda, rohkea lapsi: \"Miten palavasti Teresa rakastikaan! - Miten täynnä intoa olikaan Francisco Xavier! - Miten ihailtava mies olikaan pyhä Paavali! - Jeesus, minä rakastan sinua... enemmän kuin Paavali, Xavier ja Teresa!\""
  },
  {
    "subject": "ELÄMÄ LAPSEUDESSA ",
    "point": "Älä unohda, tyhmä lapsi, että rakkaus on tehnyt sinut kaikkivoivaksi."
  },
  {
    "subject": "ELÄMÄ LAPSEUDESSA ",
    "point": "Lapsi hyvä, älä luovu rakkautta täynnä olevasta tavastasi \"valloittaa\" tabernaakkelit."
  },
  {
    "subject": "ELÄMÄ LAPSEUDESSA ",
    "point": "Kun kutsun sinua \"hyväksi lapseksi\", älä luule minun pitävän sinua ujona ja arkana. - Jos et ole miehekäs ja... luonteva, olet apostolin sijasta vain naurettava pilakuva."
  },
  {
    "subject": "ELÄMÄ LAPSEUDESSA ",
    "point": "Hyvä lapsi, sano Jeesukselle useasti päivässä: \"Rakastan sinua, rakastan sinua, rakastan sinua...\""
  },
  {
    "subject": "ELÄMÄ LAPSEUDESSA ",
    "point": "Älä synkisty, kun kurjuutesi vaivaa sinua. - Kerskaile heikkoudestasi, kuten pyhä Paavali, sillä lapset voivat matkia suurempiaan ilman pelkoa joutumisesta naurunalaisiksi."
  },
  {
    "subject": "ELÄMÄ LAPSEUDESSA ",
    "point": "Älkööt puutteesi, epätäydellisyytesi tai edes pahimmat lankeemuksesi erottako sinua Jumalasta. - Heikko lapsi pysyttelee isänsä lähellä, mikäli hän on viisas."
  },
  {
    "subject": "ELÄMÄ LAPSEUDESSA ",
    "point": "Älä välitä, jos tunnet suuttumusta suorittaessasi Hänen pyytämiään asioita. - Opit kyllä vielä hymyilemään...\n\nEtkö ole nähnyt, kuinka huonolla mielellä luonteeltaan yksinkertainen lapsi antaa käsissään pitämänsä makeisen isälleen tämän koetellessa häntä? - Mutta hän antaa sen kuitenkin, sillä rakkaus voittaa."
  },
  {
    "subject": "ELÄMÄ LAPSEUDESSA ",
    "point": "Kun haluat tehdä asiat hyvin, oikein hyvin, toimitkin tavallista huonommin. - Nöyrry Jeesuksen edessä ja sano hänelle: \"Näitkö, miten huonosti teen kaiken? - Jollet sinä minua auta, teen kaiken vieläkin huonommin!\"\n\nSääli lastasi! Haluaisin kovin mielelläni kirjoittaa joka päivä suuren sivun elämäni kirjaan... mutta olen niin kömpelö! Ellei Mestarini ohjaa kättäni, kauniiden kirjainviivojen sijasta sulkakynäni saa aikaan vain harakanvarpaita ja mustetahroja, joita ei voi näyttää kenellekään.\n\nTästä lähtien kirjoitamme, Jeesus, aina yhdessä."
  },
  {
    "subject": "ELÄMÄ LAPSEUDESSA ",
    "point": "Tunnustan sinulle, Rakkaani, että kömpelyyteni on niin suuri, että aiheutan kärsimyksiä jopa halutessani hyväillä. - Pehmennä sieluni tavat. Vaikka minun onkin oltava vakaa ja miehekäs voidakseni elää lapseudessa, toivon sinun tekevän minut yhtä suloiseksi ja herttaiseksi kuin lapset, jotka osoittavat hellästi ja avoimesti rakkauttaan vanhempiaan kohtaan."
  },
  {
    "subject": "ELÄMÄ LAPSEUDESSA ",
    "point": "Olet täynnä kurjuuksia. - Joka päivä näet ne entistä selvemmin. - Älä anna niiden silti pelottaa itseäsi. - Hän tietää hyvin, ettet voi kantaa enempää hedelmää.\n\nTahattomat lankeemuksesi - lapsen lankeemuksesi - saavat Isä Jumalasi huolehtimaan sinusta entistä enemmän ja äitisi Marian pitämään tiukasti kädestäsi. Kun Herra nostaa sinut päivittäin ylös maasta, käytä tilaisuutta hyväksesi ja syleile häntä kaikin voimin painaen pääparkasi hänen avointa rintaansa vasten, jotta hänen rakastavan sydämensä sykintä tekisi sinut lopulta hulluksi."
  },
  {
    "subject": "ELÄMÄ LAPSEUDESSA ",
    "point": "Neulanpisto. - Yksi toisensa jälkeen. - Kestä ne, hyvä ihminen! Etkö huomaa olevasi niin pieni, että elämäsi aikana - pienellä tielläsi - voit tarjota hänelle vain nämä pienet ristit?\n\nKiinnitä sitä paitsi huomiota siihen, miten suuri pino näistä neulanpistoista, risteistä vähitellen kertyykään!\n\nJa lopulta huomaat oppineesi tekemään jotakin todella suurta: olet oppinut rakastamaan."
  },
  {
    "subject": "ELÄMÄ LAPSEUDESSA ",
    "point": "Kun lapsen sielu ilmaisee Herralle halunsa saada syntien anteeksiannon, hän voi olla varma toiveidensa pikaisesta täyttymyksestä: Jeesus vapauttaa sielun likaisesta taakasta, jota se raahaa perässään entisten kurjuuksiensa takia. Hän poistaa kuolleen painon, epäpuhtauden jäännöksen, joka pitää sielun maahan sidottuna. Hän heittää maallisen painolastin kauas sydämestä, jotta tämä voisi kohota Jumalan suunnattoman valtiuden luo sulautuakseen rakkauden elävään liekkiin - häneen."
  },
  {
    "subject": "ELÄMÄ LAPSEUDESSA ",
    "point": "Anteliaisuuden puutteesi, lankeemuksesi ja ehkäpä vain näennäisen taantumuksesi aiheuttama masennus saa sinut usein ajattelemaan, että olet rikkonut jotakin suuriarvoista (pyhittymisesi).\n\nÄlä ole huolissasi, vaan sovella yliluonnolliseen elämääsi sitä viisasta tapaa, jolla luonteeltaan yksinkertaiset lapset ratkaisevat vastaavan ongelman.\n\nKun he ovat rikkoneet - yleensä kömpelyytensä takia - esineen, jota heidän isänsä pitää arvossa, he ovat pahoillaan, ehkä itkevätkin, mutta... hakevat lohdutusta esineen omistajalta... Isä unohtaa esineen arvon, vaikka se olisi suuri. Hän ei ainoastaan anna hellästi anteeksi pienokaiselle vaan myös lohduttaa ja vahvistaa häntä. Ota tästä opiksesi."
  },
  {
    "subject": "ELÄMÄ LAPSEUDESSA ",
    "point": "Rukouksenne tulee olla miehekästä. Lapsena oleminen ei merkitse naismaisuutta."
  },
  {
    "subject": "ELÄMÄ LAPSEUDESSA ",
    "point": "Jeesusta rakastavalle ihmiselle kuivakin rukous on voide, joka lievittää kaikki tuskat. Hän ryhtyy rukoilemaan yhtä innokkaasti kuin lapsi menee sokeriastialle saatuaan kitkeränmakuista lääkettä."
  },
  {
    "subject": "ELÄMÄ LAPSEUDESSA ",
    "point": "Et pysty keskittymään rukoukseen. - Pyri välttämään häiriötekijöitä, mutta älä ole huolissasi, jos ajatuksesi kaikesta huolimatta harhailevat edelleen.\n\nEtkö ole huomannut, kuinka viisaimmatkin lapset tavallisesti huvittelevat ja leikkivät ympärillä olevilla tavaroilla välittämättä siitä, mitä heidän isänsä sanoo? - Tämä ei merkitse rakkauden tai kunnioituksen puutetta, vaan kysymyksessä on lapselle ominainen surkeus ja ajattelemattomuus.\n\nOlet lapsi Jumalan edessä."
  },
  {
    "subject": "ELÄMÄ LAPSEUDESSA ",
    "point": "Kun rukoilet, ole kuin liikennepoliisi ja ohjaa sopimattomat ajatukset pois. Sinulla on siihen tahdonvoimaa, jota lapsena eläminen on tuonut sinulle mukanaan. - Pysäytä toisinaan jokin ajatus sulkeaksesi rukoukseen heidät, jotka tuo sopimaton muisto vei mieleesi.\n\nJatka näin! Eteenpäin... jatka niin kauan kuin rukouksen aikasi on täyttynyt. - Kun tällainen rukous tuntuu hyödyttömältä, iloitse ja usko, että olet onnistunut miellyttämään Jeesusta."
  },
  {
    "subject": "ELÄMÄ LAPSEUDESSA ",
    "point": "Kuinka hyvää onkaan olla lapsi! - Kun aikuinen ihminen pyytää palvelusta, hänen on liitettävä hakemukseen ansioluettelonsa.\n\nKun pieni lapsi pyytää jotakin, hänellä ei muiden lasten tavoin ole ansioita, joten hänen täytyy vain mainita: \"Olen sen ja sen poika.\"\n\nSano hänelle koko sydämestäsi: \"Herra, minä olen... Jumalan poika!\""
  },
  {
    "subject": "ELÄMÄ LAPSEUDESSA ",
    "point": "Kestävyyttä. - Kun lapsi koputtaa ovelle, hän tekee sen kerran ja kaksi kertaa ja monta kertaa... voimakkaasti ja kauan, häpeämättömällä tavalla! Se, joka suuttuneena avaa oven, leppyy nähdessään pikku häiritsijän yksinkertaisuuden luonteen... - Toimi näin Jumalan kanssa."
  },
  {
    "subject": "ELÄMÄ LAPSEUDESSA ",
    "point": "Oletko pannut merkille, miten kiitollisia lapset osaavat olla? - Ota heistä oppia ja sano heidän tavoin Jeesukselle sekä mieluisien että ikävien tapahtumien jälkeen: \"Kuinka hyvä sinä oletkaan! Kuinka hyvä!\"\n\nTämä lause lausuttuna vakuuttuneesti on lapseuden tie, joka tuo sinulle rauhan, sopivasti naurua ja kyyneleitä sekä rajattomasti rakkautta."
  },
  {
    "subject": "ELÄMÄ LAPSEUDESSA ",
    "point": "Työ murtaa ruumiisi etkä pysty rukoilemaan. Olet aina Isäsi läsnäolossa. - Jos et puhu hänelle, katso häntä silloin tällöin kuin pieni lapsi... ja hän hymyilee sinulle."
  },
  {
    "subject": "ELÄMÄ LAPSEUDESSA ",
    "point": "Onko pyyntö ensimmäinen asia, joka vastustamattomasti pyrkii huulillesi kiitosrukouksessa kommuunion jälkeen? Jeesus, anna se minulle: Jeesus, tuo sielu, Jeesus, tuo yritys...\n\nÄlä ole huolissasi äläkä yritä pakottaa itseäsi. Etkö näe, miten luonteeltaan yksinkertainen ja rohkea pikkulapsi työntää kätensä hyväsydämisen isänsä taskuun etsiäkseen makeisia ennen kuin on edes antanut tälle tervetuliaissuukon? - Siispä..."
  },
  {
    "subject": "ELÄMÄ LAPSEUDESSA ",
    "point": "Tahtomme on armon avulla kaikkivoipa Jumalan edessä. - Sanokaamme Jeesukselle niin monien Jumalan loukkausten tähden päättäväisesti esimerkiksi raitiovaunussa matkatessamme: \"Jumalani, haluaisin tehdä yhtä monta rakkauden ja hyvityksen tekoa kuin jokainen tämän vaunun pyöristä tekee kierroksia.\" Ja voimme olla varmoja, että samalla hetkellä olemme rakastaneet Jeesusta todellisesti ja korvanneet hänelle sen, minkä halusimme.\n\nTällainen \"typeryys\" johtuu hengellisestä lapseudesta. Se on viattoman lapsen ja lastaan hellivän isän välistä ikuista vuoropuhelua:\n\n- \"Sanohan, kuinka paljon rakastat minua?\" - Ja pienokainen sopertaa: \"Mon-ta mil-joo-naa!\""
  },
  {
    "subject": "ELÄMÄ LAPSEUDESSA ",
    "point": "Jos elät lapseudessa, sinun on hengellisessä mielessä oltava ahne kuin lapsi. - Ajattele ikäistesi lailla niitä herkkuja, joita Äidilläsi on kätköissään.\n\nAjattele niitä monta kertaa päivässä. Se ei vie kuin muutaman sekunnin... Maria... Jeesus... tabernaakkeli... kommuunio... rakkaus... kärsimys... kiirastulen siunatut sielut... ne, jotka taistelevat: paavi... papit... uskovat... sielusi... omaistesi sielut... suojelusenkelit... syntiset..."
  },
  {
    "subject": "ELÄMÄ LAPSEUDESSA ",
    "point": "Kuinka paljon tämä pieni kuolettuminen vaatiikaan sinulta! - Taistelet. - Vaikuttaa siltä, kuin kuulisit äänen sanovan: \"Miksi sinun täytyisi niin uskollisesti noudattaa elämänsuunnitelmaasi, aikatauluasi?\" - Oletko huomannut, kuinka helposti pikkulapsia voidaan huiputtaa? - Kun he eivät halua ottaa kitkeränmakuista lääkettä, heille sanotaan: \"Tämä lusikallinen on isälle, tämä on isoäidille...\", ja niin he ovat pian nielleet koko annoksen.\n\nTee sinäkin samoin. Neljännestunti katumusnauhaa kiirastulen sielujen puolesta, viisi minuuttia vanhempiesi puolesta, toiset viisi minuuttia apostolaatin veljiesi puolesta... Jatka niin, kunnes aikataulusi määräämä aika on mennyt umpeen.\n\nKuinka arvokas onkaan kuolettumisesi, kun se tehdään tällä tavalla!"
  },
  {
    "subject": "ELÄMÄ LAPSEUDESSA ",
    "point": "Et ole yksin. - Kestä koettelemukset iloisena. - On totta, ettet sinä, lapsiparka, tunne Äitisi kättä kädessäsi. - Mutta oletko huomannut, kuinka äidit täällä maan päällä seuraavat kädet ojennettuina pienokaisiaan, kun nämä uskaltautuvat ottamaan ensimmäisiä askeliaan ilman tukea? - Et ole yksin: Maria on vierelläsi."
  },
  {
    "subject": "ELÄMÄ LAPSEUDESSA ",
    "point": "Vaikka kuolisin rakkauden tähden, en voisi koskaan korvata sinulle, Jeesus, sitä armoa, jonka olet tuhlannut minuun tehdäksesi minut pieneksi."
  },
  {
    "subject": "KUTSU",
    "point": "Mikset antaudu Jumalalle kerralla kokonaan... todellisesti... nyt?"
  },
  {
    "subject": "KUTSU",
    "point": "Jos näet tiesi selvästi, seuraa sitä. - Mikset luovu pelkuruudesta, joka pidättää sinua?"
  },
  {
    "subject": "KUTSU",
    "point": "\"Menkää  kaikkialle maailmaan ja julistakaa evankeliumi kaikille... Minä olen teidän kanssanne...\" - Näin sanoi Jeesus ja hän sanoi sen sinulle."
  },
  {
    "subject": "KUTSU",
    "point": "Isänmaanrakkaus, joka sinänsä on ylistettävä asia, saa monet ihmiset antamaan elämänsä \"palvelemiselle\" tai \"sotajoukoille\". - Älä unohda, että Kristuksellakin on \"sotajoukkonsa\" ja ihmisiä, jotka on valittu hänen \"palvelukseensa\"."
  },
  {
    "subject": "KUTSU",
    "point": "<i>\"Et regni eius non erit finis.</i> Eikä hänen valtakunnallaan ole loppua!\"\n\nEtkö olekin iloinen voidessasi työskennellä tällaisen valtakunnan puolesta?"
  },
  {
    "subject": "KUTSU",
    "point": "<i>\"Nesciebatis quia in his quae Patris mei sunt oportet me esse? </i>- Ettekö tienneet, että minun tulee olla Isäni luona?\"\n\nTämä on nuoren Jeesuksen vastaus. Se on hänen vastauksensa äidille, joka on etsinyt häntä kolme päivää luullen hänen kadonneen. - Vastausta täydentävät Kristuksen sanat, jotka pyhä Matteus on kirjoittanut muistiin: \"Joka rakastaa isäänsä taikka äitiänsä enemmän kuin minua, ei kelpaa minulle.\""
  },
  {
    "subject": "KUTSU",
    "point": "Teet asiat liian yksinkertaisiksi, jos arvioit apostolaatin yritysten arvoa sen perusteella, minkä näet. - Tällä perusteella sinun olisi pidettävä hiilikuormaa parempana kuin kourallista timantteja."
  },
  {
    "subject": "KUTSU",
    "point": "Nyt kun olet antautunut Jumalalle, pyydä häneltä uutta elämää, \"sinettiä\", joka varmistaa tehtäväsi aitouden Jumalan ihmisenä."
  },
  {
    "subject": "KUTSU",
    "point": "Ihanteesi, kutsumuksesi on... hulluutta. - Ja muutkin, ystäväsi ja veljesi, ovat hulluja...\n\nEtkö olekin kuullut tämän huudon muutamia kertoja syvältä sisältäsi? - Vastaa siihen päättäväisesti, että olet kiitollinen Jumalalle kunniasta kuulua \"hullujenhuoneeseen\"."
  },
  {
    "subject": "KUTSU",
    "point": "Kirjoitat minulle näin: \"Meidän kaikkien tuntemamme voimakas kaipuu nähdä 'sen' kehittyvän ja leviävän tuntuu muuttuvan kärsimättömyydeksi. Milloin tapahtuu suuri läpimurto? Milloin voitamme maailman puolellemme?\"\n\nJa lisäät: \"Kaipaus ei jää tarpeettomaksi, jos se saa meidät hoputtamaan ja 'painostamaan' Herraa. Silloin olemme voittaneet valtavasti aikaa.\""
  },
  {
    "subject": "KUTSU",
    "point": "Ymmärrän kärsimyksesi, kun tarkastelet tekemätöntä työtäsi pakosta toimettomana. - Maapallo on liian pieni sydämellesi, ja kuitenkin sydämesi joutuu sopeutumaan... pienimuotoiseen toimistotyöhön.\n\nMutta sanohan, mitä hetkeä varten me sitten säästämme sanaa fiat - tapahtukoon?"
  },
  {
    "subject": "KUTSU",
    "point": "Älä epäile, etteikö kutsumuksesi olisi suurin armo, minkä Herra on voinut sinulle antaa. - Ole siitä hänelle kiitollinen."
  },
  {
    "subject": "KUTSU",
    "point": "Kuinka paljon tuskaa tuottavatkaan ne lukuisat ihmiset - tulivatpa he sitten niin ylemmistä ja alemmista yhteiskuntaluokista kuin keskiluokasta - joilla ei ole ihanteita! He vaikuttavat siltä, kuin he eivät tietäisi, että heillä on sielu. He ovat kuin karjalauma... lammaskatras... sikalauma.\n\nSinun laupiaan rakkautesi avulla, Jeesus, me muutamme karjalauman sotajoukoksi, lammaskatraan puolustusvoimiksi ja sikalaumasta erotamme puhdistettavaksi ne, jotka eivät enää halua olla saastaisia."
  },
  {
    "subject": "KUTSU",
    "point": "Jumalan työt eivät ole vipulaite eivätkä ponnahduslauta."
  },
  {
    "subject": "KUTSU",
    "point": "Herra, anna meille sitä tarttuvaa hulluutta, joka saa monet ryhtymään apostolaattiisi."
  },
  {
    "subject": "KUTSU",
    "point": "<i>\"Nonne cor nostrum ardens erat in nobis, dum loqueretur in via?</i> Eikö sydämemme hehkunut innosta, kun hän kulkiessaan puhui meille?\"\n\nJos olet apostoli, näiden Emmauksen opetuslasten sanojen tulisi nousta itsestään työtovereidesi huulille, kun he ovat kohdanneet sinut elämänsä tiellä."
  },
  {
    "subject": "KUTSU",
    "point": "Ryhdy apostolaattiin antaaksesi kaikkesi, äläkä etsiäksesi mitään maallista."
  },
  {
    "subject": "KUTSU",
    "point": "Halutessaan sinut apostoliksi Herra muistutti sinulle, että olet Jumalan lapsi, jottet unohtaisi sitä koskaan."
  },
  {
    "subject": "KUTSU",
    "point": "Jokaisen teistä on pyrittävä olemaan apostolien apostoli."
  },
  {
    "subject": "KUTSU",
    "point": "Sinä olet suola, apostolin sielu. <i>\"Bonum est sal</i>. Suola on tarpeellista\", sanotaan pyhässä evankeliumissa.<i> \"Si autem sal evanuerit</i> - Mutta jos suola käy mauttomaksi...\", ei se kelpaa enää mihinkään, ei maahan eikä lantaan. Se heitetään pois hyödyttömänä.\n\nSinä olet suola, apostolin sielu. - Mutta jos <i>käyt mauttomaksi...</i>"
  },
  {
    "subject": "KUTSU",
    "point": "Poikani, jos rakastat apostolaattiasi, on varmaa, että rakastat Jumalaa."
  },
  {
    "subject": "KUTSU",
    "point": "Sinä päivänä, jona \"tunnet\" hyvin apostolaattisi, on siitä tullut sinulle rautahaarniska, johon sortuvat kaikki maan päällä ja helvetissä olevien vihollistesi hyökkäykset."
  },
  {
    "subject": "KUTSU",
    "point": "Rukoile aina itsellesi ja apostolitovereillesi kestävyyttä, koska vastustajamme paholainen tietää hyvin, että olemme sen suuria vihollisia. Kuinka tyytyväinen se onkaan nähdessään jonkun lankeavan joukoistanne!"
  },
  {
    "subject": "KUTSU",
    "point": "Uskollisesti sääntöään noudattavat sääntökuntalaiset haluavat tietää, millä tavoin heidän veljeskuntansa tai sääntökuntansa ensimmäiset jäsenet elivät voidakseen elää samalla tavalla. Pyri sinäkin kunnon kristittynä tuntemaan ja jäljittelemään Jeesuksen opetuslasten elämää, jotka tunsivat Pietarin, Paavalin ja Johanneksen ja joista melkein tuli Mestarin kuoleman ja ylösnousemuksen todistajia."
  },
  {
    "subject": "KUTSU",
    "point": "Kysyt minulta... ja vastaan sinulle: sinusta tulee täydellinen, jos elät täydellisesti siinä paikassa, ammatissa ja asemassa, mihin Jumala on valtuuttamiensa henkilöiden välityksellä sinut asettanut."
  },
  {
    "subject": "KUTSU",
    "point": "Rukoilkaa toinen toistenne puolesta. - Onko joku teistä heikko? - Entä tuo toinen?\n\nRukoilkaa jatkuvasti kadottamatta rauhaa. - Lähtevätkö jotkut omille teilleen? Joutuvatko he kadotukseen? - Herra on tiennyt lukumääränne ikuisuudesta lähtien!"
  },
  {
    "subject": "KUTSU",
    "point": "Olet oikeassa. Kirjoitit minulle: \"Kukkulalta silmänkantamattomiin useiden kilometrien säteellä ei näy yhtään tasankoa, vain vuorijono toisensa jälkeen. Vaikka maisema näyttää haihtuvan jossakin, häviävän sumun takaa paljastuu pian tuntematon vuorijono.\"\n\nTällaiselta apostolaattisi maiseman tuleekin näyttää. Teidän on kuljettava koko maailman halki, vaikka edessänne ei olisi yhtään teille valmistettua tietä... Teidän on itse raivattava ne läpi vuorten omilla jalanjäljillänne."
  },
  {
    "subject": "APOSTOLI",
    "point": "Tunnetko ristin painavan rintaasi? - Hyvä, mutta tunne se myös olkapäilläsi, lihassasi ja mielessäsi. - Vain siten elät Kristuksen kautta, Kristuksen kanssa ja Kristuksessa. Vain sillä tavoin sinusta tulee apostoli."
  },
  {
    "subject": "APOSTOLI",
    "point": "Apostolin sielu, ensiksi sinä itse. - Herra on sanonut pyhän Matteuksen välityksellä: \"Monet sanovat minulle sinä päivänä: 'Herra, Herra! Sinun nimessäsi me profetoimme, ja sinun nimessäsi me karkotimme pahoja henkiä ja sinun nimessäsi me teimme monia voimatekoja?' Mutta silloin he saavat minulta vastauksen: 'En tunne teitä. Menkää pois minun luotani, vääryydentekijät!'\"\n\nPyhä Paavali sanoo: \"Jottei itseäni lopulta hyljättäisi, minua, joka olen kutsunut muita kilpailuun.\""
  },
  {
    "subject": "APOSTOLI",
    "point": "Sotilaan nerokkuudella pyhä Ignatius näyttää meille kuvan paholaisesta, joka kutsuu kokoon lukemattomia pikkupiruja lähettääkseen ne eri valtioihin, maakuntiin, kaupunkeihin ja kyliin. Sitä ennen se pitää niille \"saarnan\" kehottaen niitä käyttämään kahleita ja ketjuja niin, ettei yksikään ihminen jää sitomatta...\n\nSanoit minulle haluavasi olla johtaja. Mitä hyötyä on kahlitusta johtajasta?"
  },
  {
    "subject": "APOSTOLI",
    "point": "Apostolit olivat kaikkine selvine ja kiistämättömine kurjuuksineen rehellisiä, luonteeltaan yksinkertaisia ja läpinäkyviä ihmisiä.\n\nSinullakin on selviä ja kiistämättömiä kurjuuksia. - Älköön sinultakaan puutu luonteen yksinkertaisuutta."
  },
  {
    "subject": "APOSTOLI",
    "point": "Olen kuullut kerrottavan eräästä sielusta, joka sanoessaan rukouksessa Herralle: \"Jeesus, minä rakastan sinua!\", kuuli vastauksen taivaasta: \"Eivät hartaat vakuuttelut ole rakkautta, vaan teot.\"\n\nEtkö sinäkin ansaitsisi tuon lempeän moitteen?"
  },
  {
    "subject": "APOSTOLI",
    "point": "Into on apostolin jumalallista hulluutta, jota toivon sinulla olevan. Sen oireet ovat palava halu seurustella Mestarin kanssa, jatkuva huoli sieluista ja kestävyys, jota mikään ei voi horjuttaa."
  },
  {
    "subject": "APOSTOLI",
    "point": "Älä lepää laakereillasi. - Jos tuo asenne on inhimillisesti ottaen epämukava ja epäkiitollinen, mitä tapahtuukaan kun laakerit eivät ole sinun, vaan Jumalan, kuten tässä tapauksessa?"
  },
  {
    "subject": "APOSTOLI",
    "point": "Ryhdyt apostolaattiin alistuaksesi ja alentaaksesi itsesi, et tyrkyttääksesi henkilökohtaista käsitystäsi muille."
  },
  {
    "subject": "APOSTOLI",
    "point": "Älkää koskaan olko sellaisia miehiä ja naisia, joiden teot ovat pitkiä ja rukoukset lyhyitä."
  },
  {
    "subject": "APOSTOLI",
    "point": "Pyri elämään siten, että osaat luopua vapaaehtoisesti sellaisesta mukavuudesta ja hyvinvoinnista, jota et haluaisi nähdä toisen Jumalan ihmisen elintavoissa.\n\nOlet vehnänjyvä, josta evankeliumi kertoo. - Ellet putoa maahan ja kuole, jäät hedelmättömäksi."
  },
  {
    "subject": "APOSTOLI",
    "point": "Olkaa maailmassa eläviä miehiä ja naisia, mutta älkää olko maallistuneita miehiä ja naisia."
  },
  {
    "subject": "APOSTOLI",
    "point": "Älä unohda, että ykseys on merkki elämästä. Hajaannus on mätänemistä, mikä on varma merkki kuolemasta."
  },
  {
    "subject": "APOSTOLI",
    "point": "Kuuliaisuus... on varma tie. - Sokea kuuliaisuus esimiestä kohtaan... on varma tie pyhyyteen. - Kuuliaisuus apostolaatissa... on ainoa tie, koska Jumalan työssä hengen on joko oltava kuuliainen tai mentävä pois."
  },
  {
    "subject": "APOSTOLI",
    "point": "Poikani, pidä mielessäsi, ettet ole sielu, joka liittyy muiden sielujen joukkoon tehdäkseen jotain hyvää.\n\nSe on paljon... mutta myös vähän. - Olet apostoli, joka täyttää Kristuksen ehdottoman käskyn."
  },
  {
    "subject": "APOSTOLI",
    "point": "Kunpa kenenkään ei tarvitsisi sinut tavattuaan huutaa samalla tavalla, kuin eräs henkilö huusi kerran osittain syystäkin: \"Olen kurkkuani myöten täynnä noita kunnon ihmisiä!\" Ja mies näytti kädellään kurkkuaan."
  },
  {
    "subject": "APOSTOLI",
    "point": "Rakkaus Jumalaan ja into pelastaa sieluja ovat asioita, joka sinun tulee tartuttaa moniin muihin, jotta nämä vuorostaan sytyttäisivät ne yhä useampiin kolmannella sijalla oleviin niin, että jokainen näistä viimeisistä välittäisi ne edelleen työtovereilleen.\n\nKuinka paljon hengellisiä kaloreita tähän tarvitaankaan! - Miten suuri vastuusi olisikaan, jos kylmenisit! - Enkä halua edes ajatella, miten suuren rikoksen tekisitkään, jos näyttäisit huonoa esimerkkiä!"
  },
  {
    "subject": "APOSTOLI",
    "point": "Mielentilasi on väärä, jos kuuntelet Jumalan sanaa arvostelevalla asenteella."
  },
  {
    "subject": "APOSTOLI",
    "point": "Jos haluatte luovuttaa itsenne Jumalalle maailmassa, teidän on oltava hengellisiä ja elettävä tiiviissä ykseydessä Jumalaan rukouksen kautta. Se on tärkeämpää kuin oppineisuus (naisten ei välttämättä tarvitse olla oppineita, mutta heidän on oltava viisaita). Teidän on kannettava näkymätöntä viittaa, joka peittää jokaikisen aisteistanne ja taipumuksistanne. Rukousta, rukousta, rukousta; katumusta, katumusta, katumusta."
  },
  {
    "subject": "APOSTOLI",
    "point": "Olet ällistynyt, koska hyväksyn \"yksimuotoisuuden\" puutteen siinä apostolaatissa, jonka parissa työskentelet. Siksi sanoin sinulle:\n\n\"Ykseys ja erilaisuus. - Teidän tulee olla yhtä erilaisia kuin taivaan pyhien, joista jokaisella on omat henkilökohtaiset erityispiirteensä. - Mutta teidän on myös oltava samanlaisia keskenänne kuin pyhien ihmisten, jotka eivät olisi pyhiä, jolleivat he olisi samaistuneet Kristukseen.\""
  },
  {
    "subject": "APOSTOLI",
    "point": "Jumalan valittu poika, tunne ja elä todeksi veljeys välttäen kuitenkin liiallista tuttavallisuutta."
  },
  {
    "subject": "APOSTOLI",
    "point": "Virkojen tavoittelu apostolaatin yrityksissä on hyödytöntä tässä elämässä ja vaaraksi tuonpuoleiselle elämälle.\n\nSinut kutsutaan kyllä, jos Jumala niin haluaa. - Ja silloin sinun on otettava kutsu vastaan. - Älä unohda, että kaikkialla voit ja sinun tuleekin pyhittyä, koska sitä varten sinä olet täällä."
  },
  {
    "subject": "APOSTOLI",
    "point": "Miten monet pettymykset sinua odottavatkaan, jos kuvittelet virkojen olevan jotakin muuta kuin taakkoja työssä Kristuksen puolesta!"
  },
  {
    "subject": "APOSTOLI",
    "point": "Apostolaatin työn johdossa oleminen tarkoittaa, että olet valmis kärsimään kaiken ja jokaisesta loppumattomalla rakkaudella."
  },
  {
    "subject": "APOSTOLI",
    "point": "Apostolin työssä kuuliaisuuden puuttuminen ja vilpillisyys eivät ole anteeksiannettavissa. Pidä lisäksi mielessäsi, ettei luonteen yksinkertaisuus merkitse viisauden eikä vaikenemisen puuttumista."
  },
  {
    "subject": "APOSTOLI",
    "point": "Velvollisuutesi on rukoilla ja tehdä uhrauksia sen henkilön ja hänen tarkoitustensa puolesta, joka on \"päänä\" apostolaatin yrityksessäsi. - Jos laiminlyöt tämän velvollisuuden huolellisen täyttämisen, saat minut ajattelemaan, ettet seuraa tietäsi kovinkaan innokkaasti."
  },
  {
    "subject": "APOSTOLI",
    "point": "Kunnioita esimiestäsi erityisesti silloin, kun hän pyytää sinulta neuvoa ja kun sinun täytyy sanoa hänen mielipiteitään vastaan. - Älä koskaan väitä vastaan, kun hänen alaisiaan on läsnä, vaikka hän olisi väärässä."
  },
  {
    "subject": "APOSTOLI",
    "point": "Apostolaatin yrityksessäsi sinun ei tarvitse pelätä ulkopuolisia vihollisia, vaikka ne olisivat miten voimakkaita tahansa. - Suurin vihollisesi on kykenemättömyys elää Jumalan lapsena ja veljenä veljien joukossa."
  },
  {
    "subject": "APOSTOLI",
    "point": "Ymmärrän hyvin, että sinua huvittaa kohtaamasi halveksinta, vaikka se tulisi kuinka mahtavien vihollisten taholta, koska tunnet ykseyttä Jumalan ja apostolaatin veljiesi kanssa. - Mitä se sinuun koskee?"
  },
  {
    "subject": "APOSTOLI",
    "point": "Vertaan usein apostolaatin työtä koneeseen, jossa on hammaspyöriä, mäntiä, venttiilejä ja pultteja...\n\nSilloin lähimmäisenrakkaus - sinun lähimmäisenrakkautesi - on kuin voiteluöljy."
  },
  {
    "subject": "APOSTOLI",
    "point": "Luovu tuosta \"itseriittoisasta olemuksesta\", joka pitää loitolla sielustasi sinua lähestyvät sielut. - Kuuntele ja puhu sitten yksinkertaisesti. Ainoastaan siten apostolin työsi voi kasvaa laajentuen ja tuottaen hedelmää."
  },
  {
    "subject": "APOSTOLI",
    "point": "Halveksunta ja vaino ovat siunattuja todisteita siitä, että Jumala on valinnut jonkun ihmisen itselleen. Siitä huolimatta ei ole kauniimpaa todistetta ja merkkiä Jumalan valinnasta kuin se, että henkilö itse elää huomaamattomana."
  },
  {
    "subject": "APOSTOLAATTI",
    "point": "Aivan kuten valtameren pauhu koostuu sen jokaisen laineen loiskeesta, apostolaattinne pyhyys muodostuu teidän jokaisen henkilökohtaisista hyveistä."
  },
  {
    "subject": "APOSTOLAATTI",
    "point": "On tärkeätä, että olet \"Jumalan ihminen\", joka elää sisäistä elämää, rukoilee ja tekee uhrauksia. - Apostolaattisi tulee olla \"sisäänpäin kääntyneen\" elämäsi ylitsepursuava osa."
  },
  {
    "subject": "APOSTOLAATTI",
    "point": "Yhtenäisyys. - Yhtenäisyys ja alamaisuus. Mihin tarvitsen kellon irtonaisia osia, olivat ne sitten kuinka täydellisiä tahansa, jos ne eivät pysty näyttämään aikaa?"
  },
  {
    "subject": "APOSTOLAATTI",
    "point": "Älkää antako \"kuppikuntien\" syntyä työssänne. - Se merkitsisi apostolaattien pienentämistä. Jos \"kuppikunta\" onnistuisi saamaan hallintaansa universaalisen yrityksen, tämä kutistuisi varsin pian \"kuppikunnaksi\"!"
  },
  {
    "subject": "APOSTOLAATTI",
    "point": "Sanoit minulle lohduttomana: \"On olemassa niin monia teitä.\" - Niitä täytyy olla, jotta kaikki sielut voisivat löytää omansa tässä ihailtavassa erilaisuudessa.\n\nEpätietoisuuttako? Valitse kerran, lopullisesti, ja epätietoisuus muuttuu varmuudeksi."
  },
  {
    "subject": "APOSTOLAATTI",
    "point": "Iloitse, jos näet muiden työskentelevän hyvien apostolaattien parissa. - Pyydä heille runsaasti Jumalan armoa ja tuota armoa vastaavaa elämää.\n\nPalaa sitten omalle tiellesi vakuuttuneena siitä, ettei sinulla ole toista tietä."
  },
  {
    "subject": "APOSTOLAATTI",
    "point": "Elät huonossa hengessä, jos sinulle tuottaa tuskaa se, että muut työskentelevät Kristuksen puolesta ottamatta huomioon sinun työtäsi. - Palauta mieleesi pyhän Markuksen evankeliumin kohta: \"'Opettaja, me näimme erään miehen ajavan pahoja henkiä ulos sinun nimessäsi. Me yritimme estää häntä, koska hän ei kuulu meihin.' Mutta Jeesus vastasi: 'Älkää estäkö häntä. Eihän yksikään, joka tekee voimateon minun nimessäsi, voi heti perään puhua minusta pahaa. Joka ei ole meitä vastaan, on meidän puolellamme.'\""
  },
  {
    "subject": "APOSTOLAATTI",
    "point": "Ponnistelet turhaan monien ulkoisten töiden parissa, jos sinulta puuttuu rakkautta. - Se on kuin ompelemista ilman lankaa.\n\nMikä tuska, jos lopulta tulisikin ilmi, että olet tehnyt \"omaa\" apostolaattiasi, etkä Hänen apostolaattiaan."
  },
  {
    "subject": "APOSTOLAATTI",
    "point": "Annan sinulle iloiten siunaukseni, poika, sen uskon vuoksi, jota olet osoittanut apostolin tehtävässäsi. Tuo usko sai sinut kirjoittamaan: \"Ei ole epäilystäkään, etteikö tulevaisuus olisi taattu, ehkäpä meistä huolimatta. Mutta meidän on oltava yhtä pään kanssa - <i>'ut omnes unum sint!' </i>- rukouksen ja uhrausten kautta.\""
  },
  {
    "subject": "APOSTOLAATTI",
    "point": "Ne, jotka rukoilevat ja kärsivät jättäen toiminnan muille, eivät koskaan loista täällä, mutta kuinka heidän kruununsa kimalteleekaan aikanaan elämän valtakunnassa! Siunattu olkoon \"kärsimyksen apostolaatti\"!"
  },
  {
    "subject": "APOSTOLAATTI",
    "point": "On totta, että olen antanut viisaalle apostolaatillesi nimen \"hiljainen ja toimiva tehtävä\". - Minulla ei ole mitään syytä muuttaa sitä, mitä sanoin."
  },
  {
    "subject": "APOSTOLAATTI",
    "point": "Minusta kunnioituksesi ensimmäisiä kristittyjä kohtaan on hyvä asia. Siksi teen tulevaisuudessa kaikkeni rohkaistakseni sinua harjoittamaan heidän laillaan hienotunteisuuden ja luottamuksen tehokasta apostolaattia joka päivä innokkaammin."
  },
  {
    "subject": "APOSTOLAATTI",
    "point": "Älä yritä väittää, ettet harjoittaessasi \"hienotunteisuuden ja luottamuksen apostolaattia\" tiedä, mitä sinun pitäisi sanoa. - Sen vuoksi vastaan sinulle psalmin sanoin:<i> \"Dominus dabit verbum evangelizantibus virtute multa.</i> - Herra antaa sanoman...\""
  },
  {
    "subject": "APOSTOLAATTI",
    "point": "Sanat, jotka lausuit epäröivän ystäväsi korvaan; ohjaava keskustelu, jonka osasit herättää oikealla hetkellä; ammattiasioita koskeva neuvo, joka paransi hänen työtään yliopistossa; hienotunteinen hienotunteisuuden puute, jonka avulla paljastit hänelle odottamattomat innostuksen näköalat... Kaikki tämä on \"luottamuksen apostolaattia\"."
  },
  {
    "subject": "APOSTOLAATTI",
    "point": "\"Aterian apostolaatti\" on patriarkkojen vanhaa vieraanvaraisuutta yhdistyneenä Betanian veljelliseen lämminhenkisyyteen. - Sitä harjoitettaessa tuntuu kuin näkisimme Jeesuksen pöydän päässä kuten Lasaruksen talossa."
  },
  {
    "subject": "APOSTOLAATTI",
    "point": "Kansanjuhliin ja -tapoihin on kiireesti saatava takaisin niiden entinen kristillinen luonne. - On kiireesti päästävä eroon siitä, että julkiset tapahtumat ovat yksinomaan joko teennäisiä tai pakanallisia.\n\nPyydä Herralta työntekijöitä tähän kiireelliseen työhön, jota voimme kutsua \"ajanvietteen apostolaatiksi\"."
  },
  {
    "subject": "APOSTOLAATTI",
    "point": "Ylistät suuresti \"kirjeenvaihdon apostolaattia\". Kirjoitat minulle näin: \"En tiedä, kuinka täyttäisin paperin puhuakseni asioista, jotka voivat olla hyödyllisiä kirjeen vastaanottajalle. Aloittaessani sanon suojelusenkelilleni, että kirjoitan vain tehdäkseni palveluksen toiselle. Vaikka en sanoisikaan muuta kuin typeryyksiä, kukaan ei voi riistää minulta tai vastaanottajalta hetkeä, jonka olen viettänyt rukoillessani sen puolesta, mitä kirjeeni vastaanottajan sielun tiedän eniten tarvitsevan.\""
  },
  {
    "subject": "APOSTOLAATTI",
    "point": "\"Kirje saapui minulle päivänä, jolloin tunsin itseni surulliseksi ilman erityistä syytä. Sain paljon rohkeutta lukiessani muiden työskentelytavoista.\" - Eräs toinen kirjoitti näin: \"Kirjeenne ja uutiset veljistäni auttavat minua tässä kouriintuntuvassa todellisuudessa kuin onnellinen uni...\" - Kolmas kirjoitti: \"Kuinka suuri ilo onkaan saada kirjeitä ja tietää olevansa ystäviensä ystävä!\" - Vielä eräs ja tuhat muuta kirjoittivat: \"Sain kirjeen X:ltä ja minua hävettääkin ajatella, kuinka paljon minulta puuttuu henkeä heihin verrattuna.\"\n\nEikö \"kirjeenvaihdon apostolaatti\" olekin todella tehokasta?"
  },
  {
    "subject": "APOSTOLAATTI",
    "point": "<i>\"Venite post me, et faciam vos fieri piscatores hominum.</i> Lähtekää minun mukaani. Minä teen teistä ihmisten kalastajia.\" - Jeesus ei käyttänyt näitä sanoja ilman syytä: ihmisiä on tartuttava päästä kuten kaloja.\n\n- Mikä evankelinen syvyys \"älykkyyden apostolaatissa\" onkaan!"
  },
  {
    "subject": "APOSTOLAATTI",
    "point": "On inhimillistä pitää vähäisenä sitä, mikä maksaa vähän. - Tästä syystä suosittelen sinulle \"antamattomuuden apostolaattia\".\n\nÄlä jätä koskaan vaatimatta sitä, mikä on oikeaa ja asiallista ammattisi harjoittamiselle, mikäli ammattisi on apostolaattisi väline."
  },
  {
    "subject": "APOSTOLAATTI",
    "point": "\"Eikö meillä olisi oikeutta ottaa matkoillemme mukaan vaimoa, uskonsisarta, niin kuin tekevät muut apostolit, Herran veljet ja Keefas?\"\n\n- Näin sanoo pyhä Paavali ensimmäisessä kirjeessään korinttilaisille. - Ei ole mahdollista väheksyä sitä yhteistyötä, jonka \"vaimo apostolaatissa\" antaa."
  },
  {
    "subject": "APOSTOLAATTI",
    "point": "Pyhän Luukkaan evankeliumin kahdeksannessa luvussa sanotaan näin: \"Sen jälkeen Jeesus kulki kaupungista kaupunkiin ja kylästä kylään julistaen ilosanomaa Jumalan valtakunnasta. Hänellä oli seurassaan kaksitoista opetuslastaan sekä muutamia naisia, jotka hän oli parantanut taudeista ja vapauttanut pahojen henkien vallasta. Näitä olivat Magdalan Maria, josta hän oli ajanut ulos seitsemän pahaa henkeä, Johanna, jonka aviomies Kuusas oli Herodeksen korkeita virkamiehiä, sekä Susanna. Lisäksi oli monia muita naisia, ja kaikki nämä avustivat heitä omilla varoillaan.\"\n\nJäljennän tämän ja pyydän Jumalalta, että jos joku nainen lukee tämän, hänet täyttäisi sellainen pyhä kateus, joka on täynnä tehokkuutta."
  },
  {
    "subject": "APOSTOLAATTI",
    "point": "Nainen on miestä lujaluonteisempi ja uskollisempi tuskan hetkellä. Katso Magdalan Mariaa, Mariaa, Klopaksen vaimoa ja Salomea!\n\nMillaista työtä tekisikään sielujen parissa maailmassa ryhmä naisia, jotka olisivat yhtä rohkeita kuin he ja läheisessä yhteydessä tuskien Neitsyt Marian kanssa."
  },
  {
    "subject": "KESTÄVYYS",
    "point": "Kaikki aloittavat, mutta vain pyhät kestävät loppuun saakka.\n\nÄlköön kestävyytesi olko vain alkuinnostuksen sokea seuraus, joka johtuu saamattomuudesta, vaan tietoista kestävyyttä."
  },
  {
    "subject": "KESTÄVYYS",
    "point": "Sano hänelle:<i> \"Ecce ego quia vocasti me.</i> Tässä olen, sinä kutsuit minua.\""
  },
  {
    "subject": "KESTÄVYYS",
    "point": "Eksyit tieltä, mutta et palannut sille, koska häpesit. - Ymmärrettävämpää olisi, että häpeäisit sitä, ettet korjannut erehdystäsi."
  },
  {
    "subject": "KESTÄVYYS",
    "point": "Tunnustat minulle: \"On totta, ettei tarvitse olla mikään sankari, jos kestävyyttä saavuttaakseen osaa vetäytyä syrjään ilman erikoisuuksien tavoittelua ja liioittelua tilanteen niin vaatiessa.\" - Ja lisäät: \"Jos vain teen antamienne ohjeiden mukaan, minua eivät huoleta juonittelut eivätkä juoruilut ympärilläni. Minua pelottaa vain oma pelkoni noita pikkuasioita kohtaan.\"\n\n- Loistavaa."
  },
  {
    "subject": "KESTÄVYYS",
    "point": "Kehitä ja vaali sitä jaloa ihannetta, joka on syntynyt sinussa. - Keväällä puhkeaa runsaasti kukkia, mutta vain harvoista kehittyy hedelmiä."
  },
  {
    "subject": "KESTÄVYYS",
    "point": "Lannistuminen on kestävyytesi vihollinen. - Jollet taistele sitä vastaan, sinusta tulee ensin pessimisti ja sitten penseä. - Ole optimisti."
  },
  {
    "subject": "KESTÄVYYS",
    "point": "Kuinka ollakaan, pyydettyäsi Herralta moneen kertaan ristiä, käykin ilmi, että halusit oman makusi mukaisen ristin."
  },
  {
    "subject": "KESTÄVYYS",
    "point": "Sinulta puuttuu pysyvyyttä, mistä mikään ei sinua voi horjuttaa. - Pyydä sitä Herralta ja tee kaikkesi sen saavuttamiseksi, koska se on mitä parhain keino sen estämiseksi, että eroaisit aloittamaltasi hedelmälliseltä tieltä."
  },
  {
    "subject": "KESTÄVYYS",
    "point": "Et pysty \"nousemaan\". - Se ei olekaan mikään ihme tuollaisen lankeemuksen jälkeen!\n\nOle kestävä ja \"nouset\" varmasti. Muista, mitä eräs hengellinen kirjailija on sanonut: \"Kurja sielusi on kuin lintu, jonka siivet ovat tahmeat liejusta.\"\n\nTarvitaan aurinkoa ja pieniä, jatkuvia henkilökohtaisia ponnisteluja, jotta pääsisit eroon taipumuksistasi, ajatustottumuksistasi ja alakuloisuudestasi, toisin sanoen siipiisi tarttuneesta tahmeasta liejusta.\n\nTunnet vielä itsesi vapaaksi. - Jos kestät, vielä \"nouset\"."
  },
  {
    "subject": "KESTÄVYYS",
    "point": "Kiitä Jumalaa, joka auttoi sinua, ja ole iloinen voitostasi. - Kuinka syvää iloa sielusi tunteekaan siitä, että olet vastannut Jumalan armoon!"
  },
  {
    "subject": "KESTÄVYYS",
    "point": "Laskelmoit... kylmästi. Kuinka monta syytä onkaan luopua tehtävästä! - Jotkut niistä näyttävät olevan hyvinkin painavia.\n\nNäen epäilemättä, että sinulla on syysi. - Siitä huolimatta et ole oikeassa."
  },
  {
    "subject": "KESTÄVYYS",
    "point": "\"Intoni on poissa\", kirjoitit minulle. - Sinun ei pidä työskennellä innon vaan rakkauden tähden tietoisena siitä velvollisuudestasi, joka on kieltäymys."
  },
  {
    "subject": "KESTÄVYYS",
    "point": "Sinun on oltava järkkymätön. Jos kurjuudet, omasi tai muiden, pystyvät horjuttamaan kestävyyttäsi, saan surullisen kuvan ihanteestasi.\n\nPäätä kerran ja lopullisesti."
  },
  {
    "subject": "KESTÄVYYS",
    "point": "Sinulla on väärä käsitys tiestäsi, jos luulet menettäneesi sen tuntiessasi itsesi kylmäksi. Tämä on koettelemuksen hetki, minkä vuoksi et saa aistittavaa lohdutusta."
  },
  {
    "subject": "KESTÄVYYS",
    "point": "Poissaolo ja eristyneisyys ovat asioita, joilla kestävyyttäsi koetellaan. - Pyhä messu, rukous, sakramentit ja uhraukset ja pyhäin yhteys ovat aseita koettelemuksen voittamiseen!"
  },
  {
    "subject": "KESTÄVYYS",
    "point": "Siunattu olkoon aasin kestävyys sen kiertäessä vedennostolaitetta! - Aina samaa polkua. Aina samat kierrokset. - Päivästä toiseen kaikki on samaa.\n\nIlman sitä hedelmät eivät kypsyisi, kasvimaa ei rehevöisi eikä puutarha tuoksuisi.\n\nAjattele sisäistä elämääsi samalla tavalla."
  },
  {
    "subject": "KESTÄVYYS",
    "point": "Mikä onkaan kestävyyden salaisuus? - Rakkaus. - Rakastu Häneen, etkä jätä häntä enää milloinkaan."
  }
]

