[
  {
    "subject": "Charakter",
    "point": "Dein Leben darf kein fruchtloses Leben sein. - Sei nützlich. - Hinterlasse eine Spur. - Leuchte mit dem Licht deines Glaubens und deiner Liebe.\n\nTilge durch dein Leben als Apostel den zähen Unrat, den die verseuchten Prediger des Hasses verbreitet haben. - Entzünde alle Wege der Erde mit dem Feuer Christi, das du im Herzen trägst."
  },
  {
    "subject": "Charakter",
    "point": "Wären doch dein Verhalten und deine Worte so, daß jeder, der dich sieht oder mit dir spricht, unwillkürlich dächte: Der da beschäftigt sich mit dem Leben Jesu."
  },
  {
    "subject": "Charakter",
    "point": "Würdiges Auftreten. - Gewöhne dir deine Affektiertheit und dein kindisches Getue ab. - Deine Haltung muß den Frieden und die Ordnung deines Geistes widerspiegeln."
  },
  {
    "subject": "Charakter",
    "point": "Sage bitte nicht: \"Mein Temperament ist so…, das liegt an meinem Charakter.\" Es liegt vielmehr an deinem Mangel an Charakter. Sei mannhaft: \"esto vir\"."
  },
  {
    "subject": "Charakter",
    "point": "Gewöhne dich daran, nein zu sagen."
  },
  {
    "subject": "Charakter",
    "point": "Kehre dem Bösen den Rücken, wenn er dir ins Ohr flüstert: Weshalb sich das Leben kompliziert machen?"
  },
  {
    "subject": "Charakter",
    "point": "Denke nicht wie ein Spießer. - Mache dein Herz weit, weltweit, \"katholisch\".\n\nFlattere nicht wie eine Henne, wenn du wie ein Adler aufsteigen kannst."
  },
  {
    "subject": "Charakter",
    "point": "Gelassenheit. - Was willst du dich ärgern, wenn du damit Gott beleidigst, deine Mitmenschen belästigst, dir selber eine schlechte Stunde bereitest… und dich schließlich doch wieder beruhigen mußt?"
  },
  {
    "subject": "Charakter",
    "point": "Das Gleiche hättest du in einem anderen Ton sagen sollen, nicht so verärgert. Deine Argumentation gewinnt dann an Kraft. Und vor allem, du beleidigst Gott nicht."
  },
  {
    "subject": "Charakter",
    "point": "Weise nicht zurecht, solange du noch die Empörung über einen begangenen Fehler empfindest. - Warte den nächsten Tag ab, vielleicht noch länger. - Aber sobald du dich beruhigt und deine Absicht geläutert hast, weise auf jeden Fall zurecht. - Mit einem einzigen liebevollen Wort erreichst du mehr als mit drei Stunden Streit. - Zügle dein Temperament."
  },
  {
    "subject": "Charakter",
    "point": "Wille. - Energie. - Beispiel. - Tun, was zu tun ist… Kein Zaudern… Keine falsche Rücksicht…\n\nOhne das wäre Cisneros nicht Cisneros geworden, Theresia von Ahumada keine heilige Theresia von Avila und Iñigo von Loyola nicht der heilige Ignatius…\n\nGott und Kühnheit! \"Regnare Christum volumus!\"\n\n(A.d.Ü.<i> Cisneros (1436-1517): spanischer Kardinal, Thronregent und Beichtvater von Königin Elisabeth der Katholischen. Er nahm mit seiner Reform der spanischen Kirche die Erneuerung vorweg, die das Konzil von Trient Jahre später für die ganze Christenheit einleiten sollte. Cisneros war bekannt wegen seines festen und energischen Charakters.)</i>"
  },
  {
    "subject": "Charakter",
    "point": "Wachse an den Widerständen. Die Gnade des Herrn wird dir nicht fehlen: \"Inter medium montium pertransibunt aquae!\" Du wirst dir deinen Weg durch die Gebirge bahnen!\n\nWas macht es aus, daß du deine Tätigkeit im Augenblick beschränken mußt, wenn du nachher wie eine gespannte Stahlfeder ungleich weiter schnellst, als du je geträumt hast?"
  },
  {
    "subject": "Charakter",
    "point": "Löse dich von diesen unnützen Gedanken, durch die du bestenfalls nur Zeit verlierst."
  },
  {
    "subject": "Charakter",
    "point": "Deine Zeit und deine Kraft gehören Gott. Vergeude sie nicht damit, die Hunde, die dich auf dem Wege anbellen, mit Steinen zu bewerfen. Beachte sie nicht."
  },
  {
    "subject": "Charakter",
    "point": "Verschiebe deine Arbeit nicht auf morgen."
  },
  {
    "subject": "Charakter",
    "point": "Dutzendmensch werden? Du… zum großen Haufen gehören, der du zur Führung geboren bist?! Bei uns haben Laue keinen Platz. Sei demütig, und Christus wird aufs neue in dir die Glut seiner Liebe entfachen."
  },
  {
    "subject": "Charakter",
    "point": "Verfalle nicht in jene geistige Krankheit, die sich durch Unbeständigkeit, durch Leichtsinn im Reden und Tun, durch gedankenlose Betriebsamkeit äußert…: kurz, durch Oberflächlichkeit.\n\nBeachte wohl, daß diese Oberflächlichkeit, die all dein Tun so leer macht, so sehr \"mit Leere ausfüllt\", dein Leben zu einer leblosen, unnützen Strohpuppe werden läßt, wenn du dich nicht rechtzeitig aufraffst. Nicht erst morgen: heute!"
  },
  {
    "subject": "Charakter",
    "point": "Du klammerst dich an eitle Vergnügen, Leichtsinn und Kopflosigkeit, weil du feige bist. Was ist es denn anderes als Feigheit, wenn du dir einfach nicht ins Gesicht sehen willst?"
  },
  {
    "subject": "Charakter",
    "point": "Wille. Ein sehr wesentliches Kennzeichen. Verachte die kleinen Dinge nicht. Niemals sind sie belanglos und nichtig, denn durch ständige Überwindung und Selbstverleugnung in den Kleinigkeiten bildest und stärkst du mit der Gnade Gottes deinen Willen. So wirst du zuerst einmal Herr deiner selbst und dann Wegweiser und Führender, der die anderen durch sein Beispiel und sein Wort, sein Wissen und seine Ausstrahlungskraft ermutigt, anspornt und mitreißt."
  },
  {
    "subject": "Charakter",
    "point": "Du reibst dich am Charakter dieses und jenes Mitmenschen… Das läßt sich nicht vermeiden; schließlich bist du kein goldener Taler, der allen gefällt.\n\nAußerdem, wie könntest du ohne diese Reibung beim Umgang mit dem Nächsten all die Ecken, Kanten und Unebenheiten - deine Unvollkommenheiten und Fehler - abschleifen und so jene klare, milde, feste und ausgereifte Form der Liebe und Vollkommenheit gewinnen?\n\nWäre dein und deiner Mitmenschen Charakter so luftig und verzuckert wie Schaumgebäck, so könntest du dich nie heiligen."
  },
  {
    "subject": "Charakter",
    "point": "Ausreden. - Nie werden sie dir fehlen, wenn du deinen Pflichten ausweichen willst. Welche Fülle wohl begründeter Sinnlosigkeiten!\n\nVerschwende deine Zeit nicht damit, sie lange abzuwägen. Wische sie beiseite und tu deine Pflicht."
  },
  {
    "subject": "Charakter",
    "point": "Sei stark. - Sei aufrecht. - Sei männlich. - Und dann… sei ein Engel."
  },
  {
    "subject": "Charakter",
    "point": "Was? Du kannst nicht mehr tun? - Ist es nicht so, daß du… nicht weniger tun kannst?"
  },
  {
    "subject": "Charakter",
    "point": "Du spürst den Drang zu wissen…, zu führen…, kühn zu sein.\n\nGut, sehr gut. Aber… für Christus. Aus Liebe."
  },
  {
    "subject": "Charakter",
    "point": "Führt keine hitzigen Debatten… Für gewöhnlich erhellen sie nichts, weil die Leidenschaft alles verdunkelt."
  },
  {
    "subject": "Charakter",
    "point": "Die Ehe ist ein heiliges Sakrament. - Bevor du es eines Tages empfängst, bereite dich gut darauf vor: frage deinen geistlichen Leiter oder deinen Beichtvater nach geeigneter Literatur. - Du wirst dann besser gerüstet sein, die Bürde der Familie zu tragen."
  },
  {
    "subject": "Charakter",
    "point": "Du lachst, weil ich dir sage, daß du \"Berufung zur Ehe\" hast? - Du hast sie, jawohl, Berufung.\n\nEmpfiehl dich dem heiligen Raphael, daß er dich wie einst Tobias keusch bis an das Ende des Weges führe."
  },
  {
    "subject": "Charakter",
    "point": "Die Ehe ist für den Großteil des Heeres Christi, nicht aber für seinen Führungsstab. - Nahrung ist für jeden einzelnen Menschen notwendig. Fortpflanzung aber nur zur Erhaltung der Art; ihr dürfen sich einzelne Menschen entziehen.\n\nSehnsucht nach Kindern?… Kinder, viele Kinder und eine unauslöschliche Lichtspur hinterlassen wir, wenn wir den Egoismus des Fleisches opfern."
  },
  {
    "subject": "Charakter",
    "point": "Die beschränkte und arme Glückseligkeit des Egoisten, der sich in seinen Elfenbeinturm, in sein Schneckenhaus zurückzieht, ist in dieser Welt nicht schwer zu erreichen. - Aber das Glück des Egoisten dauert nicht lange.\n\nWillst du für ein Zerrbild des Himmels das Glück der ewigen Herrlichkeit aufgeben, die kein Ende nimmt?"
  },
  {
    "subject": "Charakter",
    "point": "Du bist berechnend. - Sage mir nicht, du seiest jung. Die Jugend gibt alles, was sie hat: sie schenkt sich selbst ohne Vorbehalt."
  },
  {
    "subject": "Charakter",
    "point": "Du Egoist. - Immer erpicht auf \"das Deine\". - Anscheinend fehlt dir jedes Gespür für die Brüderlichkeit Christi: du siehst in den anderen nicht Brüder - du siehst in ihnen Sprossen.\n\nIch fürchte, du wirst schweren Schiffbruch erleiden. - Und dann, wenn du gescheitert bist, verlangst du von den anderen jene Liebe, die du ihnen heute versagst."
  },
  {
    "subject": "Charakter",
    "point": "Du wirst nie ein Führender sein, wenn du die Masse nur als Sprungbrett für deine Karriere betrachtest. - Führender Kopf bist du nur dann, wenn du den Ehrgeiz hast, alle Menschen zu retten.\n\nDu darfst der Menge nicht die kalte Schulter zeigen: du mußt den tiefen Wunsch verspüren, sie glücklich zu machen."
  },
  {
    "subject": "Charakter",
    "point": "Niemals willst du \"der Wahrheit ins Gesicht sehen\". - Manchmal aus Höflichkeit. Meistens, um dir die Stimmung nicht zu verderben. Gelegentlich, um sie anderen nicht zu verderben. Aber immer aus Feigheit.\n\nWenn du Angst hast, den Dingen auf den Grund zu gehen, wirst du nie ein klarer Kopf."
  },
  {
    "subject": "Charakter",
    "point": "Fürchte die Wahrheit nicht, selbst wenn sie dich in den Tod führen sollte."
  },
  {
    "subject": "Charakter",
    "point": "So viel Beschönigung gefällt mir nicht: die Feigheit nennt ihr Klugheit. - Diese vermeintliche \"Klugheit\" ermöglicht es den Feinden Gottes, sich als Weise aufzuspielen, auch wenn es ihnen an geistiger Substanz fehlt, und sich in Stellungen zu drängen, die ihnen nicht zustehen."
  },
  {
    "subject": "Charakter",
    "point": "Dieser Mißstand ist nicht unabänderlich. - Es ist Mangel an Charakter, ihn weiter einreißen zu lassen, als ob er eine hoffnungslos verfahrene Sache wäre.\n\nWeiche deiner Pflicht nicht aus. - Erfülle sie recht, auch wenn andere das nicht tun."
  },
  {
    "subject": "Charakter",
    "point": "Du kannst, wie man so sagt, schöne Sprüche machen. - Aber mit all deinem Wortschwall wirst du mich nicht dahin bringen, etwas zu rechtfertigen, das nicht zu rechtfertigen ist. Selbst dann nicht, wenn du es Fügung nennst."
  },
  {
    "subject": "Charakter",
    "point": "Ob es wahr ist - ich kann es einfach nicht glauben -, daß es auf der Erde keine Menschen, sondern nur Bäuche gibt?"
  },
  {
    "subject": "Charakter",
    "point": "\"Beten Sie, daß ich mich nie mit dem Leichten begnüge.\" - Ich habe schon darum gebetet. Jetzt ist es an dir, mit diesem ausgezeichneten Vorsatz ernst zu machen."
  },
  {
    "subject": "Charakter",
    "point": "Glaube, Freude, Optimismus. - Aber nicht so töricht sein, die Augen vor der Wirklichkeit zu verschließen."
  },
  {
    "subject": "Charakter",
    "point": "Was für eine aufgeblasene Art, hohle Albernheiten zu leben! Was für eine Art, im Leben voranzukommen, höher, immer höher, dank des \"geringen Eigengewichts\", der inneren Leere in Kopf und Herz!"
  },
  {
    "subject": "Charakter",
    "point": "Warum diese ständigen Sinnesänderungen? Wann richtest du endlich deinen Willen auf ein festes Ziel?\n\n- Gib deine Vorliebe für Grundsteinlegungen auf und setze den Schlußstein hinter einen einzigen deiner Pläne."
  },
  {
    "subject": "Charakter",
    "point": "Sei doch nicht so… empfindlich. - Wegen jeder Kleinigkeit bist du beleidigt. - Man muß auf seine Worte achtgeben, wenn man mit dir über die unbedeutendste Angelegenheit spricht.\n\nNimm es mir nicht übel, wenn ich dir sage, daß du… unausstehlich bist. - Solange du dich nicht besserst, wirst du niemals nützlich sein."
  },
  {
    "subject": "Charakter",
    "point": "Entschuldige dich liebenswürdig, wie es christliche Nächstenliebe und gesellschaftlicher Umgang erfordern. - Aber dann vorwärts! Mit heiliger Unverschämtheit, ohne dich aufzuhalten, bis deine Pflicht ganz und gar erfüllt ist."
  },
  {
    "subject": "Charakter",
    "point": "Warum schmerzen dich die unwahren Unterstellungen, die man über dich verbreitet? - Es stünde viel schlimmer um dich, wenn Gott dich von der Hand ließe. Harre aus im Guten und zucke die Achseln."
  },
  {
    "subject": "Charakter",
    "point": "Glaubst du nicht, daß die Gleichheit, wie manche sie verstehen, nur ein anderes Wort für Ungerechtigkeit ist?"
  },
  {
    "subject": "Charakter",
    "point": "Pathos und Pose stehen dir schlecht. Man spürt das Unechte. - Versuche wenigstens, sie im Umgang mit Gott, mit deinem Leiter und mit deinen Brüdern zu vermeiden; dann gibt es eine Schranke weniger zwischen dir und ihnen."
  },
  {
    "subject": "Charakter",
    "point": "Dein Charakter ist nicht fest genug: welche Sucht, überall dabei zu sein! - Du willst unbedingt das Salz in allen Speisen sein… Sei nicht böse, wenn ich dir offen sage, daß du als Salz nicht taugst. Du bist nicht fähig, dich aufzulösen wie das Salz und unbemerkt zu bleiben.\n\nEs fehlt dir an Opferbereitschaft. Dafür platzt du vor Neugier und Angeberei."
  },
  {
    "subject": "Charakter",
    "point": "Beherrsche deine Zunge. - Führe dich nicht kindisch auf, wie das Zerrbild eines Kindes: plappern, schwätzen, petzen. - Durch deinen Klatsch und Tratsch ist die Liebe erkaltet. Du hast allen den schlechtesten Dienst erwiesen. Wenn du mit deiner bösen Zunge die festen Mauern der Beharrlichkeit anderer erschüttert hast, ist deine eigene Beharrlichkeit keine Gnade Gottes mehr. Sie ist zum tückischen Werkzeug des Feindes geworden."
  },
  {
    "subject": "Charakter",
    "point": "Du fragst herum und horchst aus, du bist ein Schnüffler und Schleicher. Schämst du dich nicht, bis in deine Fehler hinein so wenig Mann zu sein? - Sei männlich und vertausche deine Sucht, alles über die anderen zu erfahren, mit dem Wunsch und der Wirklichkeit wahrer Selbsterkenntnis."
  },
  {
    "subject": "Charakter",
    "point": "Dein männliches, gerades und einfaches Wesen fühlt sich beengt in der Atmosphäre der Intrigen und des GetuscheIs, die du nicht ganz durchschaust und in die du nie verwickelt werden wolltest. - Ertrage diese Demütigung, in aller Mund zu sein, und sieh zu, durch Erfahrung gewitzigt, demnächst behutsamer vorzugehen."
  },
  {
    "subject": "Charakter",
    "point": "Warum legst du die Bitterkeit der eigenen Mißerfolge in deine Kritik, wenn du andere Menschen beurteilst?"
  },
  {
    "subject": "Charakter",
    "point": "Zugegeben, diese Lust am Kritisieren ist keine böswillige Nörgelei. Aber du darfst sie nicht in den Umgang mit deinen Brüdern und in euer Apostolat hineintragen. - Verzeih, wenn ich dir sage, daß solche Kritiklust ein schweres Hindernis für euer übernatürliches Werk darstellt. Denn wenn du ohne Befugnis die Leistung der anderen überprüfst in lauterer Absicht, zugegeben -, dann lieferst du keinerlei positive Arbeit und hinderst mit dem Beispiel deiner Passivität noch die anderen auf ihrem Wege.\n\nBeunruhigt fragst du: \"Was dann mit diesem kritischen Geist, der so tief in meinem Wesen steckt…?\"\n\nIch kann dich beruhigen. Nimm etwas zu schreiben und lege einfach und vertrauensvoll - und kurz, bitte! - nieder, was dich bedrückt. Gib den Zettel deinem Vorgesetzten und denke nicht mehr daran. Er ist der zuständige Mann, er hat die Standesgnade. Er wird den Zettel aufheben… oder in den Papierkorb werfen. - Da dein kritischer Geist für dich ja keine böswillige Nörgelei ist und du die Kritik in lauterer Absicht übst, bleibt sich das gleich."
  },
  {
    "subject": "Charakter",
    "point": "Zugeständnisse machen? - Der Ausdruck stammt aus dem Wortschatz der Bequemen, der Schlauen und der Feiglinge, jener Menschen also, die den Kampf scheuen. \"Besser Zugeständnisse machen!\" Sie geben sich nämlich von vornherein geschlagen."
  },
  {
    "subject": "Charakter",
    "point": "Sei bitte ein bißchen weniger naiv (auch wenn du sehr kindlich bist und es gerade vor Gott bist) und setze deine Brüder nicht dem Gespött Fremder aus."
  },
  {
    "subject": "Führung",
    "point": "Holz, aus dem man Heilige schnitzt. - Von manchen Leuten wird gesagt, sie seien aus einem Holz gemacht, aus dem man Heilige schnitzt. - Ganz abgesehen davon, daß die Heiligen nicht aus Holz waren, genügt es nicht, das Holz dazu zu haben.\n\nWas not tut, ist viel Gehorsam gegenüber dem Leiter und viel Fügsamkeit gegenüber der Gnade. - Denn wenn man die Gnade Gottes und den Rat des Leiters nicht in sich wirken läßt, kann das Profil nicht hervortreten, das Bild Jesu Christi, das der heilige Mensch annimmt.\n\nDas \"Holz zum Heiligen\", von dem wir sprachen, wird ohne die Bearbeitung ein unförmiges Scheit bleiben, für das Feuer bestimmt… Für ein kräftiges Feuer, wenn es gutes Holz war!"
  },
  {
    "subject": "Führung",
    "point": "Suche häufig Umgang mit dem Heiligen Geist, dem Großen Unbekannten. Er ist es, der dich heiligen muß.\n\nVergiß nicht, daß du Tempel Gottes bist. - Der Tröster wohnt im Innersten deiner Seele: höre auf seine Eingebungen und beachte sie sorgsam."
  },
  {
    "subject": "Führung",
    "point": "Hindere nicht das Wirken des Heiligen Geistes: vereinige dich mit Christus, um dich zu läutern. Ertrage mit Ihm die Schmähungen, das Angespienwerden, die Ohrfeigen…, die Dornen, das lastende Kreuz…, die Nägel, die dein Fleisch zerreißen, die ganze Not eines Sterbens in Verlassenheit…\n\nVersetze dich in die geöffnete Seite unseres Herrn Jesus, bis du sicheren Schutz in seinem verwundeten Herzen findest."
  },
  {
    "subject": "Führung",
    "point": "Du solltest dir die bewährte Erkenntnis vor Augen halten, daß der eigene Verstand ein schlechter Ratgeber und ein schlechter Lotse ist, wenn es darum geht, die Seele durch die Böen und Stürme und Klippen des inneren Lebens zu steuern.\n\nDeshalb ist es der Wille Gottes, daß ein Kundiger die Führung des Schiffes übernimmt und uns mit seinem Licht und seinem Wissen in einen sicheren Hafen führt."
  },
  {
    "subject": "Führung",
    "point": "Ohne Architekt kannst du kein gutes Haus bauen, um auf der Erde zu wohnen. Wie willst du da ohne einen Leiter die Burg deiner Heiligung errichten, um auf ewig im Himmel zu wohnen?"
  },
  {
    "subject": "Führung",
    "point": "Wenn ein Laie sich zum Sittenrichter aufspielt, irrt er nicht selten. Laien können da nur Schüler sein."
  },
  {
    "subject": "Führung",
    "point": "Ein Leiter. - Du brauchst ihn. - Um dich hinzugeben, um dich zu verschenken…, im Gehorsam.\n\nEin Leiter, der dein Apostolat kennt und weiß, was Gott will. So wird er dem Wirken des Heiligen Geistes in deiner Seele den Weg ebnen können, ohne dich von deinem Platz zu entfernen…, er wird dich mit Frieden erfüllen und dir zeigen, wie deine Arbeit fruchtbar werden kann."
  },
  {
    "subject": "Führung",
    "point": "Du hältst dich für eine gewichtige Persönlichkeit:.. deine Studien - deine Forschungsarbeiten, deine Veröffentlichungen - deine gesellschaftliche Stellung, deine Titel -, deine politische Tätigkeit - die Posten, die du bekleidest -, dein Vermögen…, dein Alter, du bist schon kein Kind mehr!…\n\nGerade deshalb bedarfst du mehr als andere eines Leiters für deine Seele."
  },
  {
    "subject": "Führung",
    "point": "Verbirg deinem Leiter diese Einflüsterungen des Feindes nicht. - Deine Überwindung in der Aussprache gibt dir mehr Gnade. - Überdies stehen dir dann, damit du weiter siegreich bleibst, die Gabe des Rates und die Gebete deines geistlichen Vaters zur Seite."
  },
  {
    "subject": "Führung",
    "point": "Warum diese Scheu, dich selbst zu sehen und dich deinem Leiter so zu zeigen, wie du in Wirklichkeit bist?\n\nDu gewinnst eine große Schlacht, wenn du die Angst überwindest, dich durchschauen zu lassen."
  },
  {
    "subject": "Führung",
    "point": "Der Priester, wer auch immer, ist stets ein zweiter Christus."
  },
  {
    "subject": "Führung",
    "point": "Auch wenn du es schon weißt, will ich dich stets aufs neue daran erinnern, daß der Priester ein \"zweiter Christus\" ist. - Und daß der Heilige Geist gesagt hat: \"Nolite tangere Christos meos\" - niemand soll \"meine Gesalbten\" anrühren."
  },
  {
    "subject": "Führung",
    "point": "Priester kommt von Presbyter. Das bedeutet Ältester. - Wenn schon dem Alter Verehrung gebührt, bedenke, wieviel mehr du den Priester verehren sollst."
  },
  {
    "subject": "Führung",
    "point": "Es zeugt von wenig Takt und Feingefühl sowie von Mangel an Respekt, wenn man den Priester, wer er auch sei und gleich unter welchem Vorwand, zur Zielscheibe des Scherzes und der Spöttelei macht."
  },
  {
    "subject": "Führung",
    "point": "Ich bleibe dabei: Witze und Witzeleien über den Priester sind, auch wenn dir die Umstände noch so mildernd erscheinen, zum mindesten eine Ungeschliffenheit und Geschmacklosigkeit."
  },
  {
    "subject": "Führung",
    "point": "Wie sehr müssen wir die priesterliche Reinheit bewundern! - Sie ist sein Schatz. - Keine Macht der Welt kann der Kirche jemals diese Krone entreißen."
  },
  {
    "subject": "Führung",
    "point": "Bringe den Priester nicht in eine Lage, in der er seine Würde verlieren könnte. Sie ist eine Tugend, die er frei von Steifheit besitzen soll.\n\nWie flehte jener junge Kleriker, unser Freund, darum: \"Herr, gib mir… die Würde eines Achtzigjährigen!\"\n\nBitte auch du darum für alle Priester, und du hast ein gutes Werk getan."
  },
  {
    "subject": "Führung",
    "point": "Es traf dich wie ein Stich ins Herz, als man von dir sagte, du habest schlecht über jene Priester geredet. - Dein Schmerz freut mich: jetzt bin ich deines guten Geistes sicher!"
  },
  {
    "subject": "Führung",
    "point": "Gott lieben und den Priester nicht verehren…, das gibt es nicht."
  },
  {
    "subject": "Führung",
    "point": "Wie die guten Söhne des Noe sollst du mit dem Mantel der Liebe die Erbärmlichkeiten zudecken die du an deinem Vater, dem Priester, bemerkst."
  },
  {
    "subject": "Führung",
    "point": "Ohne Lebensplan keine Ordnung."
  },
  {
    "subject": "Führung",
    "point": "Du sagtest mir, sich einem Lebensplan, einem festgesetzten Tagesablauf zu unterwerfen, sei so eintönig!\n\nIch antwortete: Ja, eintönig, weil die Liebe fehlt."
  },
  {
    "subject": "Führung",
    "point": "Wenn du nicht zur festgesetzten Stunde aufstehst, wirst du deinen Lebensplan nie erfüllen."
  },
  {
    "subject": "Führung",
    "point": "Tugend ohne Ordnung? - Seltsame Tugend!"
  },
  {
    "subject": "Führung",
    "point": "Wenn du Ordnung hältst, vervielfacht sich deine Zeit. Dadurch kannst du mehr in Seinem Dienst arbeiten und Ihn mehr verherrlichen."
  },
  {
    "subject": "Gebet",
    "point": "Das Tun ist ohne das Gebet nichts wert: das Gebet wird wertvoller durch das Opfer."
  },
  {
    "subject": "Gebet",
    "point": "Zuerst Gebet, dann Buße, an dritter Stelle, weit an \"dritter Stelle\", das Tun."
  },
  {
    "subject": "Gebet",
    "point": "Das Gebet ist das Fundament des geistlichen Gebäudes. - Das Gebet ist allmächtig."
  },
  {
    "subject": "Gebet",
    "point": "\"Domine, doce nos orare\". Herr, lehre uns beten! Der Herr antwortete: Wenn ihr betet, so sagt: \"Pater noster, qui es in coelis\"… Vater unser im Himmel… Wie sollte man das mündliche Gebet nicht hochschätzen!"
  },
  {
    "subject": "Gebet",
    "point": "Langsam. - Bedenke, was du sagst, wer es sagt und zu wem. - Denn dieses eilige und unbedachte Sprechen ist Lärm, blecherner Lärm.\n\nIch sage dir mit der heiligen Theresia, daß ich das nicht beten heiße, auch wenn du die Lippen kräftig bewegst."
  },
  {
    "subject": "Gebet",
    "point": "Dein Gebet soll liturgisch sein. - Möchtest du doch die Psalmen und die Meßtexte liebgewinnen, statt Privatgebete zu verwenden."
  },
  {
    "subject": "Gebet",
    "point": "\"Nicht vom Brot allein lebt der Mensch, sondern von jedem Wort, das aus dem Munde Gottes kommt\", sagt der Herr. - Brot und Wort: Hostie und Gebet.\n\nSonst lebst du nie ein übernatürliches Leben."
  },
  {
    "subject": "Gebet",
    "point": "Du suchst die Gesellschaft von Freunden, deren Unterhaltung, Zuneigung und Umgang dir die Verbannung in dieser Welt erträglicher machen…, obgleich Freunde manchmal Verrat üben. - Das scheint mir nicht schlecht.\n\nAber… warum suchst du nicht jeden Tag um so nachhaltiger die Gesellschaft und Unterhaltung  d e s  Freundes, der nie Verrat übt?"
  },
  {
    "subject": "Gebet",
    "point": "\"Maria hat den besten Teil erwählt\", liest man im Heiligen Evangelium. - Da ist sie, trinkt die Worte des Meisters. Scheinbar untätig, betet sie und liebt. - Dann begleitet sie Jesus auf seinen Reisen durch Städte und Dörfer. Wie schwer ist es, Ihn zu begleiten, wenn man nicht betet."
  },
  {
    "subject": "Gebet",
    "point": "Du weißt nicht, wie man beten soll? - Besinne dich auf die Gegenwart Gottes, und kaum daß du sagst: \"Herr, ich kann nicht beten\", kannst du gewiß sein, daß du schon mitten im Gebet bist."
  },
  {
    "subject": "Gebet",
    "point": "Du hast mir geschrieben: \"Beten ist Sprechen mit Gott. Aber wovon?\" - Wovon? Von Ihm und von dir, von Freude und Kummer, von Erfolgen und Mißerfolgen, von hohen Zielen und alltäglichen Sorgen… Von deinen Schwächen! Danksagungen und Bitten. Lieben und Sühnen.\n\nKurz, Ihn erkennen und dich erkennen: Beisammen sein!"
  },
  {
    "subject": "Gebet",
    "point": "\"Et in meditatione mea exardescit ignis.\" Wenn ich betrachte, beginnt ein Feuer zu lodern. - Das ist der Sinn deines Gebetes: ein Feuer zu werden, lebendiges Glühen, das Wärme und Licht verbreitet.\n\nWenn du nicht mehr weiterkommst, wenn du merkst, daß du erlischst, wenn du keine wohlriechenden Scheite mehr nachlegen kannst, dann wirf die Zweige und das Reisig der kleinen mündlichen Gebete und der Stoßgebete hinein, damit sie das Feuer weiter nähren. - Du wirst die Zeit gut genützt haben."
  },
  {
    "subject": "Gebet",
    "point": "Du siehst dich so erbärmlich, du siehst dich zu unwürdig, als daß Gott dich anhören könnte… Und die Verdienste Mariens? Und die Wunden des Herrn? Bist du etwa kein Kind Gottes?\n\nAußerdem, Er erhört dich, \"quoniam bonus…, quoniam in saeculum misericordia eius\", denn Er ist gut, und ewig währet sein Erbarmen."
  },
  {
    "subject": "Gebet",
    "point": "Er hat sich so klein gemacht - du siehst ja: ein Kind! - damit du ohne Scheu zu Ihm kommst."
  },
  {
    "subject": "Gebet",
    "point": "\"In te, Domine, speravi\": auf Dich, Herr, habe ich gehofft. - Zu den natürlichen Mitteln habe ich mein Gebet und mein Kreuz hinzugefügt. - Meine Hoffnung wurde nicht zuschanden, wird es niemals sein: \"non confundar in aeternum\"!"
  },
  {
    "subject": "Gebet",
    "point": "Jesus spricht: \"So sage auch ich euch: Bittet, so wird euch gegeben; suchet, so werdet ihr finden; klopfet an, so wird euch aufgetan werden.\"\n\nBete. Bei welcher menschlichen Unternehmung könnte man dir größere Erfolgschancen zusichern?"
  },
  {
    "subject": "Gebet",
    "point": "Du weißt nicht, was du dem Herrn im Gebet sagen sollst. Du würdest Ihn gern in vielen Fragen um Rat bitten, und jetzt fällt dir nichts ein. - Mache dir während des Tages ein paar Notizen über Fragen, die du in der Gegenwart Gottes erwägen willst. Dann geh mit diesem Zettel zum Gebet."
  },
  {
    "subject": "Gebet",
    "point": "Nach dem Gebet des Priesters und dem der gottgeweihten Jungfrauen ist Gott das Gebet der Kinder und der Kranken am wohlgefälligsten."
  },
  {
    "subject": "Gebet",
    "point": "Wenn du das Gebet beginnst, sei dein fester Vorsatz: niemals länger, wenn Tröstung; niemals kürzer, wenn Trockenheit."
  },
  {
    "subject": "Gebet",
    "point": "Verlange von Jesus nicht Trost im Gebet. - Gibt Er ihn dir, sei dankbar. - Bitte Ihn immer um Beharrlichkeit."
  },
  {
    "subject": "Gebet",
    "point": "Harre aus im Gebet. - Harre aus, wenn auch dein Mühen fruchtlos scheint. - Das Gebet bringt immer Frucht."
  },
  {
    "subject": "Gebet",
    "point": "Dein Verstand ist stumpf, träge. Du machst vergebliche Anstrengungen, deine Gedanken in der Gegenwart des Herrn zu sammeln: es will dir nicht gelingen. Zwinge dich nicht, sorge dich nicht. - Glaube mir: es ist die Stunde des Herzens."
  },
  {
    "subject": "Gebet",
    "point": "Worte, die dich im Gebet getroffen haben, sollst du in dein Gedächtnis einprägen und während des Tages oft und langsam aussprechen."
  },
  {
    "subject": "Gebet",
    "point": "\"Pernoctans in oratione Dei\", Er verbrachte die Nacht im Gebet. - So berichtet der heilige Lukas über den Herrn.\n\nUnd du? Wie oft hast du schon so ausgeharrt? - Also…"
  },
  {
    "subject": "Gebet",
    "point": "Wenn du selber nicht mit Christus im Gebet und im Brot verkehrst, wie willst du Ihn dann den anderen vermitteln?"
  },
  {
    "subject": "Gebet",
    "point": "Du schreibst mir, und ich verstehe es: \"Jeden Tag halte ich eine kurze Zeit des Gebetes. Wenn das nicht wäre!\""
  },
  {
    "subject": "Gebet",
    "point": "Heilig, ohne Gebet? An solche Heiligkeit glaube ich nicht."
  },
  {
    "subject": "Gebet",
    "point": "Ich sage dir mit den Worten eines ausländischen Schriftstellers, daß dein apostolisches Leben so viel wert ist, wie dein Gebet wert ist."
  },
  {
    "subject": "Gebet",
    "point": "Bist du kein Mensch des Gebetes, so glaube ich nicht ganz an deine lauteren Absichten, wenn du sagst, daß du für Christus arbeitest."
  },
  {
    "subject": "Gebet",
    "point": "Du hast mir einmal gesagt, du seiest wie eine gestörte Uhr, die zu falscher Stunde schlägt: zur Zeit des Gebetes seiest du leer, kalt und trocken; dagegen ertapptest du dich plötzlich und ganz unerwartet beim Beten auf der Straße, im alltäglichen Getriebe, im ärgsten Trubel der Stadt, in der arbeitsamen Stille deines Berufes.\n\nZu falscher Stunde? Mag sein, aber die Schläge deiner Uhr sollten nicht ungenützt bleiben. - Der Geist weht, wo Er will."
  },
  {
    "subject": "Gebet",
    "point": "Ich muß über dein ungeduldiges Gebet lächeln. Du sagtest Ihm: \"Ich möchte nicht alt werden, Jesus… Zu langes Warten, um Dich zu sehen! Vielleicht schlägt dann mein Herz nicht mehr so lebendig wie jetzt. Alt, das erscheint mir zu spät. Jetzt wäre unsere Begegnung lebendiger, denn jetzt liebe ich Dich mit junger und reiner Liebe.\""
  },
  {
    "subject": "Gebet",
    "point": "Dein Wille, für alles zu sühnen, gefällt mir. \"Die ganze Welt\", sagtest du mir. - Gut. Aber denke zunächst an deine übernatürliche Familie, an deine Verwandten, an die Menschen deiner Heimat."
  },
  {
    "subject": "Gebet",
    "point": "Du sagtest Ihm: \"Traue mir nicht… Aber ich vertraue Dir, Jesus… Ich gebe mich ganz in Deine Hand, Dir übergebe ich meinen ganzen Besitz: meine Erbärmlichkeiten!\"\n\nIch halte das für ein gutes Gebet."
  },
  {
    "subject": "Gebet",
    "point": "Das Gebet des Christen ist niemals ein Monolog."
  },
  {
    "subject": "Gebet",
    "point": "\"Schweigeminuten\".- Die überläßt man besser den Menschen, deren Herz tot ist. Als katholische Christen und Kinder Gottes sprechen wir mit unserem Vater, der im Himmel ist."
  },
  {
    "subject": "Gebet",
    "point": "Unterlasse deine geistliche Lesung nicht. - Die Lesung hat viele zu Heiligen gemacht."
  },
  {
    "subject": "Gebet",
    "point": "In der Lesung, schreibst du, sammle ich meinen Holzstapel. - Er nimmt sich wie eine nutzlose Anhäufung aus, doch von dorther bezieht das Gedächtnis oft unerwartet den Stoff, der mein Gebet lebendig macht und meine Danksagung nach der Kommunion entzündet."
  },
  {
    "subject": "Heilige Reinheit ",
    "point": "Gott gibt die heilige Reinheit, wenn man in Demut darum bittet."
  },
  {
    "subject": "Heilige Reinheit ",
    "point": "Wie schön ist die heilige Reinheit! Aber sie ist nicht heilig und nicht Gott wohlgefällig, wenn wir sie von der Liebe trennen.\n\nDie Nächstenliebe ist der Keim, der mit dem Wasser der Reinheit wächst und herrliche Früchte bringt.\n\nOhne Liebe ist die Reinheit unfruchtbar. Ihre leblosen Wasser verwandeln die Seele in einen Tümpel, in einen faulen Teich, aus dem Dunstwellen des Hochmutes steigen."
  },
  {
    "subject": "Heilige Reinheit ",
    "point": "\"Reinheit?\" fragen sie. Und lächeln. - Es sind dieselben Menschen, die mit verlebtem Körper und kraftloser Seele in die Ehe gehen.\n\nIch verspreche euch, mit Gottes Hilfe, ein Buch, das etwa heißen könnte: \"Ehelosigkeit, Ehe und Reinheit\"."
  },
  {
    "subject": "Heilige Reinheit ",
    "point": "Es bedarf eines Feldzuges für Männlichkeit und Reinheit, um die verheerende Arbeit derjenigen zu durchkreuzen und auszulöschen, die den Menschen für ein Tier halten. - Dieser Feldzug ist eure Sache."
  },
  {
    "subject": "Heilige Reinheit ",
    "point": "Viele leben mitten in der Welt wie Engel. Du warum du nicht?"
  },
  {
    "subject": "Heilige Reinheit ",
    "point": "Wenn du fest entschlossen bist, ein sauberes Leben zu führen, ist die Keuschheit keine Last für dich, sondern Krone des Sieges."
  },
  {
    "subject": "Heilige Reinheit ",
    "point": "Du Arzt, Apostel schreibst mir: \"Wir wissen alle aus Erfahrung, daß wir keusch leben können, wenn wir wachsam bleiben, häufig die Sakramente empfangen und die ersten Funken der Leidenschaft löschen, ehe der Brand sich ausbreitet. Gerade unter den Keuschen findet man die echten Männer, in jeder Hinsicht. Unter den Unzüchtigen dagegen herrschen die Furchtsamen, die Egoisten, die Falschen und Grausamen vor, lauter Zeichen mangelnder Männlichkeit.\""
  },
  {
    "subject": "Heilige Reinheit ",
    "point": "Du sagtest mir, wie gerne du dich mit dem jugendlichen Johannes aussprechen möchtest, damit er dir seinen Rat gebe und dich ansporne, die Reinheit des Herzens zu gewinnen.\n\nWenn du das wirklich willst, sage es ihm. Du wirst Mut fassen und Rat empfangen."
  },
  {
    "subject": "Heilige Reinheit ",
    "point": "Schlemmerei ist die Vorstufe zur Unreinheit."
  },
  {
    "subject": "Heilige Reinheit ",
    "point": "Laß dich nicht auf eine Zwiesprache mit der Begehrlichkeit ein: verachte sie."
  },
  {
    "subject": "Heilige Reinheit ",
    "point": "Scham und Anstand sind kleine Geschwister der Reinheit."
  },
  {
    "subject": "Heilige Reinheit ",
    "point": "Ohne die heilige Reinheit kann man im Apostolat nicht beharren."
  },
  {
    "subject": "Heilige Reinheit ",
    "point": "Jesus, nimm von mir die Schmutzkruste sinnlicher Verdorbenheit, die mein Herz umschließt, damit ich leichter die Anregungen des Heiligen Geistes in meiner Seele wahrnehme und befolge."
  },
  {
    "subject": "Heilige Reinheit ",
    "point": "Sprich nie, auch nicht um sie zu beklagen, von unreinen Dingen oder Ereignissen. - Gib acht, das Zeug ist klebriger als Teer. - Wechsle das Thema, und wenn das nicht geht, führe es weiter, aber sprich dann von der Notwendigkeit und Schönheit der heiligen Reinheit, eine Tugend derer, die um den Wert ihrer Seele wissen."
  },
  {
    "subject": "Heilige Reinheit ",
    "point": "Sei nicht so feige, \"mutig\" zu sein: fliehe!"
  },
  {
    "subject": "Heilige Reinheit ",
    "point": "Die Heiligen waren keine verbogenen Wesen, kein Gegenstand für die Untersuchungen eines modernistischen Mediziners.\n\nSie waren und sind normale Menschen: aus Fleisch wie du. Und sie siegten."
  },
  {
    "subject": "Heilige Reinheit ",
    "point": "\"Auch wenn das Fleisch sich in Seide kleidet…\" Das sage ich dir, wenn ich sehe, wie du schwankend wirst in der Versuchung, die ihre Unreinheit unter dem Vorwand des Künstlerischen, des Wissenschaftlichen, ja, der Nächstenliebe verbirgt.\n\nIch sage dir mit den Worten eines alten spanischen Spruches: \"Auch wenn das Fleisch sich in Seide kleidet, Fleisch bleibt Fleisch.\""
  },
  {
    "subject": "Heilige Reinheit ",
    "point": "Wärest du dir doch deines Wertes bewußt!… - Der heilige Paulus selber sagt es dir: Du bist \"pretio magno\", um einen hohen Preis, erkauft.\n\nUnd dann sagt er dir: \"Glorificate et portate Deum in corpore vestro.\" Verherrliche Gott und trage Ihn in deinem Leibe."
  },
  {
    "subject": "Heilige Reinheit ",
    "point": "Wenn du dich in eine sinnliche Befriedigung geflüchtet hast…, welche Einsamkeit danach!"
  },
  {
    "subject": "Heilige Reinheit ",
    "point": "Zu denken, daß du für einen Augenblick der Befriedigung, der in dir einen gallenbitteren Nachgeschmack hinterläßt, \"den Weg\" verloren hast!"
  },
  {
    "subject": "Heilige Reinheit ",
    "point": "\"Infelix ego homo, quis me liberabit de corpore mortis huius?\" Ich unglücklicher Mensch, wer wird mich erlösen von dem Leibe, der solchen Tod in sich birgt? - So ruft der heilige Paulus aus.\n\nFasse Mut. Auch er mußte kämpfen."
  },
  {
    "subject": "Heilige Reinheit ",
    "point": "In der Stunde der Versuchung solltest du die Liebe vor Augen haben, die im Himmel auf dich wartet: pflege die Tugend der Hoffnung. Das bedeutet keineswegs Mangel an Selbstlosigkeit."
  },
  {
    "subject": "Heilige Reinheit ",
    "point": "Sorge dich nicht, was auch geschieht, wenn du nur nicht einwilligst. - Denn nur der Wille kann die Pforte des Herzens öffnen und diese Abscheulichkeiten hereinlassen."
  },
  {
    "subject": "Heilige Reinheit ",
    "point": "In deinem Innern meldet es sich vernehmlich: \"Diese religiösen Vorurteile…!\" Und dann sogleich die beredte Verteidigung der Erbärmlichkeiten unseres armen gefallenen Fleisches: \"Es ist doch sein Recht!\"\n\nWenn du das erlebst, dann entgegne dem Widersacher, daß es ein Naturgesetz gibt und ein Gottesgesetz, und Gott! - Und die Hölle."
  },
  {
    "subject": "Heilige Reinheit ",
    "point": "\"Domine!\" - Herr! - \"si vis, potes me mundare.\" Wenn Du willst, kannst Du mich rein machen. Ein schönes Gebet, um es oft mit dem Glauben des armen Aussätzigen zu sagen, wenn dir widerfährt, was Gott und du und ich wissen. - Bald wirst du die Antwort des Meisters hören: \"Volo, mundare.\" Ich will, sei rein!"
  },
  {
    "subject": "Heilige Reinheit ",
    "point": "Um seine Reinheit zu verteidigen, wälzte sich der heilige Franziskus im Schnee. Der heilige Benedikt sprang in ein Dornengestrüpp. Der heilige Bernhard stürzte sich in einen eisigen Teich… - Und du? Was tust du?"
  },
  {
    "subject": "Heilige Reinheit ",
    "point": "Die makellose Reinheit seines ganzen Lebens ließ Johannes unter dem Kreuz stark bleiben. - Die anderen Apostel flohen vor GoIgotha: er bleibt, zusammen mit der Mutter Christi.\n\nVergiß nicht, daß die Reinheit den Charakter stark und männlich macht."
  },
  {
    "subject": "Heilige Reinheit ",
    "point": "An der Front vor Madrid: eine Gruppe von Offizieren, in fröhlicher Runde versammelt. Ein Lied klingt auf und noch eins und noch viele andere.\n\nJener junge Leutnant mit seinem dunklen Schnurrbart hörte nur das erste:\n\n\"Geteilte Herzen sind nicht mein Sinn;\n\nwenn ich meins gebe, geb ganz ich's hin.\"\n\n\"Wie sträube ich mich, mein Herz ganz zu geben!\" - Das Gebet brach auf gleich einem ruhigen, breiten Strom."
  },
  {
    "subject": "Herz",
    "point": "Du wirkst wie einer, der sein Herz in der Hand hat und es feilbietet wie eine Ware. Wer will es haben? - Wenn keiner sich findet, dann kommst du, um es Gott zu schenken.\n\nGlaubst du, die Heiligen hätten so gehandelt?"
  },
  {
    "subject": "Herz",
    "point": "Die Geschöpfe für dich? - Die Geschöpfe sind für Gott da. Wenn schon für dich, dann auf Gott hin."
  },
  {
    "subject": "Herz",
    "point": "Was beugst du dich zum Trinken über die Pfützen weltlichen Trostes, wenn du deinen Durst an Wassern stillen kannst, die ins ewige Leben fließen?"
  },
  {
    "subject": "Herz",
    "point": "Löse dich von den Geschöpfen, bis du ihrer ganz entblößt bist. Denn nach dem Wort des heiligen Papstes Gregor ist dem Teufel in dieser Welt nichts zu eigen, und so tritt er entblößt zum Kampf an. Wenn du dich ihm bekleidet zum Kampfe stellst, wirst du bald am Boden liegen, weil er etwas hat, woran er dich packen kann."
  },
  {
    "subject": "Herz",
    "point": "Es ist, als ob dir dein Engel sagte: Dein Herz ist so voll menschlicher Anhänglichkeiten! Und das soll dein Beschützer nun schützen?"
  },
  {
    "subject": "Herz",
    "point": "Loslösung. - Wie schwer ist das!… Wäre ich doch nicht anders gebunden als durch drei Nägel! Spürte ich doch in meinem Fleisch nichts anderes als das Kreuz!"
  },
  {
    "subject": "Herz",
    "point": "Ahnst du nicht, daß dich mehr Frieden und mehr Erfüllung erwarten, wenn du dieser außerordentlichen Gnade entsprichst, die von dir eine völlige Loslösung fordert?\n\nKämpfe für Ihn, kämpfe, um Ihm mehr Freude zu machen; stärke aber gleichzeitig deine Hoffnung."
  },
  {
    "subject": "Herz",
    "point": "Los! Sage Ihm großmütig und wie ein Kind: Was wirst Du mir wohl geben, wenn Du  d i e s  von mir forderst?"
  },
  {
    "subject": "Herz",
    "point": "Du fürchtest, gegenüber allen kalt und abweisend zu werden. So sehr wünschst du, dich loszulösen!\n\nLaß diese Sorge. Wenn du Christus gehörst - Christus ganz gehörst! - dann wirst du auch für alle - von Christus Feuer, Licht und Wärme haben."
  },
  {
    "subject": "Herz",
    "point": "Jesus genügt es nicht, daß man mit Ihm \"teilt\": Er will alles."
  },
  {
    "subject": "Herz",
    "point": "Du willst dich dem Willen Gottes nicht unterwerfen…, dafür fügst du dich dem Willen irgendeines unbedeutenden Geschöpfes."
  },
  {
    "subject": "Herz",
    "point": "Stelle bitte die Dinge nicht auf den Kopf: wenn Gott selbst sich dir gibt, was hängst du dich an die Geschöpfe?"
  },
  {
    "subject": "Herz",
    "point": "Jetzt kommen die Tränen. Es tut weh, nicht wahr? Natürlich! Gerade deshalb hat man dich an dieser Stelle getroffen."
  },
  {
    "subject": "Herz",
    "point": "Dein Herz schwankt, und du suchst einen festen Halt auf der Erde. - Gut, aber gib acht, daß sich die Stütze, nach der du greifst, nicht in ein bleiernes Gewicht verwandelt, das dich nach unten zieht, in eine Kette, die dich zum Sklaven macht."
  },
  {
    "subject": "Herz",
    "point": "Sage mir ehrlich: Ist das eine Freundschaft oder eine Fessel?"
  },
  {
    "subject": "Herz",
    "point": "Du verschwendest dich an Zärtlichkeiten. - Dazu sage ich dir: Liebe zu deinem Nächsten, ja, immer. Aber höre gut zu, Apostel: Christus, und nur Ihm, gehört dieses andere Fühlen, das der Herr selbst in dein Herz gelegt hat. - Außerdem hast du doch sicher schon oft verspürt, daß Zweifel deinen übernatürlichen Blick trübten, wenn du einen jener Riegel deines Herzens zurückgeschoben hattest, deren du sieben benötigst. Du fragst dich trotz deiner lauteren Absicht, beunruhigt, ob du nicht zu weit gegangen bist im Bekunden deiner Zuneigung."
  },
  {
    "subject": "Herz",
    "point": "Herz beiseite. Erst die Pflicht. - Aber lege die Wärme deines Herzens in die Pflichterfüllung."
  },
  {
    "subject": "Herz",
    "point": "\"Wenn dich dein Auge zum Bösen reizt…, reiß es aus und wirf es von dir!\" -Armes Herz, das dich zum Bösen reizt!\n\nPacke es, presse es zwischen deinen Händen: gewähre ihm keinen Trost. Wenn es danach verlangt, sage ihm langsam und mitfühlend, wie in einem vertraulichen Zwiegespräch: \"Herz, du Herz am Kreuz! Du Herz am Kreuz!\""
  },
  {
    "subject": "Herz",
    "point": "Was ist mit dem Herzen? - Beunruhige dich nicht: die Heiligen, normal veranlagte Menschen wie du und ich, empfanden auch diese \"natürlichen\" Neigungen. Wenn sie sie nicht gespürt hätten, wäre ihre \"übernatürliche\" Reaktion, ihr Herz - Seele und Leib - für Gott zu bewahren, statt es einem Geschöpf auszuliefern, wenig verdienstvoll gewesen.\n\nDeshalb glaube ich, daß die Schwäche des Herzens, wenn der Weg erst einmal erkannt ist, kein Hindernis für einen entschlossenen und \"sehr verliebten\" Menschen zu sein braucht."
  },
  {
    "subject": "Herz",
    "point": "Um einer kleinen irdischen Liebelei willen hast du eine Menge Erniedrigungen durchgemacht.\n\nGlaubst du wirklich, Christus zu lieben, und erträgst um seinetwillen diese Demütigung nicht?"
  },
  {
    "subject": "Herz",
    "point": "Du schreibst: \"Vater, ich habe… Zahnschmerzen im Herzen.\" - Ich nehme das nicht als Scherz; denn ich habe den Eindruck, daß dir ein guter Zahnarzt fehlt, der dir ein paar Zähne zieht.\n\nWenn du das nur machen ließest!…"
  },
  {
    "subject": "Herz",
    "point": "\"Hätte ich nur gleich am Anfang Schluß gemacht\", sagtest du mir. - Hoffentlich brauchst du diese verspätete Feststellung nicht noch einmal zu treffen."
  },
  {
    "subject": "Herz",
    "point": "\"Beinahe belustigend, Sie von der `Abrechnung´ reden zu hören, die unser Herr von Ihnen verlangen werde. Nein, für Sie wird Er kein Richter im strengen Sinne des Wortes sein, sondern einfach Jesus.\" - Dieser Satz, von einem heiligmäßigen Bischof niedergeschrieben, der schon mehr als ein bedrücktes Herz aufgerichtet hat, kann auch dein Herz aufrichten."
  },
  {
    "subject": "Herz",
    "point": "Der Schmerz drückt dich zu Boden, weil du dich vor ihm duckst. - Nimm Ihn tapfer an, im Geiste Christi. Du wirst ihn schätzen lernen wie ein wertvolles Geschenk."
  },
  {
    "subject": "Herz",
    "point": "Der Weg ist so klar!… Die Hindernisse liegen offen zutage!… Die Waffen, sie zu überwinden, sind bewährt!… Und dennoch, wieviel Abweichen und Stolpern. Nicht wahr?\n\nDer dünne Faden - eine Kette, eine schwergeschmiedete Kette -, den du und ich kennen und den du nicht zerreißen willst, ist der Grund, warum du vom Wege abkommst und stolperst und sogar fällst.\n\nWas zögerst du, den Faden zu durchschneiden, um voranzukommen?"
  },
  {
    "subject": "Herz",
    "point": "Die Liebe… ist eine Liebe wert!"
  },
  {
    "subject": "Abtötung",
    "point": "Wenn du dich nicht abtötest, wirst du nie ein Mensch des Gebetes."
  },
  {
    "subject": "Abtötung",
    "point": "Die treffende Bemerkung und der Witz, die du dir verkneifst; das freundliche Lächeln für einen, der dich stört; das Schweigen gegenüber ungerechten Vorwürfen; wohlwollendes Verhalten gegenüber zudringlichen Menschen und solchen, die ungelegen kommen; Nachsicht mit den lästigen Angewohnheiten derjenigen, mit denen du täglich zu tun hast und die dir auf die Nerven fallen…, das alles, mit Beharrlichkeit geübt, ist handfeste innere Abtötung."
  },
  {
    "subject": "Abtötung",
    "point": "Sage nicht: dieser Mensch fällt mir auf die Nerven. - Denke: er hilft mir, heilig zu werden."
  },
  {
    "subject": "Abtötung",
    "point": "Kein Ideal wird ohne Opfer Wirklichkeit. - Verleugne dich selbst. Es macht so glücklich, sich aufzuopfern."
  },
  {
    "subject": "Abtötung",
    "point": "Wie oft nimmst du dir vor, Gott in einer Kleinigkeit zu dienen…, und dann mußt du dich bei deiner Armseligkeit damit begnügen, Ihm das Eingeständnis deines Versagens darzubringen, das Gefühl, einen so leichten Vorsatz nicht ausgeführt zu haben!"
  },
  {
    "subject": "Abtötung",
    "point": "Laß die Gelegenheit nicht vorübergehen, dich mit deinem Urteil zu unterwerfen. - Das ist schwer…, aber in den Augen Gottes sehr wohlgefällig!"
  },
  {
    "subject": "Abtötung",
    "point": "Wenn du ein armes Holzkreuz siehst, einsam, erbärmlich, wertlos… und ohne Gekreuzigten, dann wisse, daß dieses Kreuz dein Kreuz ist: das Kreuz jeden Tages, verborgen, ohne Glanz und ohne Trost…, das auf seinen Gekreuzigten wartet. Dieser Gekreuzigte mußt du sein."
  },
  {
    "subject": "Abtötung",
    "point": "Wähle Abtötungen, die nicht die anderen abtöten."
  },
  {
    "subject": "Abtötung",
    "point": "Wo keine Abtötung, da keine Tugend."
  },
  {
    "subject": "Abtötung",
    "point": "Innere Abtötung. - Ich glaube nicht an deine innere Abtötung, wenn ich sehe, daß du die Abtötung der Sinne verachtest und beiseite läßt."
  },
  {
    "subject": "Abtötung",
    "point": "Wir wollen in dem armen gegenwärtigen Leben den Leidenskelch bis zum letzten Tropfen leeren. - Was bedeuten zehn, zwanzig oder fünfzig Jahre Leid…, wenn dann die Herrlichkeit kommt, für immer, für immer…, für immer?\n\nUnd vor allem - besser noch als der erwähnte Grund \"propter retributionem\" -, was macht es aus zu leiden, wenn man leidet, um Gott, unseren Herrn, zu trösten, um Ihm zu gefallen, im Geist der Sühne, eins mit Ihm am Kreuz, mit einem Wort: wenn man aus Liebe leidet?…"
  },
  {
    "subject": "Abtötung",
    "point": "Die Augen! Durch sie geht viel Böses in dein Inneres ein. - Wie viele haben die gleiche Erfahrung wie David machen müssen!… Wenn ihr den Blick bewahrt, ist euer Herz beschützt."
  },
  {
    "subject": "Abtötung",
    "point": "Was mußt du herumgucken, wenn du \"deine Welt\" in dir trägst?"
  },
  {
    "subject": "Abtötung",
    "point": "Die Welt bewundert nur das aufsehenerregende Opfer. Der Wert des stillen und schweigenden Opfers bleibt ihr verborgen."
  },
  {
    "subject": "Abtötung",
    "point": "Man muß sich ganz geben, man muß sich ganz verleugnen: das Opfer muß ein Brandopfer werden."
  },
  {
    "subject": "Abtötung",
    "point": "Paradox: um zu leben, muß man sterben."
  },
  {
    "subject": "Abtötung",
    "point": "Gib acht, das Herz ist ein Verräter. - Sichere es mit sieben Riegeln."
  },
  {
    "subject": "Abtötung",
    "point": "Was dich nicht zu Gott führt, ist Hindernis. Reiß es aus und wirf es weit weg."
  },
  {
    "subject": "Abtötung",
    "point": "Einem Menschen, dessen unmittelbarer Vorgesetzter grob und jähzornig war, legte der Herr die Worte in den Mund: Vielen Dank, mein Gott, für diesen wahrhaft göttlichen Schatz; denn wann wird man jemanden finden, der gleich wegen jeder Freundlichkeit nach mir ausschlägt wie ein Pferd?"
  },
  {
    "subject": "Abtötung",
    "point": "überwinde dich jeden Tag vom ersten Augenblick an. Steh rechtzeitig zur festen Stunde auf, ohne eine Minute Zugeständnis an deine Trägheit zu machen.\n\nWenn du dich mit der Hilfe Gottes überwindest, hast du schon viel für den Tag vorweggenommen.\n\nEs ist entmutigend, sich gleich beim ersten Handgemenge besiegt zu sehen!"
  },
  {
    "subject": "Abtötung",
    "point": "Immer unterliegst du. - Setze dir jedesmal die Rettung eines bestimmten Menschen zum Ziel oder seine Heiligung, oder seine Berufung zum Apostolat. Dann bin ich deines Sieges gewiß."
  },
  {
    "subject": "Abtötung",
    "point": "Sei nicht wankelmütig und weich. - Es ist höchste Zeit, daß du aufhörst, dir selber leid zu tun."
  },
  {
    "subject": "Abtötung",
    "point": "Ich nenne dir die wahren Schätze des Menschen auf dieser Erde, damit du sie dir nicht entgehen läßt: Hunger, Durst, Hitze, Kälte, Schmerz, Schande, Armut, Einsamkeit, Verrat, Verleumdung, Gefängnis…"
  },
  {
    "subject": "Abtötung",
    "point": "Jener Mann traf ins Schwarze, der sagte, daß Leib und Seele zwei Feinde sind, die sich nicht trennen, und zwei Freunde, die sich nicht ausstehen können."
  },
  {
    "subject": "Abtötung",
    "point": "Dem Körper muß man etwas weniger geben als notwendig. Sonst übt er Verrat."
  },
  {
    "subject": "Abtötung",
    "point": "Wenn sie Zeugen deiner Schwächen und Armseligkeiten waren, warum dann nicht auch deiner Buße?"
  },
  {
    "subject": "Abtötung",
    "point": "Dies sind die köstlichen Früchte eines Menschen, der sich abtötet: Verständnis und Duldsamkeit gegenüber den Schwächen anderer, Unduldsamkeit gegenüber den eigenen."
  },
  {
    "subject": "Abtötung",
    "point": "Wenn das Weizenkorn nicht stirbt, bleibt es ohne Frucht. - Möchtest du nicht Weizenkorn sein, durch Abtötung sterben und volle Ähren hervorbringen? Jesus segne dein Feld."
  },
  {
    "subject": "Abtötung",
    "point": "Du überwindest dich nicht, du lebst die Abtötung nicht; denn du bist hochmütig. Wenn du sagst, daß du ein Leben der Buße führst, dann bedenke wohl, daß Hochmut und Buße nebeneinander leben können… Weiter: Ist dein Schmerz, wenn du gefallen bist oder wenn du gegen die Großzügigkeit gefehlt hast, echte Reue oder bloß Ärger, dich so kraftlos und klein zu sehen? - Du bist sehr weit von Jesus weg, wenn du nicht demütig bist…, mögen auch deine Bußgeißeln täglich frische Blüten treiben!"
  },
  {
    "subject": "Abtötung",
    "point": "Geschmack von Galle und Essig, Asche und Aloe! Es zieht dir den Gaumen zusammen, trocknet ihn aus und macht ihn rissig. - Solche körperlichen Empfindungen sind nichts im Vergleich mit den Bitternissen deiner Seele. Es wird nämlich \"mehr von dir verlangt\", und du gibst es nicht her. - Sei demütig: Würde dieser bittere Geschmack dir auch in Fleisch und Geist bleiben, wenn du alles hergäbest, was du hast?"
  },
  {
    "subject": "Abtötung",
    "point": "Du willst dir eine freiwillige Strafe wegen deiner Schwäche und deines Mangels an Großmut auferlegen?\n\nGut, aber es sollte eine diskrete Buße sein, wie für einen Feind, der gleichzeitig unser Bruder ist."
  },
  {
    "subject": "Abtötung",
    "point": "Der Freude des armseligen Menschen haftet, auch wenn sie einen übernatürlichen Grund hat, immer ein Beigeschmack der Trauer an. - Was hattest du dir gedacht? - Hier unten ist der Schmerz das Salz unseres Lebens."
  },
  {
    "subject": "Abtötung",
    "point": "Viele Menschen würden sich vor den erstaunten Blicken tausender Zuschauer ans Kreuz nageln lassen. Aber die kleinen Nadelstiche des Alltags wissen sie nicht christlich zu ertragen! - Was ist wohl heroischer?"
  },
  {
    "subject": "Abtötung",
    "point": "Gemeinsam lasen wir beide das heroisch gewöhnliche Leben jenes Gottesmannes. - Wir sahen ihn Monate und Jahre hindurch (welch exakte \"Buchführung\" in seinem Partikularexamen) kämpfen. Beim Frühstück: heute siegte er, morgen unterlag er… Er notierte: \"Keine Butter genommen…, Butter genommen!\"\n\nWenn wir, du und ich, doch auch unser… \"Butterdrama\" hätten."
  },
  {
    "subject": "Abtötung",
    "point": "Die heroische Minute. - Das ist der Augenblick des pünktlichen Aufstehens. Kein Schwanken: ein übernatürlicher Gedanke und… auf! - Die heroische Minute: da hast du eine Abtötung, die deinen Willen stärkt und deine Natur nicht schwächt."
  },
  {
    "subject": "Abtötung",
    "point": "Für diesen heiligen Abscheu, den du vor dir selbst empfindest, sei dankbar wie für eine besondere Gunst."
  },
  {
    "subject": "Busse",
    "point": "Gesegnet sei der Schmerz. - Geliebt sei der Schmerz. - Geheiligt sei der Schmerz… Verherrlicht sei der Schmerz!"
  },
  {
    "subject": "Busse",
    "point": "Der Apostel gibt uns ein ganzes Programm an die Hand, um die Schule des Leidens erfolgreich zu durchlaufen: \"spe gaudentes\", fröhlich in der Hoffnung, \"in tribulatione patientes\", geduldig in der Drangsal, \"orationi instantes\", beharrlich im Gebet."
  },
  {
    "subject": "Busse",
    "point": "Sühne: das ist der Pfad, der zum Leben führt."
  },
  {
    "subject": "Busse",
    "point": "Vergrabe durch die Buße deine Nachlässigkeiten, Beleidigungen und Sünden in der tiefen Grube, die deine Demut öffnet. - Denn so vergräbt auch der Bauer die faulen Früchte, die trockenen Äste und das gefallene Laub am Fuße des Baumes, der sie hervorbrachte. - Was unfruchtbar, ja, was schädlich war, trägt nun wirksam zu neuer Fruchtbarkeit bei.\n\nLerne, Schwung aus dem Sturz zu holen: Leben aus dem Tode."
  },
  {
    "subject": "Busse",
    "point": "Der Christus, den du siehst, ist nicht Jesus. - Es ist höchstens das traurige Bild, das deine getrübten Augen dir zeigen… - Läutere dich. Reinige deinen Blick mit Hilfe der Demut und der Buße. Dann… fehlt dir das klare Auge der Liebe nicht. Dein Blick wird schärfer. Dein Bild wird dann wirklich sein Bild: Er!"
  },
  {
    "subject": "Busse",
    "point": "Jesus leidet, um den Willen des Vaters zu erfüllen… Auch du willst den heiligsten Willen des Vaters erfüllen und den Schritten des Meisters folgen. Kannst du dich da beklagen, wenn du das Leiden als Gefährten findest?"
  },
  {
    "subject": "Busse",
    "point": "Sage deinem Leib: Lieber will ich mir einen Sklaven halten als selber dein Sklave sein."
  },
  {
    "subject": "Busse",
    "point": "Welche Angst haben die Leute vor der Sühne! Würden sie in der rechten Absicht, Gott zuliebe, all das tun, was sie auf sich nehmen, um vor der Welt eine gute Figur abzugeben, wie heilig wäre mancher Mann und manche Frau!"
  },
  {
    "subject": "Busse",
    "point": "Du weinst? - Schäme dich deswegen nicht. Weine. Männer weinen, genau wie du, in der Einsamkeit, vor Gott. - Des Nachts, sagt der König David, netze ich mit den Tränen mein Lager.\n\nMit deinen brennenden und männlichen Tränen kannst du deine Vergangenheit läutern und dein gegenwärtiges Leben ins Übernatürliche erheben."
  },
  {
    "subject": "Busse",
    "point": "Ich will, daß du auf der Erde glücklich bist. - Das wirst du aber nie, wenn du nicht die Angst vor dem Schmerz verlierst. Denn solange wir \"unterwegs\" sind, liegt unser Glück gerade im Schmerz."
  },
  {
    "subject": "Busse",
    "point": "Wie schön ist es, das Leben um  d e s  Lebens willen zu verlieren!"
  },
  {
    "subject": "Busse",
    "point": "Wenn dir klar ist, daß diese körperlichen und seelischen Schmerzen Läuterung und Verdienst bedeuten, dann segne sie."
  },
  {
    "subject": "Busse",
    "point": "\"Gott gebe Ihnen Gesundheit\", sagen manche Bettler, wenn sie um ein Almosen bitten oder sich bedanken. Hat dieser Wunsch rein körperlichen Wohlergehens nicht einen schlechten Beigeschmack?"
  },
  {
    "subject": "Busse",
    "point": "Wenn wir in der freiwilligen Sühne großzügig sind, erfüllt Jesus uns mit der Gnade, die von Ihm gesandten Prüfungen zu lieben."
  },
  {
    "subject": "Busse",
    "point": "Durch die Sühne soll dein Wille von den Sinnen fordern, was die anderen Kräfte der Seele ihm im Gebet verweigern."
  },
  {
    "subject": "Busse",
    "point": "Ohne beständige Abtötung ist die Buße kaum etwas wert."
  },
  {
    "subject": "Busse",
    "point": "Angst vor der Buße?… Vor der Buße, die dir hilft, das ewige Leben zu gewinnen? - Um jedoch das armselige gegenwärtige Leben zu erhalten, unterwerfen sich die Menschen den tausend Qualen eines blutigen chirurgischen Eingriffs. Siehst du das nicht?"
  },
  {
    "subject": "Busse",
    "point": "Dein größter Feind bist du selbst."
  },
  {
    "subject": "Busse",
    "point": "Behandle deinen Körper sorglich; aber schone ihn nicht mehr, als es einem verräterischen Feind zusteht."
  },
  {
    "subject": "Busse",
    "point": "Wenn du begriffen hast, daß der Leib dein Feind und Feind der Verherrlichung Gottes ist, weil er deine Heiligung bedroht, warum faßt du ihn dann so weich an?"
  },
  {
    "subject": "Busse",
    "point": "\"Verbringen Sie einen schönen Nachmittag\", sagte man uns höflich. Ein Gott sehr verbundener Mensch bemerkte dazu: \"Wie banal!\""
  },
  {
    "subject": "Busse",
    "point": "Mit Dir, Jesus, ist der Schmerz voller Freude und das Dunkel voller Licht!"
  },
  {
    "subject": "Busse",
    "point": "Du leidest! - Hör zu: \"Sein\" Herz ist nicht kleiner als das unsere. Du leidest? Es tut dir not."
  },
  {
    "subject": "Busse",
    "point": "Strenges Fasten ist eine Gott sehr wohlgefällige Buße. - Aber aus dem einen oder anderen Grund haben wir Erleichterungen zugelassen. Es ist nichts dagegen einzuwenden - im Gegenteil -, wenn du es mit Erlaubnis deines Leiters häufig übst."
  },
  {
    "subject": "Busse",
    "point": "Gründe zur Buße? Sühne, Wiedergutmachung, Bitten, Danksagung: lauter Mittel, um voranzukommen…: für dich, für mich, für deine Familie, dein Land, die Kirche… Und tausend Gründe mehr."
  },
  {
    "subject": "Busse",
    "point": "Übe nicht mehr Buße, als dein Leiter dir gestattet."
  },
  {
    "subject": "Busse",
    "point": "Wir adeln den Schmerz, wenn wir ihn an seinen richtigen Platz im Heilsplan des Geistes stellen: als Sühne."
  },
  {
    "subject": "Gewissenserforschung",
    "point": "Gewissenserforschung. - Eine tägliche Arbeit. Wer ein Geschäft betreibt, vernachlässigt die Buchführung nicht…\n\nGibt es ein wichtigeres \"Geschäft\" als das Geschäft des ewigen Lebens?"
  },
  {
    "subject": "Gewissenserforschung",
    "point": "Nimm dich zur Stunde der Gewissenserforschung vor dem stummen Teufel in acht."
  },
  {
    "subject": "Gewissenserforschung",
    "point": "Prüfe dich, ruhig und mit Mut. - Ist es nicht so, daß deine schlechte Laune und deine Traurigkeit, die grundlos, scheinbar grundlos sind, aus deiner mangelnden Entschlossenheit herrühren, die feinen, aber ganz \"konkreten\" Schlingen zu zerreißen, die deine Begehrlichkeit dir - mit raffinierten Entschuldigungen - gelegt hat?"
  },
  {
    "subject": "Gewissenserforschung",
    "point": "Die allgemeine Gewissenserforschung gleicht der Abwehr. - Das Partikularexamen dem Angriff. - Das erste ist Panzerung, das zweite ein scharfes Schwert."
  },
  {
    "subject": "Gewissenserforschung",
    "point": "Ein Blick auf das Vergangene. Jammern? Nein, das ist nutzlos. - Daraus lernen: das bringt Frucht."
  },
  {
    "subject": "Gewissenserforschung",
    "point": "Bitte um Licht. - Geh in die Tiefe, bis die Wurzel freigelegt ist. Und dann setze die Angriffswaffe des Partikularexamens an."
  },
  {
    "subject": "Gewissenserforschung",
    "point": "Dein Partikularexamen soll darauf zielen, eine bestimmte Tugend zu erwerben oder einen dich beherrschenden Fehler auszumerzen."
  },
  {
    "subject": "Gewissenserforschung",
    "point": "\"Was ich Gott als Christ schuldig bin und was ich angesichts dieser Schuldigkeit versäume, läßt mich weinen vor Schmerz, Schmerz aus Liebe. `Mea culpa!´\"\n\nGut, daß du allmählich deine Schulden erkennst. Bedenke aber, wie man sie bezahlt: mit Tränen… und mit Werken."
  },
  {
    "subject": "Gewissenserforschung",
    "point": "\"Qui fidelis est in minimo et in maiori fidelis est.\" Wer im Geringen treu ist, ist es auch im Großen. - Diese Worte des heiligen Lukas zeigen dir, wenn du dich gründlich prüfst, die Wurzeln deiner Irrwege."
  },
  {
    "subject": "Gewissenserforschung",
    "point": "Reagiere sofort. - Höre die Stimme des Heiligen Geistes: \"Si inimicus meus maledixisset mihi, sustinuissem utique\" - wenn mein Feind mich beleidigt, so wundert mich das nicht, und es ist leicht zu ertragen. Aber du… \"tu vero homo unanimis, dux meus, et notus meus, qui simul mecum dulces capiebas cibos\" - du, mein Freund, mein Apostel, der du dich mit mir an den Tisch setzt und herrliche Gerichte kostest!"
  },
  {
    "subject": "Gewissenserforschung",
    "point": "An Einkehrtagen muß deine Gewissenserforschung tiefer und ausgedehnter sein als sonst normalerweise am Abend. - Wenn nicht, versäumst du eine große Gelegenheit zur Umkehr."
  },
  {
    "subject": "Gewissenserforschung",
    "point": "Schließe deine Gewissenserforschung immer mit einem Gedanken der Liebe ab, Reue aus Liebe: für dich, für alle Sünden der Menschen… - Und betrachte das väterliche Sorgen Gottes, der dir die Hindernisse wegräumte, damit du nicht stolpertest."
  },
  {
    "subject": "Vorsätze",
    "point": "Präzise und konkret. - Deine Vorsätze sollen nicht wie Wunderkerzen sein, die einen Augenblick sprühen und dann als bittere Realität einen nutzlosen schwarzen Draht zurücklassen, den man achtlos wegwirft."
  },
  {
    "subject": "Vorsätze",
    "point": "Du bist jung! - Du erscheinst mir wie ein Schiff, das seine Fahrt aufnimmt. - Eine kleine Abweichung jetzt, und wenn du sie nicht korrigierst, kommst du nie ans Ziel."
  },
  {
    "subject": "Vorsätze",
    "point": "Wenige Vorsätze. - Konkrete Vorsätze. - Und die mit der Hilfe Gottes erfüllen."
  },
  {
    "subject": "Vorsätze",
    "point": "Du hast mir gesagt: \"Ja, ich will heilig werden.\" Ich habe dich schweigend angehört. Obwohl ich eine derart verschwommene und allgemeine Versicherung gewöhnlich für eine Dummheit halte."
  },
  {
    "subject": "Vorsätze",
    "point": "Morgen, morgen! Manchmal ist es Klugheit, meistens das Wort derer, die sich geschlagen geben."
  },
  {
    "subject": "Vorsätze",
    "point": "Fester und bestimmter Vorsatz: wenn man dich lobt und ehrt, daran zu denken, was dich beschämt und blamiert.\n\nDenn das ist dein Anteil. Lob und Ehre gehören Gott."
  },
  {
    "subject": "Vorsätze",
    "point": "Verhalte dich \"jetzt\" richtig, und denke nicht an \"gestern\", das schon vorüber ist, noch sorge dich um \"morgen\", von dem du nicht weißt, ob es für dich noch kommt."
  },
  {
    "subject": "Vorsätze",
    "point": "Jetzt! Kehre jetzt zu deinem guten Streben zurück. - Täusche dich nicht: \"Jetzt\" ist es nicht zu früh… noch zu spät."
  },
  {
    "subject": "Vorsätze",
    "point": "Soll ich dir genau sagen, wie ich mir \"deinen Weg\" denke? - Also gut: wenn du dem Ruf entsprichst, wirst du für Christus arbeiten wie kaum ein anderer. Dem Ruf wirst du entsprechen, wenn du ein Mensch des Gebetes bist. Opferbereit wirst du die härtesten Arbeiten suchen… Du wirst hier glücklich sein, und noch glücklicher dann, im ewigen Leben."
  },
  {
    "subject": "Vorsätze",
    "point": "Diese Wunde schmerzt. - Aber sie heilt schon: bleibe nur fest in deinen Vorsätzen. Bald wird der Schmerz Freude und Friede sein."
  },
  {
    "subject": "Vorsätze",
    "point": "Du bist wie ein Sandsack. - Nichts tust du von dir aus. So ist es kein Wunder, daß du Anzeichen der Lauheit zu spüren beginnst. - Reiß dich zusammen!"
  },
  {
    "subject": "Skrupel",
    "point": "Weise die Skrupel zurück, die dir den Frieden rauben. - Was der Seele den Frieden raubt, ist nicht von Gott.\n\nWenn Gott zu dir kommt, spürst du die Wahrheit der Grußworte: Frieden gebe ich euch… Frieden hinterlasse ich euch… Der Friede sei mit euch… Und das mitten in der Bedrängnis."
  },
  {
    "subject": "Skrupel",
    "point": "Wieder diese Skrupel! - Sprich einfach und klar mit deinem Leiter.\n\nGehorche… und mache das von Liebe überströmende Herz des Herrn nicht kleiner."
  },
  {
    "subject": "Skrupel",
    "point": "Traurigkeit, Niedergeschlagenheit. Das wundert mich nicht: es ist die Staubwolke, die dein Sturz aufgewirbelt hat. Genug damit! Hat nicht der Wind der Gnade diese Wolke längst fortgeweht?\n\nAuch könnte die Traurigkeit, wenn du sie nicht abwehrst, die Hülle deines Hochmutes sein. - Hieltest du dich etwa für vollkommen und sündlos?"
  },
  {
    "subject": "Skrupel",
    "point": "Ich verbiete dir, weiter daran zu denken. - Stattdessen preise Gott, weil Er deiner Seele das Leben wiedergab."
  },
  {
    "subject": "Skrupel",
    "point": "Denke nicht mehr an deinen Sturz. - Dieser Gedanke überschattet und belastet dich wie eine Steinplatte und kann dir leicht Anlaß zu neuen Versuchungen werden. - Christus hat dir vergeben, vergiß den alten Menschen."
  },
  {
    "subject": "Skrupel",
    "point": "Werde nicht mutlos. - Ich sah dich kämpfen…: deine heutige Niederlage ist eine gute Übung für den endgültigen Sieg."
  },
  {
    "subject": "Skrupel",
    "point": "Du hast dich gut geschlagen…, obgleich du so tief gefallen bist. - Du hast dich gut geschlagen, weil du dich gedemütigt hast, weil du dich wieder aufgerappelt hast, weil du dich mit Hoffnung erfüllt hast, und die Hoffnung zog dich wieder zur Liebe hin. - Sieh mich nicht so erstaunt an: du hast dich gut geschlagen! - Du bist vom Boden aufgestanden: \"Surge\" erklang die machtvolle Stimme, \"et ambula\": jetzt an die Arbeit!"
  },
  {
    "subject": "Gegenwart Gottes ",
    "point": "Die Kinder… Sie wollen sich gut betragen, wenn ihre Eltern da sind.\n\nDie Kinder eines Königs. Wie sehr mühen sie sich, vor ihrem Vater, dem König, die königliche Würde zu wahren! Und du… Weißt du nicht, daß du immer vor dem großen König stehst, deinem Vater Gott?"
  },
  {
    "subject": "Gegenwart Gottes ",
    "point": "Fasse keinen Entschluß, ohne die Angelegenheit vor Gott erwogen zu haben."
  },
  {
    "subject": "Gegenwart Gottes ",
    "point": "Man muß sich klar machen, daß Gott dauernd bei uns ist. - Wir leben, als ob der Herr fern wäre, dort, wo die Sterne leuchten, und wir bedenken nicht, daß Er auch immer an unserer Seite ist.\n\nEr ist da wie ein liebender Vater. Jeden einzelnen von uns liebt Er mehr, als alle Mütter der Welt ihre Kinder lieben können. Er ist da, helfend, leitend, segnend… und verzeihend.\n\nWie oft hat sich die Stirn unserer Eltern geglättet, wenn wir ihnen nach einer Ungezogenheit sagten: Ich will es nie wieder tun! - Vielleicht haben wir am seIben Tag aufs neue gefehlt… - Unser Vater hat uns dann, mit vorgetäuschter Strenge in der Stimme und ernstem Gesicht, getadelt - aber gleichzeitig wurde ihm das Herz weich, denn er kannte unsere Unbeständigkeit und dachte wohl: armes Kind, wie es sich anstrengt, sich gut zu betragen!\n\nWir müssen uns ganz davon durchtränken und erfüllen lassen, daß der Herr unser Vater ist, Vater durch und durch, der an unserer Seite ist und im Himmel."
  },
  {
    "subject": "Gegenwart Gottes ",
    "point": "Gewöhne dich daran, dein Herz viele Male während des Tages in Dankbarkeit zu Gott zu erheben. - Weil Er dir dies und jenes gibt. - Weil man dich verachtet hat. - Weil du das Notwendige hast, oder weil du es nicht hast.\n\nWeil Er seine Mutter, die auch deine Mutter ist, so schön gemacht hat. - Weil Er die Sonne geschaffen und den Mond und dieses Tier und jene Pflanze. - Weil Er jenen Menschen so beredt geschaffen hat und dich so schwerfällig im Wort… Sage Ihm Dank für alles, denn alles ist gut."
  },
  {
    "subject": "Gegenwart Gottes ",
    "point": "Sei nicht so blind und gedankenlos, dich nicht in jeden Tabernakel zu versetzen, wenn du die Türme oder Mauern eines Gotteshauses entdeckst. - Er wartet auf dich.\n\nSei nicht so blind und gedankenlos, daß du nicht ein Stoßgebet zur Unbefleckten Mutter Maria betest, wenn du an Orten vorbeigehst, von denen du weißt, daß man dort Christus beleidigt."
  },
  {
    "subject": "Gegenwart Gottes ",
    "point": "Freust du dich nicht, wenn du auf deinem gewohnten Weg durch die Straßen der Stadt einen neuen Tabernakel entdeckst!?"
  },
  {
    "subject": "Gegenwart Gottes ",
    "point": "Ein Mensch des Gebetes sagte: Jesus soll das Ziel unserer Bestrebungen, die Liebe unseres Herzens, das Thema unserer Gespräche, das Vorbild unseres Handelns sein."
  },
  {
    "subject": "Gegenwart Gottes ",
    "point": "Verwende jene bewährten \"Kunstgriffe\", die ich dir anriet, damit du die Gegenwart Gottes nicht verlierst: Stoßgebete, Gedanken der Liebe und der Sühne, geistige Kommunionen, Blicke zum Bilde Unserer Lieben Frau…"
  },
  {
    "subject": "Gegenwart Gottes ",
    "point": "Allein! - Du bist nicht allein. Von fern begleiten wir dich dauernd. - Außerdem wohnt der Heilige Geist - Gott mit dir - im Innersten deiner Seele und stimmt all deine Gedanken, Wünsche und Werke übernatürlich."
  },
  {
    "subject": "Gegenwart Gottes ",
    "point": "\"Vater\", sagte mir jener Bursche, ein guter Student der Central (was mag aus ihm geworden sein?), \"ich mußte an Ihre Worte denken…, daß ich ein Sohn Gottes bin! Und ich überraschte mich auf der Straße, erhobenen Hauptes, innerlich voller Stolz… Sohn Gottes!\"\n\nIch riet ihm ruhigen Gewissens, diesen \"Stolz\" zu pflegen.\n\n(A.d.Ü. <i>\"La Central\" nannte man zu der Zeit, als \"Der Weg\" entstand, die Universität von Madrid.)</i>"
  },
  {
    "subject": "Gegenwart Gottes ",
    "point": "Ich zweifle nicht an deiner Ehrlichkeit. - Ich weiß, daß du in der Gegenwart Gottes handelst.\n\nDennoch gibt es ein \"Aber\": deine Handlungen werden von Menschen gesehen oder könnten von ihnen gesehen werden, und diese könnten menschlich darüber urteilen. Ihnen muß man ein gutes Beispiel geben."
  },
  {
    "subject": "Gegenwart Gottes ",
    "point": "Gewöhne dich daran, wenigstens einmal in der Woche Maria aufzusuchen, um mit ihr zu Jesus zu gehen. Und du wirst mehr in der Gegenwart Gottes leben."
  },
  {
    "subject": "Gegenwart Gottes ",
    "point": "Du fragst mich: Warum dieses Holzkreuz? - Ich schreibe aus einem Brief ab: \"Wenn ich die Augen vom Mikroskop erhebe, stößt der Blick auf das leere schwarze Holzkreuz. Dieses Kreuz ohne Gekreuzigten ist ein Symbol. Es birgt einen Sinn, den die anderen wohl nicht sehen. Aber der Ermüdete, der schon daran war, seine Arbeit aufzugeben, führt seine Augen wieder ans Okular und arbeitet weiter, denn das leere Kreuz fordert Schultern, die es tragen.\""
  },
  {
    "subject": "Gegenwart Gottes ",
    "point": "Lebe in der Gegenwart Gottes, und du lebst übernatürliches Leben."
  },
  {
    "subject": "Übernatürliches Leben ",
    "point": "Die meisten Leute haben nur Augen für das Flache, für die Fläche der Erde, zweidimensional.\n\nWenn du ein übernatürliches Leben führst, wirst du von Gott die dritte Dimension bekommen: die Tiefe, und damit das Relief, das Gewicht und die Fülle."
  },
  {
    "subject": "Übernatürliches Leben ",
    "point": "Wenn du den übernatürlichen Sinn deines Lebens aus dem Blick verlierst, ist deine Liebe bloß Menschenfreundlichkeit; deine Reinheit bloß Anstand; deine Abtötung bloß Dummheit; deine Selbstzucht bloß Geißel; und all deine Werke sind nutzlos."
  },
  {
    "subject": "Übernatürliches Leben ",
    "point": "Das Schweigen ist wie die Wache am Tor des inneren Lebens."
  },
  {
    "subject": "Übernatürliches Leben ",
    "point": "Paradox: es ist eher erreichbar, heilig zu sein als gelehrt; aber es ist leichter, gelehrt zu sein als heilig."
  },
  {
    "subject": "Übernatürliches Leben ",
    "point": "Dich zerstreuen. - Du brauchst Zerstreuung!… Entweder reißt du die Augen weit auf, damit die Bilder der Welt alle hineingehen, oder du kneifst sie zusammen, weil deine Kurzsichtigkeit es so will.\n\nSchließe sie ganz!: führe ein inneres Leben, und du wirst die Herrlichkeit einer schöneren Welt, einer neuen Welt, in unvermuteten Farben und Formen sehen. Du wirst mit Gott umgehen…, dein Elend erkennen…, dich vergöttlichen - eine Vergöttlichung, die dich, je näher du deinem Vater kommst, um so mehr zum Bruder deiner Menschenbrüder macht."
  },
  {
    "subject": "Übernatürliches Leben ",
    "point": "Zielsetzung: daß ich gut bin und alle anderen besser als ich."
  },
  {
    "subject": "Übernatürliches Leben ",
    "point": "Die Bekehrung ist Sache eines Augenblicks. - Die Heiligung ist ein Werk für das ganze Leben."
  },
  {
    "subject": "Übernatürliches Leben ",
    "point": "Es gibt nichts Besseres auf der Welt, als in der Gnade Gottes zu leben."
  },
  {
    "subject": "Übernatürliches Leben ",
    "point": "Lauterkeit der Absicht. - Du wirst sie stets haben, wenn du immer und in allem Gott zu gefallen suchst."
  },
  {
    "subject": "Übernatürliches Leben ",
    "point": "Versetze dich in die Wunden des gekreuzigten Herrn. Dort wirst du lernen, deine Sinne zu bewachen, dort wirst du inneres Leben führen, dort wirst du dem Vater unaufhörlich die Schmerzen des Herrn und Mariens darbringen, um deine Schuld und die Schuld aller Menschen abzutragen."
  },
  {
    "subject": "Übernatürliches Leben ",
    "point": "Deine heilige Ungeduld, Ihm zu dienen, kann Gott nicht mißfallen. - Aber sie wird unfruchtbar bleiben, wenn sie nicht von einer deutlichen Besserung deines täglichen Lebens begleitet ist."
  },
  {
    "subject": "Übernatürliches Leben ",
    "point": "Begradigen. - Jeden Tag ein wenig. - Das ist deine dauernde Arbeit, wenn du wirklich heilig werden willst."
  },
  {
    "subject": "Übernatürliches Leben ",
    "point": "Du bist verpflichtet, dich zu heiligen. - Auch du. - Wer soll glauben, das sei ausschließlich Sache der Priester und Ordensleute?\n\nDer Herr nahm keinen aus, als Er sagte: \"Seid vollkommen wie euer Vater im Himmel vollkommen ist.\""
  },
  {
    "subject": "Übernatürliches Leben ",
    "point": "Genau das soll dein inneres Leben sein: beginnen… und wieder beginnen."
  },
  {
    "subject": "Übernatürliches Leben ",
    "point": "Hast du im inneren Leben einmal in Ruhe die Schönheit des \"Dienens\" in immer erneuter Freiheit betrachtet?"
  },
  {
    "subject": "Übernatürliches Leben ",
    "point": "Unter der Schneedecke sah man die Pflanzen nicht. Der Bauer, dem das Feld gehörte, sagte vergnügt: \"Jetzt wachsen sie nach innen.\"\n\nIch mußte an dich denken, an deine notgedrungene Untätigkeit… Ob du wohl auch nach innen wächst?"
  },
  {
    "subject": "Übernatürliches Leben ",
    "point": "Du magst noch so mächtig sein. Deine Herrschaft scheint mir traurig und lächerlich, wenn du nicht Herr deiner selbst bist."
  },
  {
    "subject": "Übernatürliches Leben ",
    "point": "Es ist hart, in den Heiligen Evangelien die Frage des Pilatus zu vernehmen: \"Wen soll ich euch freigeben, Barabbas oder Jesus, der sich Christus nennt?\" Noch bedrückender ist es, die Antwort zu hören: \"Barabbas!\"\n\nUnd noch entsetzlicher zu erkennen, daß auch ich, viele Male, als ich vom Weg abkam, gerufen habe: \"Barabbas!\" Ich fügte noch hinzu: \"Und Christus?… `Crucifige eum!´ Kreuzige Ihn!\""
  },
  {
    "subject": "Übernatürliches Leben ",
    "point": "Alles, was dich im Augenblick bekümmert, ist mehr oder weniger wichtig. - Einzig wichtig ist, daß du glücklich, daß du gerettet wirst."
  },
  {
    "subject": "Übernatürliches Leben ",
    "point": "Neues Licht! - Du bist voller Freude, weil der Herr dich alte Wahrheiten neu entdecken ließ!\n\nNutze solche Augenblicke. Nun ist die Zeit, in Danklieder auszubrechen; nun ist auch die Zeit, in manchen Winkeln deiner Seele aufzuräumen, die eine oder andere Gewohnheit abzulegen, dem Übernatürlichen mehr Gewicht zu geben, ein mögliches Ärgernis für den Nächsten abzustellen…\n\nMit einem Wort, deine Dankbarkeit soll sich in einem konkreten Vorsatz äußern."
  },
  {
    "subject": "Übernatürliches Leben ",
    "point": "Christus ist für dich gestorben. - Du…, was mußt du für Christus tun?"
  },
  {
    "subject": "Übernatürliches Leben ",
    "point": "Deine persönliche Erfahrung - Verdrossenheit, Unbehagen, Verbitterung - läßt dich die Wahrheit der Worte Christi erleben: Niemand kann zwei Herren dienen!"
  },
  {
    "subject": "Mehr vom inneren Leben",
    "point": "Ein Geheimnis. - Ein offenes Geheimnis: es gibt Weltkrisen, weil es an Heiligen fehlt.\n\nGott wünscht eine Handvoll \"seiner\" Leute in jeder menschlichen Tätigkeit. - Dann… \"pax Christi in regno Christi\" - der Friede Christi im Reich Christi."
  },
  {
    "subject": "Mehr vom inneren Leben",
    "point": "Dein Kruzifix. - Als Christ solltest du immer dein Kruzifix bei dir tragen. Du solltest es auf deinen Arbeitstisch legen. Du solltest es küssen beim Schlafengehen und beim Aufstehen. Und wenn dein armer Körper sich gegen die Seele auflehnt, küsse es auch."
  },
  {
    "subject": "Mehr vom inneren Leben",
    "point": "Verliere die Scheu, den Herrn bei seinem Namen - Jesus - zu rufen und Ihm zu sagen, daß du Ihn liebst."
  },
  {
    "subject": "Mehr vom inneren Leben",
    "point": "Versuche jeden Tag ein paar Minuten für jene gesegnete Einsamkeit auszusparen, die so dringend notwendig ist, um das innere Leben in Gang zu halten."
  },
  {
    "subject": "Mehr vom inneren Leben",
    "point": "Du hast mir geschrieben: \"Die Schlichtheit ist das Salz der Vollkommenheit. Gerade das fehlt mir. Ich möchte die Schlichtheit finden, mit Seiner Hilfe und mit der Ihren.\"\n\nWeder die Seine noch die meine wird dir fehlen. - Setze die Mittel ein."
  },
  {
    "subject": "Mehr vom inneren Leben",
    "point": "Daß das Leben der Menschen auf der Erde ein Kriegsdienst sei, das sagte schon Job vor vielen Jahrhunderten.\n\nNoch immer gibt es Bequeme, denen das anscheinend nicht aufgegangen ist."
  },
  {
    "subject": "Mehr vom inneren Leben",
    "point": "Diese Art des übernatürlichen Vorgehens ist echte Strategie. - Du führst den Krieg, die täglichen Gefechte deines inneren Lebens, in Stellungen, die weit vor den schweren Mauern deiner Festung liegen.\n\nHier muß der Feind antreten, bei deiner kleinen Abtötung, deinem gewohnten Gebet, deiner normalen Arbeit, deinem Lebensplan. Dann fällt es ihm schwer, an die leicht erstürmbare Zitadelle deiner Festung heranzukommen, - Und wenn, dann erschöpft."
  },
  {
    "subject": "Mehr vom inneren Leben",
    "point": "Du schreibst mir, und ich schreibe es ab: \"Meine Freude und mein Friede. Niemals werde ich wirklich Freude haben, wenn ich keinen Frieden habe, Und was ist der Friede? Der Friede hängt eng mit dem Krieg zusammen. Der Friede ist die Folge des Sieges. Der Friede fordert von mir beständigen Kampf. Ohne Kampf kann ich keinen Frieden finden.\""
  },
  {
    "subject": "Mehr vom inneren Leben",
    "point": "Betrachte, wie Gottes Gerechtigkeit von Erbarmen überfließt! - Bei menschlichen Gerichten bestraft man den geständigen Täter, beim göttlichen Gericht wird ihm verziehen.\n\nGepriesen sei das Sakrament der Buße."
  },
  {
    "subject": "Mehr vom inneren Leben",
    "point": "\"Induimini Dominum lesum Christum\" - Ziehet an unseren Herrn Jesus Christus, sagte der heilige Paulus zu den Römern. Im Sakrament der Buße ziehen du und ich Jesus Christus und seine Verdienste an."
  },
  {
    "subject": "Mehr vom inneren Leben",
    "point": "Der Krieg! - Der Krieg hat ein übernatürliches Ziel, sagst du, das der Welt verborgen ist: der Krieg ist für uns…\n\nDer Krieg ist das größte Hindernis für einen bequemen Weg. - Aber schließlich werden wir ihn lieben müssen wie ein Mönch seine Bußgeißeln."
  },
  {
    "subject": "Mehr vom inneren Leben",
    "point": "Die Macht Deines Namens, Herr! - Ich begann meinen Brief wie üblich: \"Jesus beschütze dich.\"\n\nDarauf schrieb man mir: \"Das `Jesus beschütze dich´ an Ihrem Briefanfang hat mich schon vor einem großen Unheil beschützt. Möge Er auch Sie alle beschützen.\""
  },
  {
    "subject": "Mehr vom inneren Leben",
    "point": "\"Da der Herr mir in seiner gewohnten Großzügigkeit hilft, will ich versuchen, umgänglicher zu sein, um Ihm so entgegenzukommen\", sagtest du mir. - Da hatte ich nichts hinzuzufügen."
  },
  {
    "subject": "Mehr vom inneren Leben",
    "point": "In einem Brief sagte ich dir: \"Ich stütze mich auf Dich. Was nun?\" - Was sonst, als uns auf Ihn zu stützen!"
  },
  {
    "subject": "Mehr vom inneren Leben",
    "point": "Missionar. Du träumst davon, Missionar zu werden. Du glühst wie Franz Xaver. Du willst ein Reich für Christus erobern. Japan, China, Indien, Rußland…, die Länder des kalten Nordens, Amerika, Afrika, Australien.\n\nEntfache dieses Glühen in deinem Herzen noch mehr, diesen Hunger nach Seelen. Aber denke daran, daß du ein besserer Missionar wirst, wenn du gehorchst. Räumlich weit getrennt von diesen Missionsgebieten, arbeitest du \"hier\" und \"dort\". Spürst du nicht, wie Franz Xaver, daß dir dein Arm erlahmt, weil du den ganzen Tag taufst?"
  },
  {
    "subject": "Mehr vom inneren Leben",
    "point": "Du sagst mir: Ja, du willst es. Gut, aber willst du es so, wie ein Geizhals sein Geld will, wie eine Mutter ihr Kind liebt, wie ein Streber nach Ehren verlangt, wie ein unglücklicher Lüstling nach seiner Befriedigung sucht? Nein? Dann willst du auch nicht."
  },
  {
    "subject": "Mehr vom inneren Leben",
    "point": "Welche Energien verwenden die Menschen auf ihre irdischen Angelegenheiten; Hoffnungen, geehrt zu werden; der Wille, reich zu werden; die Sucht, sinnlich zu genießen. Männer und Frauen, Reiche und Arme, Alte und Erwachsene und Jugendliche und selbst Kinder: alle gleich. Wenn du und ich die gleiche Energie in die Angelegenheiten unserer Seele stecken, werden wir einen Glauben haben, der lebt und wirkt. Dann wird es bei unserem apostolischen Unternehmen kein Hindernis geben, das wir nicht überwinden können."
  },
  {
    "subject": "Mehr vom inneren Leben",
    "point": "Was für einen guten Rat gibt der Apostel dir, dem Sportler: \"Nescitis quod ii qui in stadio currunt omnes quidem currunt, sed unus accipit bravium? Sic currite ut comprehendatis.\" Wißt ihr nicht, daß die Teilnehmer am Wettkampf zwar alle laufen, aber nur einer den Preis erlangt? Laufet denn so, daß ihr ihn erhaltet."
  },
  {
    "subject": "Mehr vom inneren Leben",
    "point": "Sammle dich. - Suche Gott in dir und horche auf Ihn."
  },
  {
    "subject": "Mehr vom inneren Leben",
    "point": "Fördere diesen wertvollen Gedanken, diese aufkeimenden heiligen Wünsche… - Ein Funke kann ein Feuer entfachen."
  },
  {
    "subject": "Mehr vom inneren Leben",
    "point": "Apostel, der vertraute Umgang mit Jesus, jahrelang in seiner Nähe! Bedeutet dir das gar nichts?"
  },
  {
    "subject": "Mehr vom inneren Leben",
    "point": "Es stimmt, daß ich unsern Tabernakel immer Bethanien nenne… - Mach die Freunde des Meisters zu deinen Freunden: Lazarus, Martha, Maria… Dann wirst du mich nicht mehr fragen, warum ich unsern Tabernakel Bethanien nenne."
  },
  {
    "subject": "Mehr vom inneren Leben",
    "point": "Du weißt, es gibt die \"evangelischen Räte\". Sie zu befolgen, ist ein besonderer Ausdruck der Liebe.\n\n- Man sagt, das sei ein Weg für wenige. - Manchmal glaube ich, es könnte ein Weg für viele sein."
  },
  {
    "subject": "Mehr vom inneren Leben",
    "point": "\"Quia hic homo coepit aedificare et non potuit consummare.\" Er begann zu bauen und konnte es nicht zu Ende bringen!\n\nEin trauriger Kommentar; es liegt an dir zu verhindern, daß man so über dich redet. Denn du hast alle Mittel, um das Gebäude deiner Heiligung zu vollenden: die Gnade Gottes und deinen Willen."
  },
  {
    "subject": "Lauheit",
    "point": "Kämpfe gegen diese Schlaffheit an, die dich in deinem inneren Leben faul und nachlässig macht.\n\nDenke daran, daß dies der Anfang der Lauheit sein kann…, und nach dem Schriftwort wird Gott die Lauen ausspeien."
  },
  {
    "subject": "Lauheit",
    "point": "Es schmerzt mich, dich von der Lauheit gefährdet zu sehen, wenn ich dich in deinem Stande nicht ernsthaft um die Vollkommenheit bemüht finde.\n\nSage mit mir: Ich will die Lauheit nicht! \"Confige timore tuo carnes meas!\" Gib mir, mein Gott, eine kindliche Furcht, die mich aufrüttelt!"
  },
  {
    "subject": "Lauheit",
    "point": "Ich weiß wohl, daß du die Todsünde meidest. Du willst dich retten. - Aber es macht dir nichts aus, ständig und freiwillig läßliche Sünden zu begehen, obgleich du jedesmal den Anruf Gottes spürst, dich zu überwinden.\n\nDeine Lauheit ist schuld an deinem schlechten Willen."
  },
  {
    "subject": "Lauheit",
    "point": "Du hast wenig Liebe zu Gott, wenn du kampflos nachgibst, nur weil es keine schwere Sünde ist."
  },
  {
    "subject": "Lauheit",
    "point": "Die läßlichen Sünden richten in der Seele großen Schaden an. - Deshalb sagt der Herr im Hohenlied: \"Capite nobis vulpes parvulas, quae demoliuntur vineas.\" Fangt die kleinen Füchse, die den Weinberg verwüsten."
  },
  {
    "subject": "Lauheit",
    "point": "Du tust mir leid, wenn du keinen Schmerz über deine läßlichen Sünden verspürst. - Erst dann beginnst du wirklich, inneres Leben zu haben."
  },
  {
    "subject": "Lauheit",
    "point": "Du bist lau, wenn du die Dinge Gottes träge und widerwillig tust; wenn du berechnend und raffiniert auf ein Umgehen deiner Pflichten aus bist; wenn du nur auf dich und deine Bequemlichkeit bedacht bist; wenn deine Unterhaltung oberflächlich und leer ist; wenn du die läßliche Sünde nicht verabscheust; wenn du aus menschlichen Motiven handelst."
  },
  {
    "subject": "Studium",
    "point": "Dem, der gelehrt sein kann, verzeihen wir nicht, wenn er es nicht ist."
  },
  {
    "subject": "Studium",
    "point": "Studium. - Gehorsam: \"non multa, sed multum\"."
  },
  {
    "subject": "Studium",
    "point": "Du betest, tötest dich ab, arbeitest in tausend Dingen des Apostolats…, aber du studierst nicht. - Wenn du dich nicht änderst, taugst du nicht.\n\nDas Studieren, die jeweilige Berufsausbildung, ist unter uns eine schwere Pflicht."
  },
  {
    "subject": "Studium",
    "point": "Eine Stunde Studieren ist für einen modernen Apostel eine Stunde Gebet."
  },
  {
    "subject": "Studium",
    "point": "Wenn es dir zukommt, Gott mit deinem Verstand zu dienen, ist Studieren für dich eine ernste Verpflichtung."
  },
  {
    "subject": "Studium",
    "point": "Du gehst oft zu den Sakramenten, betest, lebst keusch… und studierst nicht… - Dann erzähle mir nicht, du seiest gut. Du bist nur gutmütig."
  },
  {
    "subject": "Studium",
    "point": "Früher waren die menschlichen Kenntnisse, die Wissenschaft, sehr begrenzt. Damals konnte es möglich erscheinen, daß ein einzelner Gelehrter unseren heiligen Glauben darstellen und verteidigen konnte.\n\nBei der heutigen Ausdehnung und Spezialisierung der modernen Wissenschaft besteht die Notwendigkeit, daß die Apologeten sich die Arbeit teilen und die Kirche auf allen Gebieten wissenschaftlich verteidigen.\n\nDu…, du darfst dich dieser Pflicht nicht entziehen."
  },
  {
    "subject": "Studium",
    "point": "Du solltest Bücher nicht ohne den Rat kluger und erfahrener Christen anschaffen. Man kauft so leicht etwas Nutzloses oder Schädliches ein.\n\nOft glauben Menschen, sie trügen unter dem Arm ein Buch… und tragen eine Ladung Schmutz!"
  },
  {
    "subject": "Studium",
    "point": "Studiere. - Studiere mit Fleiß. - Wenn du Salz und Licht sein sollst, brauchst du Wissen und Eignung.\n\nOder glaubst du, Anspruch auf eingegossenes Wissen zu haben, weil du faul und bequem bist?"
  },
  {
    "subject": "Studium",
    "point": "Es ist gut, mit solchem Eifer zu studieren, wenn du nur den gleichen Eifer aufwendest, um inneres Leben zu gewinnen."
  },
  {
    "subject": "Studium",
    "point": "Vergiß nicht, vor dem Lehren kommt das Tun. \"Coepit facere et docere\", sagt die Heilige Schrift von Christus. Er begann zu tun und zu lehren.\n\nZuerst das Tun. Daß du und ich daraus lernen."
  },
  {
    "subject": "Studium",
    "point": "Arbeite. - Wenn eine berufliche Arbeit dich ganz einnimmt, wird dein inneres Leben stärker: du wirst männlicher, weil du dann diesen \"Geist des Herummäkelns\" aufgibst, der dich verzehrt."
  },
  {
    "subject": "Studium",
    "point": "Erzieher: du verwendest zweifellos viel Fleiß darauf, die beste Methode aufzufinden und anzuwenden, um deinen Schülern irdisches Wissen zu vermitteln. Verwende den gleichen Fleiß darauf, die christliche Askese aufzufinden und anzuwenden; das ist nämlich die einzige Methode für sie und dich, besser zu werden."
  },
  {
    "subject": "Studium",
    "point": "Bildung, Bildung! - Gut, soll uns keiner darin übertreffen, sie anzustreben und zu besitzen.\n\nAber Bildung ist Mittel und nicht letzter Wert."
  },
  {
    "subject": "Studium",
    "point": "Studierender: du solltest dich in einer festgegründeten und tätigen Frömmigkeit bilden, im Studium dich auszeichnen und einen tiefen Wunsch nach beruflichem Apostolat in dir verspüren. - Dann verspreche ich dir bei der inneren Kraft deiner religiösen und wissenschaftlichen Bildung eine baldige und weite Ausstrahlung."
  },
  {
    "subject": "Studium",
    "point": "Du bemühst dich nur, deine Bildung zu erweitern. - Deine Seele sollst du erweitern. - Dann erst arbeitest du richtig, für Christus. Wenn Er in der Welt herrschen soll, braucht Er Menschen, die sich, mit dem Blick nach oben, vorbildlich allen menschlichen Tätigkeiten widmen und dort still und wirksam ein Apostolat des Berufes ausüben."
  },
  {
    "subject": "Studium",
    "point": "Deine Nachlässigkeit, Schlamperei und Faulenzerei sind Feigheit und Bequemlichkeit; dein Gewissen sagt dir das wohl. Aber \"sie sind nicht der Weg\"."
  },
  {
    "subject": "Studium",
    "point": "Bleibe ruhig, wenn du eine rechtgläubige Meinung vorgetragen hast, auch wenn die Böswilligkeit deines Gesprächspartners daran Anstoß nimmt. - Denn sein Anstoßnehmen ist pharisäisch."
  },
  {
    "subject": "Studium",
    "point": "Es genügt nicht, wenn du gelehrt und überdies ein guter Christ bist. - Wenn du nicht die schroffen Formen deines Charakters abschleifst, wenn du deinen Eifer und dein Wissen nicht mit guter Erziehung in Einklang bringst, sehe ich nicht, wie du heilig werden kannst. - Und magst du noch so gelehrt sein, man müßte dich an deiner Krippe angebunden halten wie ein Maultier."
  },
  {
    "subject": "Studium",
    "point": "Mit deiner Überheblichkeit wirkst du lästig und unsympathisch, machst du dich lächerlich und, was schlimmer ist, nimmst du dir selbst die Wirksamkeit in deiner apostolischen Arbeit.\n\nBedenke, daß selbst ein Durchschnittsmensch allzuviel Gescheitheit an den Tag legen kann."
  },
  {
    "subject": "Studium",
    "point": "Deine Unerfahrenheit ist es, die dich zu dieser Eingenommenheit von dir selbst, zu dieser Eitelkeit und Wichtigtuerei verleitet.\n\nÄndere dich, bitte. Trotz deiner Hohlköpfigkeit könntest du einen leitenden Posten bekommen (so etwas hat man ja mehr als einmal erlebt), und wenn du dann nicht um deine mangelnde Begabung weißt, wirst du nicht auf jene Menschen hören, die dir raten könnten. - Es macht einem Angst, an den Schaden zu denken, den deine Mißwirtschaft anrichten könnte."
  },
  {
    "subject": "Studium",
    "point": "Konfessionslosigkeit. Neutralität. - Alte Mythen, die sich immer neu aufputzen wollen.\n\nHast du schon einmal darüber nachgedacht, wie absurd es ist, daß man aufhört, katholisch zu sein, wenn man in der Universität, in der Berufsorganisation, bei einer wissenschaftlichen Tagung, im Parlament auftritt wie jemand, der seinen Hut an der Garderobe abgibt?"
  },
  {
    "subject": "Studium",
    "point": "Nutze mir die Zeit aus. - Vergiß nicht den Feigenbaum, der verflucht wurde. Er tat schon etwas: Blätter treiben. Wie du…\n\nKomm mir nicht mit Entschuldigungen. - Es half dem Feigenbaum nichts, erzählt der Evangelist, daß nicht die Zeit der Feigen war, als der Herr sie pflücken wollte. Er blieb unfruchtbar für immer."
  },
  {
    "subject": "Studium",
    "point": "Die Geschäftsleute sagen: Zeit ist Geld. - Das ist sehr wenig. Treiben wir die Geschäfte Gottes, so wissen wir: Zeit ist Herrlichkeit!"
  },
  {
    "subject": "Studium",
    "point": "Ich begreife nicht, wie du dich Christ nennst und das Leben eines nutzlosen Herumtreibers führst.\n\n- Vergißt du Christi Leben der Arbeit?"
  },
  {
    "subject": "Studium",
    "point": "Es scheint, hast du mir gesagt, daß alle Sünden auf den ersten müßigen Augenblick warten. Der Müßiggang selbst müsse schon eine Sünde sein.\n\nWer sich der Arbeit für Christus verschrieben hat, darf keinen freien Augenblick haben, denn Erholung heißt nicht etwa Nichtstun: sie ist vielmehr ein Sich-Entspannen bei weniger anstrengenden Tätigkeiten."
  },
  {
    "subject": "Studium",
    "point": "Müßiggang ist etwas Unbegreifliches bei einem apostolischen Menschen."
  },
  {
    "subject": "Studium",
    "point": "Lege ein übernatürliches Motiv in deine alltägliche Berufsarbeit, und du hast deine Arbeit geheiligt."
  },
  {
    "subject": "Formung",
    "point": "Du hast herzlich gelacht, als ich dir riet, deine jungen Jahre unter den Schutz des heiligen Raphael zu stellen: damit er dich wie den jungen Tobias zu einer heiligen Ehe führe - mit einer guten und hübschen und reichen Frau, sagte ich im Scherz.\n\nAber dann, wie nachdenklich wurdest du, als ich den Rat hinzufügte, dich auch unter den Schutz jenes jugendlichen Apostels Johannes zu stellen: für den Fall, daß der Herr mehr von dir verlangt."
  },
  {
    "subject": "Formung",
    "point": "Du beklagst dich innerlich, weil du hart angefaßt wirst. Du spürst den Gegensatz zum Verhalten deiner Verwandten. Für dich schreibe ich aus dem Brief eines Militärarztes ab: \"Gegenüber dem Kranken ist eine klare, nüchterne, sachlich richtige und für den Patienten nützliche Haltung des Arztes nötig; nicht aber das weinerliche Klagen der Familie. Was würde aus einem Verbandsplatz während der Schlacht, wenn sich der Strom der Verwundeten staut, weil der Abtransport nicht schnell genug vor sich geht und an jeder Tragbahre eine Familie steht? Es wäre zum Davonlaufen.\""
  },
  {
    "subject": "Formung",
    "point": "Ich brauche keine Wunder: die aus der Heiligen Schrift genügen mir vollkommen. - Was ich brauche, ist, daß du deine Pflicht erfüllst, daß du der Gnade entsprichst."
  },
  {
    "subject": "Formung",
    "point": "Enttäuscht. - Du kommst mit hängendem Kopf. Die Menschen haben dir soeben eine Lektion erteilt! - Sie glaubten, du brauchtest sie nicht, und quollen über vor Bereitwilligkeit. Als ihnen dämmerte, daß sie dir etwas Geld geben sollten, ein paar lumpige Mark, verwandelte sich die Freundschaft in Gleichgültigkeit.\n\nVertraue auf Gott und auf jene, die um Seinetwillen mit dir vereint sind."
  },
  {
    "subject": "Formung",
    "point": "Wenn du dir doch vornehmen wolltest, Gott \"allen Ernstes\" zu dienen; mit dem gleichen Fleiß, den du für deinen Ehrgeiz, deine Eitelkeit, deine Sinnlichkeit aufwendest!…"
  },
  {
    "subject": "Formung",
    "point": "Wenn du die Regung verspürst, andere zu leiten, dann muß dein Bestreben sein: bei deinen Brüdern der letzte, sonst der erste."
  },
  {
    "subject": "Formung",
    "point": "Also: welches Unrecht geschieht dir, weil dieser oder jener mehr Vertrauen zu bestimmten Personen hat, die er länger kennt oder zu denen er sich aus Gründen der Sympathie, des Berufes, des Charakters mehr hingezogen fühlt? - Trotzdem solltest du bei den Deinen den auch nur leisesten Anschein einer besonderen Freundschaft vermeiden."
  },
  {
    "subject": "Formung",
    "point": "Wenn eine Sau (jawohl!) ein delikates und erlesenes Gericht auffrißt, so wird daraus bestenfalls Schweinefleisch!\n\nSeien wir Engel, um die Ideen, die wir uns aneignen, zu veredeln. - Seien wir wenigstens Menschen, um die Speisen zumindest in ansehnliche und schöne Muskeln oder vielleicht in mächtiges Hirn zu verwandeln…, das fähig ist, Gott zu erkennen und anzubeten.\n\nAber… seien wir keine Tiere, wie so viele!"
  },
  {
    "subject": "Formung",
    "point": "Du langweilst dich? - Weil deine Sinne wach sind und deine Seele schläft."
  },
  {
    "subject": "Formung",
    "point": "Die Liebe Christi wird dich zu manchem Zugeständnis bringen…, das man hoch einschätzen muß.\n\nUnd die Liebe Christi wird dich zu mancher Unnachgiebigkeit bringen…, die man auch hoch einschätzen muß."
  },
  {
    "subject": "Formung",
    "point": "Wenn du nicht schlecht bist, aber so tust, dann bist du dumm. - Diese Dummheit, Stein des Anstoßes, ist schlimmer als die Schlechtigkeit."
  },
  {
    "subject": "Formung",
    "point": "Wenn Leute, die beruflich kein besonders großes Ansehen besitzen, sich bei religiösen Kundgebungen gar so sehr zur Spitze drängeln, ist es klar, daß ihr Lust verspürt, ihnen zuzuflüstern: \"Würde es Ihnen etwas ausmachen, ein bißchen weniger katholisch zu sein?\""
  },
  {
    "subject": "Formung",
    "point": "Wenn du ein öffentliches Amt bekleidest, hast du Rechte und Pflichten, die sich aus der Tätigkeit in dieser Stellung ergeben.\n\nDu entfernst dich von deinem Weg als Apostel, wenn du aus Anlaß oder unter dem Vorwand einer apostolischen Arbeit deine Amtspflichten unerfüllt läßt. Denn so verlierst du mir dein berufliches Ansehen, und gerade das ist dein \"Angelhaken als Menschenfischer\"."
  },
  {
    "subject": "Formung",
    "point": "Mir gefällt dein apostolisches Motto: \"Arbeiten ohne Unterlaß\"."
  },
  {
    "subject": "Formung",
    "point": "Warum diese Überstürzung? - Sage mir nicht, das sei Aktivität: das ist gedankenlose Betriebsamkeit."
  },
  {
    "subject": "Formung",
    "point": "Zerstreuungen. - Du läßt zu, daß deine Sinne und Kräfte aus jeder Pfütze trinken. - Ergebnis: du kannst dich nicht konzentrieren, du bist zerstreut, dein Wille schläft, deine Begehrlichkeit ist hellwach.\n\nUnterwirf dich ernsthaft aufs neue einem Plan, der dir hilft, als Christ zu leben. Sonst bringst du nie etwas zuwege."
  },
  {
    "subject": "Formung",
    "point": "\"Das Milieu ist so stark!\" sagtest du mir. Ich mußte zugeben: ohne Zweifel. Deshalb muß eure Formung stark sein, damit ihr eure eigene Atmosphäre mit Natürlichkeit in eure Umgebung hineintragt und ihr \"euren Ton\" vermittelt.\n\nEigne dir diesen Geist gründlich an. Dann bin ich überzeugt, daß du mir mit der Verblüffung der Jünger, als sie die ersten von ihnen im Namen Christi vollbrachten Wunder sahen, sagen wirst: \"Wie stark wir auf das Milieu einwirken!\""
  },
  {
    "subject": "Formung",
    "point": "Wie soll ich aber \"unsere Formung\" erwerben, wie \"unseren Geist\" bewahren? - Erfülle die konkreten Normen, die dein Leiter dir gab und erklärte und ans Herz legte. Erfülle sie, und du bist Apostel."
  },
  {
    "subject": "Formung",
    "point": "Sei kein Pessimist. - Begreifst du nicht, daß alles, was geschieht und geschehen mag, zum Guten führt?\n\nDein Optimismus muß notwendig aus deinem Glauben folgen."
  },
  {
    "subject": "Formung",
    "point": "Natürlichkeit. - Euer Leben als christliche Männer, als christliche Frauen soll ursprünglich sein wie Licht und Salz, frei von Absonderlichem und Frömmelndem: ganz im Geiste eurer Schlichtheit."
  },
  {
    "subject": "Formung",
    "point": "\"Wenn mein Leben mit diesem verheidnischten oder heidnischen Milieu zusammenstößt, wird meine Natürlichkeit da nicht künstlich wirken?\" fragst du mich.\n\nIch antworte dir: Ohne Zweifel wird dein Leben mit dem Leben anderer zusammenstoßen; der Kontrast, der dadurch entsteht, daß du deinen Glauben in deinen Werken bestätigst, ist genau die Natürlichkeit, die ich von dir erwarte."
  },
  {
    "subject": "Formung",
    "point": "Mach dir nichts daraus, wenn man dir Korpsgeist nachsagt. Was wollen sie? Ein brüchiges Werkzeug, das in Stücke geht, wenn man es anfaßt?"
  },
  {
    "subject": "Formung",
    "point": "Als ich dir jenes \"Leben Jesu\" schenkte, schrieb ich als Widmung hinein: \"Christus suchen. Christus finden. Christus lieben.\"\n\nDrei deutliche Schritte. Hast du versucht, wenigstens den ersten zu verwirklichen?"
  },
  {
    "subject": "Formung",
    "point": "Wenn sie dich schwanken sehen… und du Leiter bist, ist es nicht verwunderlich, daß der Gehorsam zerbröckelt."
  },
  {
    "subject": "Formung",
    "point": "Verwirrung. - Ich hörte, daß dein Urteil unsicher wurde. Um alle Unklarheit zu beseitigen, schrieb ich dir: Der Teufel ist von Ansehen sehr häßlich, und da er sehr erfahren ist, vermeidet er es, seine Hörner zu zeigen. Er kommt nicht von vorn.\n\nDeshalb kommt er viele Male im Gewand des Edlen und sogar des Geistigen."
  },
  {
    "subject": "Formung",
    "point": "Wort des Herrn: \"Ein neues Gebot gebe ich euch; daß ihr einander liebt. Daran werden alle erkennen, daß ihr meine Jünger seid.\"\n\nDer heilige Paulus: \"Einer trage des anderen Last: so erfüllt ihr das Gesetz Christi.\"\n\nIch sage dir nichts weiter."
  },
  {
    "subject": "Formung",
    "point": "Vergiß nicht, Sohn, daß es für dich auf der Erde nur ein Übel gibt, das du fürchten und mit der Gnade Gottes vermeiden mußt: die Sünde."
  },
  {
    "subject": "Die Ebene deiner Heiligkeit ",
    "point": "Die Ebene jener Heiligkeit, die der Herr von uns erwartet, ist durch diese drei Punkte zu bestimmen: heilige Unnachgiebigkeit, heiliger Zwang und heilige Unverschämtheit."
  },
  {
    "subject": "Die Ebene deiner Heiligkeit ",
    "point": "Die heilige Unverschämtheit ist etwas anderes als die Frechheit der Welt."
  },
  {
    "subject": "Die Ebene deiner Heiligkeit ",
    "point": "Die heilige Unverschämtheit ist ein Merkmal des \"Lebens der Kindschaft\". Ein kleines Kind ist unbefangen. - Es sucht seine Armseligkeiten, seine natürlichen Armseligkeiten, nicht zu verbergen, auch wenn alle Welt zuschaut…\n\nDiese Unverschämtheit, auf das übernatürliche Leben übertragen, führt zu der Überlegung: Lob - Geringschätzung; Bewunderung - Spott; Ehre - Schande; Gesundheit - Krankheit; Reichtum - Armut; Schönheit - Häßlichkeit. Na und?…"
  },
  {
    "subject": "Die Ebene deiner Heiligkeit ",
    "point": "Du machst dich lächerlich? Lache darüber. Kümmere dich nicht darum, was sie sagen werden. Sieh und spüre Gott in dir und allem, was dich umgibt. - So erreichst du schließlich die heilige Unverschämtheit, die du paradoxerweise brauchst, um dein Christenleben taktvoll zu leben."
  },
  {
    "subject": "Die Ebene deiner Heiligkeit ",
    "point": "Wenn du die heilige Unverschämtheit hast, was kümmert dich dann das \"sie haben gesagt\" oder \"sie werden sagen\"?"
  },
  {
    "subject": "Die Ebene deiner Heiligkeit ",
    "point": "Mache dir klar, daß das Lächerliche für einen, der sein Bestes gibt, nicht existiert."
  },
  {
    "subject": "Die Ebene deiner Heiligkeit ",
    "point": "Ein Mann, ein… Ehrenmann, der nachgiebig ist, würde Jesus aufs neue zum Tode verurteilen."
  },
  {
    "subject": "Die Ebene deiner Heiligkeit ",
    "point": "Die Nachgiebigkeit ist ein sicheres Zeichen, daß man nicht in der Wahrheit ist. - Wenn ein Mensch in Dingen der Ideale, der Ehre oder des Glaubens nachgibt, dann ist dieser Mensch… ein Mensch ohne Ideale, ohne Ehre und ohne Glauben."
  },
  {
    "subject": "Die Ebene deiner Heiligkeit ",
    "point": "Jener kampfgewohnte Gottesmann argumentierte so: Ich sei unnachgiebig? Natürlich: denn ich bin von der Wahrheit meines Ideals überzeugt. Sie dagegen sind sehr nachgiebig…: Glauben Sie, daß zwei und zwei dreieinhalb ist? - Nein?… Nicht einmal aus Freundschaft geben Sie in dieser Sache nach?\n\nDas kommt, weil Sie diesmal überzeugt sind, recht zu haben. Damit sind Sie auf meine Seite übergegangen!"
  },
  {
    "subject": "Die Ebene deiner Heiligkeit ",
    "point": "Die heilige Unnachgiebigkeit hat nichts mit Fanatismus zu tun."
  },
  {
    "subject": "Die Ebene deiner Heiligkeit ",
    "point": "Sei unnachgiebig in der Lehre und in deiner Lebensführung. - Aber sei konziliant in der Form. - Eine mächtige stählerne Keule in einem gepolsterten Futteral.\n\nSei unnachgiebig, aber nicht halsstarrig."
  },
  {
    "subject": "Die Ebene deiner Heiligkeit ",
    "point": "Die Unnachgiebigkeit ist nicht einfach Unnachgiebigkeit. Sie ist \"heilige Unnachgiebigkeit\".\n\nVergessen wir nicht, daß es auch einen \"heiligen Zwang\" gibt."
  },
  {
    "subject": "Die Ebene deiner Heiligkeit ",
    "point": "Wir finden allgemeinen Beifall, wenn wir jemand gewaltsam daran hindern, sein irdisches Leben durch Selbstmord zu beenden. Sollen wir nicht in gleicher Weise ungestüm drängen - mit heiligem Zwang -, um das übernatürliche Leben derjenigen zu retten, die unbedingt unsinnigen Selbstmord an ihrer Seele begehen wollen?"
  },
  {
    "subject": "Die Ebene deiner Heiligkeit ",
    "point": "Wie viele Verbrechen werden im Namen der Gerechtigkeit begangen! - Wenn du Schußwaffen verkauftest und jemand gäbe dir das Geld für eine solche und wollte damit deine Mutter töten, würdest du sie ihm verkaufen?… Aber hat er dir nicht etwa den vollen Preis bezahlt?…\n\nProfessor, Journalist, Politiker, Diplomat: denkt nach."
  },
  {
    "subject": "Die Ebene deiner Heiligkeit ",
    "point": "Gott und Kühnheit! - Kühnheit ist nicht Unvernunft. - Kühnheit ist nicht Tollkühnheit."
  },
  {
    "subject": "Die Ebene deiner Heiligkeit ",
    "point": "Bitte Jesus nicht allein für deine Schuld um Verzeihung; liebe Ihn nicht nur mit deinem Herzen… Biete Ihm Genugtuung an für alle Beleidigungen, die man Ihm angetan hat, Ihm antut, Ihm antun wird… Liebe Ihn mit der Kraft der Herzen aller Menschen, die Ihn am meisten geliebt haben.\n\nSei kühn: sage Ihm, daß du verrückter nach Ihm bist als Maria Magdalena, als die große und die kleine Theresia…, noch närrischer als Augustinus, Dominikus und Franziskus, mehr noch als Ignatius und Franz Xaver."
  },
  {
    "subject": "Die Ebene deiner Heiligkeit ",
    "point": "Sei noch kühner. Wenn du etwas brauchst, laß dich immer von einem \"fiat\" leiten und bitte nicht. Sage: \"Jesus, ich will dieses oder jenes\", denn so bitten die Kinder."
  },
  {
    "subject": "Die Ebene deiner Heiligkeit ",
    "point": "Du bist gescheitert! - Wir scheitern nie.\n\nDu setztest dein Vertrauen ganz auf Gott. - Du hast kein menschliches Mittel unversucht gelassen.\n\nMach dir diese Wahrheit klar: dein Scheitern, jetzt und in dieser Angelegenheit, war ein Erfolg. - Sage dem Herrn Dank und fange von neuem an!"
  },
  {
    "subject": "Die Ebene deiner Heiligkeit ",
    "point": "Du hättest einen Mißerfolg erlitten? Du weißt ganz genau, daß du keinen Mißerfolg erleiden kannst. Das war kein Mißerfolg: du hast Erfahrungen gesammelt.\n\nVorwärts!"
  },
  {
    "subject": "Die Ebene deiner Heiligkeit ",
    "point": "Dies war doch ein Scheitern, eine schwere Schlappe, weil du unseren Geist verloren hast. - Du weißt ganz gut, übernatürlich betrachtet trägt das Ende - Erfolg oder Mißerfolg, ganz gleich! - nur einen Namen: Sieg."
  },
  {
    "subject": "Die Ebene deiner Heiligkeit ",
    "point": "Verwechseln wir nicht die Rechte unseres Amtes mit denen unserer Person. - Auf die ersteren dürfen wir nicht verzichten."
  },
  {
    "subject": "Die Ebene deiner Heiligkeit ",
    "point": "Der Scheinheilige verhält sich zum Heiligen wie der Frömmler zum Frommen: seine Karikatur."
  },
  {
    "subject": "Die Ebene deiner Heiligkeit ",
    "point": "Denken wir ja nicht, daß unsere scheinbar heiligmäßige Tugend etwas wert sei, wenn sie nicht mit den elementaren Tugenden der Christen verknüpft ist.\n\nDas hieße, Juwelen auf der Leibwäsche tragen."
  },
  {
    "subject": "Die Ebene deiner Heiligkeit ",
    "point": "Deine Tugend soll keine tönende Tugend sein."
  },
  {
    "subject": "Die Ebene deiner Heiligkeit ",
    "point": "Viele falsche Apostel tun, sich selbst zum Trotz, Gutes für die Menge, für das Volk, durch die Kraft, die der Lehre Christi innewohnt. Auch dann, wenn sie nicht leben, was sie predigen.\n\nDurch dieses Gute wird aber der enorme und deutlich sichtbare Schaden nicht aufgewogen, den sie anrichten, indem sie die Berufungen zu Aposteln und Führungskräften zerstören; denn diese Menschen wenden sich angeekelt ab von jenen, die selber nicht tun, was sie die übrigen lehren.\n\nDeshalb dürfen sie sich unter keinen Umständen als Leiter bestimmter Gruppen in die erste Reihe drängen, wenn sie nicht bereit sind, ein einwandfreies Leben zu führen. Das gilt für Männer wie für Frauen."
  },
  {
    "subject": "Die Ebene deiner Heiligkeit ",
    "point": "Das Feuer deiner Liebe soll kein Irrlicht sein. Vorgegaukeltes, erlogenes Feuer, das nicht entzündet, was es berührt, und auch nicht wärmt."
  },
  {
    "subject": "Die Ebene deiner Heiligkeit ",
    "point": "Das \"non serviam\" Satans war zu ansteckend. Verspürst du nicht den großmütigen Impuls, jeden Tag mit dem Willen zu Gebet und Werken ein \"serviam\" zu sagen - ich will Dir dienen, ich will Dir treu sein -, das jenen Schrei des Aufruhrs an Ansteckungskraft noch übertrifft?"
  },
  {
    "subject": "Die Ebene deiner Heiligkeit ",
    "point": "Welcher Jammer, ein verdorbener \"Mann Gottes\"! Aber ein noch größerer Jammer, ein lauer und verweltlichter \"Mann Gottes\"!"
  },
  {
    "subject": "Die Ebene deiner Heiligkeit ",
    "point": "Mach nicht viel Aufhebens um das, was die Welt Sieg und Niederlage nennt. - Wie oft geht der Sieger geschlagen aus dem Kampf hervor!"
  },
  {
    "subject": "Die Ebene deiner Heiligkeit ",
    "point": "\"Sine me nihil potestis facere.\" Neues Licht, besser: neue Strahlen für meine Augen aus dem ewigen Leuchten der Heiligen Schrift.\n\nKönnen \"meine\" Torheiten mich wundern?\n\nIch muß Jesus in all mein Tun hineinlegen, dann gibt es in meinem Verhalten keine Torheiten mehr; wenn ich es ganz exakt ausdrücken soll, werde ich nicht mehr von \"meinem\" Tun sprechen, sondern von \"unserem\" Tun."
  },
  {
    "subject": "Liebe zu Gott",
    "point": "Es gibt keine andere Liebe als  d i e  Liebe!"
  },
  {
    "subject": "Liebe zu Gott",
    "point": "Das Geheimnis, dem Niedrigsten und noch dem Demütigenden einen Wert zu verleihen, ist Lieben."
  },
  {
    "subject": "Liebe zu Gott",
    "point": "Kind. - Kranker. - Seid ihr nicht versucht, diese Worte ganz in großen Buchstaben zu schreiben? Für einen in Ihn verliebten Menschen sind die Kinder und die Kranken wirklich Er."
  },
  {
    "subject": "Liebe zu Gott",
    "point": "Wie wenig ist ein Leben, um es Gott anzubieten!…"
  },
  {
    "subject": "Liebe zu Gott",
    "point": "Ein Freund ist ein Schatz. - Und erst…  d e r  Freund! Denn wo dein Schatz ist, da ist auch dein Herz."
  },
  {
    "subject": "Liebe zu Gott",
    "point": "Jesus ist dein Freund. - Der Freund. - Er hat ein Herz aus Fleisch wie du. - Er hat Augen voller Liebe, die um Lazarus weinten…\n\nUnd so wie den Lazarus, liebt Er dich."
  },
  {
    "subject": "Liebe zu Gott",
    "point": "Mein Gott, ich liebe Dich, aber - lehre mich lieben!"
  },
  {
    "subject": "Liebe zu Gott",
    "point": "Aus Liebe bestrafen. Das ist das Geheimnis, um die verdiente Strafe derer, die sie verdienen, auf eine übernatürliche Ebene zu heben.\n\nAus Liebe zu Gott, den man beleidigt, soll die Strafe als Sühne dienen. Aus Liebe zum Nächsten um Gottes willen soll die Strafe niemals als Rache dienen, sondern als heilsame Medizin."
  },
  {
    "subject": "Liebe zu Gott",
    "point": "Zu wissen, daß Du mich so sehr liebst, mein Gott, und - ich habe noch nicht den Verstand verloren?"
  },
  {
    "subject": "Liebe zu Gott",
    "point": "In Christus besitzen wir alle Ideale: Er ist König, ist Liebe, ist Gott."
  },
  {
    "subject": "Liebe zu Gott",
    "point": "Herr, laß mich in allem maßvoll sein - außer in der Liebe."
  },
  {
    "subject": "Liebe zu Gott",
    "point": "Wenn die Liebe, schon die menschliche Liebe, hier so viel Trost spendet, was wird erst die Liebe im Himmel sein?"
  },
  {
    "subject": "Liebe zu Gott",
    "point": "Alles, was man aus Liebe tut, erhält Schönheit und Größe."
  },
  {
    "subject": "Liebe zu Gott",
    "point": "Jesus, laß mich in allem der Letzte sein - nur in der Liebe der Erste."
  },
  {
    "subject": "Liebe zu Gott",
    "point": "Fürchte dich nicht vor der Gerechtigkeit Gottes. - In Gott ist die Gerechtigkeit ebenso bewundernswert und liebenswert wie das Erbarmen: beide sind Beweise seiner Liebe."
  },
  {
    "subject": "Liebe zu Gott",
    "point": "Betrachte das Schönste und Größte auf der Erde -, was die Vernunft und die geistigen Kräfte erfreut -, was dem Körper und den Sinnen wohltut…\n\nDie Welt und die anderen Welten, die in der Nacht herüberleuchten: das ganze Universum. Denke dir alle Wünsche deines Herzens erfüllt… Das alles ist nichts, nichts und weniger als nichts im Verhältnis zu diesem meinem Gott - deinem Gott! Diesem unendlichen Schatz, dieser kostbarsten Perle, gedemütigt, Sklave geworden, zum Nichts geworden in der Gestalt eines Knechtes in dem Stall, wo Er geboren werden wollte. In der Werkstatt Josephs, im Leiden, im schmachvollen Tod… Und in der Torheit seiner Liebe in der Heiligen Eucharistie."
  },
  {
    "subject": "Liebe zu Gott",
    "point": "Lebe aus Liebe, und du siegst immer, auch wenn du geschlagen wirst in den Navas und Lepantos deines inneren Kampfes.\n\n<i>(A.d.Ü. \"Las Navas de Tolosa\" heißt eine berühmte Schlacht, die 1212 in Südspanien stattfand und in der die Heere der christlichen Königreiche auf der iberischen Halbinsel über die Mohammedaner Andalusiens und Nordafrikas siegten.</i>\n\n<i>Lepanto: Ort am Golf von Korinth, nach dem die Seeschlacht benannt wurde, aus der im Jahre 1571 die christliche Kriegsflotte siegreich über die türkische Flotte hervorging.)</i>"
  },
  {
    "subject": "Liebe zu Gott",
    "point": "Laß dein Herz von Dankbarkeit und Liebe überfließen, wenn du siehst, wie die Gnade Gottes dich jeden Tag aus den Schlingen befreit, die der Feind dir legt."
  },
  {
    "subject": "Liebe zu Gott",
    "point": "\"Timor Domini sanctus\". Heilig ist die Furcht Gottes. - Eine Furcht, die Verehrung des Sohnes für seinen Vater bedeutet; aber keine sklavische Furcht, denn dein Vater Gott ist kein Tyrann."
  },
  {
    "subject": "Liebe zu Gott",
    "point": "Schmerz aus Liebe. - Weil Er gut ist. Weil Er dein Freund ist, der für dich sein Leben gab. - Weil alles Gute, das du hast, sein ist. Weil du Ihn so oft beleidigt hast… Weil Er dir vergeben hat… Er!… dir!!\n\nWeine, mein Sohn, aus liebendem Schmerz."
  },
  {
    "subject": "Liebe zu Gott",
    "point": "Wenn ein Mensch gestorben wäre, um mich vor dem Tode zu bewahren!…\n\nEs starb Gott. Und ich bleibe gleichgültig."
  },
  {
    "subject": "Liebe zu Gott",
    "point": "Du Verrückter! Ich sah dich - du glaubtest, in der bischöflichen Kapelle allein zu sein - die neugeweihten Kelche und Patenen küssen, damit Er diesen Kuß vorfinde, wenn Er zum erstenmal in die eucharistischen Gefäße \"herabsteigt\"."
  },
  {
    "subject": "Liebe zu Gott",
    "point": "Vergiß nicht, daß der Schmerz Prüfstein der Liebe ist."
  },
  {
    "subject": "Liebe zum Nächsten",
    "point": "Wenn du deine Arbeit beendet hast, dann tu die deines Bruders, hilf ihm um Christi willen mit soviel Takt und Natürlichkeit, daß der, dem du hilfst, gar nicht bemerkt, daß du mehr tust, als du von Rechts wegen tun müßtest.\n\nDas ist wirklich das feine Verhalten eines Kindes Gottes!"
  },
  {
    "subject": "Liebe zum Nächsten",
    "point": "Die Lieblosigkeiten deines Nächsten dir gegenüber tun dir weh. Wie mögen Gott deine Lieblosigkeiten Ihm gegenüber schmerzen?"
  },
  {
    "subject": "Liebe zum Nächsten",
    "point": "Gestatte dir nicht, über jemanden schlecht zu denken, auch wenn die Worte oder Taten des Betreffenden Anlaß geben, vernünftigerweise so zu urteilen."
  },
  {
    "subject": "Liebe zum Nächsten",
    "point": "Übe keine negative Kritik. Wenn du nicht loben kannst, dann schweige."
  },
  {
    "subject": "Liebe zum Nächsten",
    "point": "Sprich niemals schlecht über deinen Bruder, auch wenn du Gründe genug dazu hast. - Geh zuerst zum Tabernakel, dann zum Priester, deinem Vater, und schütte ihm dein Herz aus.\n\nUnd sonst niemandem."
  },
  {
    "subject": "Liebe zum Nächsten",
    "point": "Der Klatsch ist wie Rost, der das Apostolat zerfrißt und behindert. - Er verstößt gegen die Nächstenliebe, verbraucht Kräfte, raubt den Frieden und zerstört das innere Verhältnis zu Gott."
  },
  {
    "subject": "Liebe zum Nächsten",
    "point": "Wo du doch selber so erbärmlich bist, was wunderst du dich, daß die anderen auch ihre Fehler haben?"
  },
  {
    "subject": "Liebe zum Nächsten",
    "point": "Nachdem ich gesehen habe, worin sich viele Leben ganz und gar erschöpfen (Geschwätz, Geschwätz, Geschwätz, mit all seinen Folgen), scheint mir das Schweigen noch notwendiger und liebenswerter. - Ich verstehe sehr gut, Herr, daß Du Rechenschaft für jedes unnütze Wort forderst."
  },
  {
    "subject": "Liebe zum Nächsten",
    "point": "Reden ist leichter als Tun. - Du, der du diese scharfe und verletzende Zunge - diese Axt - besitzt, hast du schon einmal, vielleicht zufällig, versucht, das \"gut\" zu machen, was nach deiner \"maßgeblichen\" Meinung die anderen weniger gut machen?"
  },
  {
    "subject": "Liebe zum Nächsten",
    "point": "Das nennt man Gerede, Klatsch, Ränke, Intrige, böswillige Unterstellung, üble Nachrede, Hinterlist…, Verleumdung? Gemeinheit?\n\nEs ist schwierig, die \"Aufgabe des Beurteilens\" nicht in \"Altweibergeschwätz\" ausarten zu lassen, wenn ein Unberufener sie sich anmaßt."
  },
  {
    "subject": "Liebe zum Nächsten",
    "point": "Die Ungerechtigkeit der \"Gerechten\" - wie sehr schmerzt sie Gott, und wie sehr schadet sie vielen Menschen! Wie sehr kann sie aber auch andere heiligen!"
  },
  {
    "subject": "Liebe zum Nächsten",
    "point": "Wir wollen nicht verurteilen. - Jeder sieht die Dinge aus seiner Sicht… und mit seinem Fassungsvermögen, das nahezu immer recht begrenzt ist. Oft sind unsere Augen verdunkelt und getrübt durch die Finsternisse der Leidenschaft.\n\nDarüber hinaus ist die Sicht mancher Menschen, ähnlich wie die mancher moderner Maler, derart subjektiv und krankhaft, daß sie einige willkürliche Züge hinwerfen und uns versichern, das sei unser Bild oder unser Verhalten…\n\nWie wenig taugen die menschlichen Urteile! - Urteilt nicht, ohne euer Urteil vorher im Gebet zu läutern."
  },
  {
    "subject": "Liebe zum Nächsten",
    "point": "Strenge dich notfalls an, denjenigen immer und vom ersten Augenblick an zu vergeben, die dich beleidigen; denn auch wenn der Schaden oder die Beleidigung noch so groß ist, hat Gott dir mehr vergeben."
  },
  {
    "subject": "Liebe zum Nächsten",
    "point": "Du klatschst? - Dann verlierst du den guten Geist. Wenn du nicht schweigen lernst, so ist jedes Wort ein Schritt, der dich der Ausgangstür der apostolischen Unternehmung, in der du arbeitest, näherbringt."
  },
  {
    "subject": "Liebe zum Nächsten",
    "point": "Urteilt nicht, ohne beide Seiten gehört zu haben. - Auch Leute, die sich für fromm halten, vergessen diese elementare Regel der Klugheit leicht."
  },
  {
    "subject": "Liebe zum Nächsten",
    "point": "Kennst du den Schaden, den du hervorrufen kannst, wenn du einen Stein mit verbundenen Augen wegwirfst?\n\nEbensowenig kennst du den manchmal schweren Schaden, den du hervorrufen kannst, wenn du herabsetzende Bemerkungen, die dir harmlos erscheinen, ausstreust; denn deine Augen sind durch Rücksichtslosigkeit oder Leidenschaft verblendet."
  },
  {
    "subject": "Liebe zum Nächsten",
    "point": "Kritik üben, zerstören, ist nicht schwer: der letzte Maurergehilfe kann seine Spitzhacke in den schönbehauenen Stein eines Domes hineinschlagen.\n\nAufbauen: das ist eine Arbeit, die Meister erfordert."
  },
  {
    "subject": "Liebe zum Nächsten",
    "point": "Wer bist du, daß du über die Entscheidungen deines Vorgesetzten urteilst? - Siehst du nicht, daß ihm mehr Gesichtspunkte für sein Urteil zur Verfügung stehen als dir, mehr Erfahrung, bessere, einsichtigere und vorurteilslosere Ratgeber, vor allem aber mehr Gnade, spezielle Gnade, Standesgnade, welche Licht und mächtigen Beistand Gottes bedeutet?"
  },
  {
    "subject": "Liebe zum Nächsten",
    "point": "Deine Zusammenstöße mit dem Egoismus der Welt werden dich lehren, die brüderliche Liebe der Deinen höher einzuschätzen."
  },
  {
    "subject": "Liebe zum Nächsten",
    "point": "Deine Nächstenliebe ist… hochmütig. - Von weitem bist du anziehend: du leuchtest. Aus der Nähe bist du abstoßend: es fehlt dir an Wärme. - Schade!"
  },
  {
    "subject": "Liebe zum Nächsten",
    "point": "\"Frater qui adiuvatur a fratre quasi civitas firma\". Der Bruder, dem sein Bruder hilft, ist so stark wie eine ummauerte Stadt. - Denke einen Augenblick nach und entscheide dich, stets jene Brüderlichkeit zu leben, die ich dir dauernd ans Herz lege."
  },
  {
    "subject": "Liebe zum Nächsten",
    "point": "Wenn ich dich nicht jene gesegnete Brüderlichkeit ausüben sehe, die ich dir unaufhörlich predige, muß ich dir die eindringlichen Worte des heiligen Johannes ins Gedächtnis rufen: \"Filioli mei, non diligamus verbo neque lingua, sed opere et veritate.\" Meine Kinder, laßt uns nicht dem Worte nach und mit der Zunge lieben, sondern in Tat und Wahrheit."
  },
  {
    "subject": "Liebe zum Nächsten",
    "point": "Die Macht der Nächstenliebe! - Eure beiderseitige Schwäche ist auch eine Stütze, die aufrecht hält in der Erfüllung eurer Pflicht, wenn ihr die gesegnete Brüderlichkeit lebt; so wie sich Spielkarten, gegeneinander gelehnt, aufrecht halten."
  },
  {
    "subject": "Liebe zum Nächsten",
    "point": "Die Liebe besteht mehr im \"Verstehen\" als im \"Geben\". - Deshalb suche immer nach einer Entschuldigung für deinen Nächsten, wenn du die Pflicht hast zu urteilen. Es gibt immer eine Entschuldigung."
  },
  {
    "subject": "Liebe zum Nächsten",
    "point": "Du weißt, daß dieser Mensch für seine Seele Gefahr läuft? - Von fern kannst du ihm wirksam helfen mit deinem inneren Leben. - Tu etwas. Aber beunruhige dich nicht."
  },
  {
    "subject": "Liebe zum Nächsten",
    "point": "Deine Sorge um deine Brüder erscheint mir gut: sie ist Zeichen eurer gegenseitigen Liebe. - Achte aber darauf, daß diese Sorge nicht in Beunruhigung ausartet."
  },
  {
    "subject": "Liebe zum Nächsten",
    "point": "Im allgemeinen sind die Leute mit Geld wenig großzügig, schreibst du mir. Viele Worte, überschwengliche Begeisterung, Versprechungen, Pläne. - Zur Stunde des Opfers aber sind es wenige, die \"ihre Schultern hinhalten\". Und wenn sie etwas geben, muß eine Veranstaltung damit verbunden sein: Tanz, Tombola, Kino, Darbietung, wenn nicht sogar eine Spenderliste oder ein Bericht in der Zeitung.\n\nEin trauriges Bild, aber es gibt Ausnahmen: sei auch du einer von jenen, deren Linke, wenn sie ein Almosen geben, nicht weiß, was die Rechte tut."
  },
  {
    "subject": "Liebe zum Nächsten",
    "point": "Bücher. - Ich streckte die Hand aus wie ein Armer Christi und bat um Bücher. Bücher! Sie sind Nahrung für den römisch, katholisch und apostolisch denkenden Verstand vieler junger Studenten.\n\nIch streckte die Hand aus wie ein Armer Christi… und erlebte manchen Hereinfall!\n\nWarum begreifen sie nicht, Jesus, die tiefe christliche Nächstenliebe dieses Almosens, das wirksamer ist als gutes Brot?"
  },
  {
    "subject": "Liebe zum Nächsten",
    "point": "Du bist sehr naiv. - Es gäbe so wenige Menschen mit echter Nächstenliebe! - Einen alten Mantel oder ein paar Kupferpfennige zu geben, sei noch keine Nächstenliebe…\n\nDu erzählst mir deine Geschichte und deine Enttäuschung. Ich kann dir nur sagen: Du und ich, wir wollen geben und uns hingeben ohne Feilschen. Auf diese Weise werden wir unseren Mitmenschen eine ähnliche Enttäuschung ersparen."
  },
  {
    "subject": "Liebe zum Nächsten",
    "point": "\"Grüßt alle Heiligen. Alle Heiligen grüßen euch. An alle Heiligen, die in Ephesus leben. An alle Heiligen Jesu Christi in Philippi.\" - Ist dieses Wort \"Heilige\", mit dem die ersten Christen sich bezeichneten, nicht ergreifend?\n\nSo du mit deinen Brüdern."
  },
  {
    "subject": "Die Mittel",
    "point": "Welche Mittel? - Keine anderen als die des Petrus und Paulus, Dominikus und Franziskus, Ignatius und Franz Xaver: das Kreuz und das Evangelium…\n\nScheint dir das zu wenig?"
  },
  {
    "subject": "Die Mittel",
    "point": "Bei apostolischen Unternehmungen empfiehlt es sich, ist es sogar Pflicht, deine irdischen Hilfsmittel nüchtern einzuschätzen: 2 + 2 = 4.\n\nAber vergiß nicht, niemals, daß du glücklicherweise noch mit einem weiteren Posten rechnen mußt: Gott + 2 + 2…"
  },
  {
    "subject": "Die Mittel",
    "point": "Diene deinem Gott aufrichtig, sei Ihm treu… und sorge dich um nichts. Denn es ist eine große Wahrheit daß, \"wenn du zuerst das Reich Gottes und seine Gerechtigkeit suchst, Er dir alles übrige - das Materielle, die Mittel - dazugeben wird.\""
  },
  {
    "subject": "Die Mittel",
    "point": "Wirf diese Hoffnungslosigkeit, die aus der Erkenntnis deiner Erbärmlichkeit stammt, weit von dir. - Es ist wahr: nach deinem wirtschaftlichen Ansehen bist du eine Null…, nach deinem gesellschaftlichen Ansehen wieder eine Null…, nach deinen Qualitäten noch eine Null und noch eine nach deiner Begabung…\n\nAber links von all diesen Nullen steht Christus… Was für eine unermeßliche Zahl ergibt das!"
  },
  {
    "subject": "Die Mittel",
    "point": "Du seiest… ein Nichts. - Andere hätten geschafft und schaffen noch immer Wunder an Organisation, an Presse, an Propaganda. Sie hätten alle Hilfsmittel, während du keines hast?… Gut, denke an Ignatius:\n\nUnter den Doktoren von Alcalá ein Unwissender. - Unter den Studenten von Paris ein armer Hungerleider. - Verfolgt, verleumdet…\n\nDas ist der Weg: liebe und glaube und… leide: deine Liebe und dein Glaube und dein Kreuz sind unfehlbare Mittel, um die apostolische Sehnsucht, die du im Herzen trägst, zu verwirklichen und zu verewigen."
  },
  {
    "subject": "Die Mittel",
    "point": "Du erkennst, daß du erbärmlich bist. Und du bist es. - Trotzdem, mehr noch: gerade deshalb, suchte dich Gott.\n\nEr verwendet immer unzulängliche Werkzeuge, damit man sieht, daß das \"Werk\" seines ist.\n\nVon dir verlangt Er nur, daß du dich fügst."
  },
  {
    "subject": "Die Mittel",
    "point": "Wenn du dich Gott wirklich \"hingibst\", wird es nichts mehr geben, was deinen Optimismus erschüttern könnte."
  },
  {
    "subject": "Die Mittel",
    "point": "Warum hast du noch Reservate im Herzen? Wenn du dich nicht ganz hingibst, ist es sinnlos, dem Herrn einen anderen bringen zu wollen.\n\nEin klägliches Werkzeug bist du."
  },
  {
    "subject": "Die Mittel",
    "point": "Du bist schon so lange dabei! Da wirst du am Ende doch nicht die Anerkennung und Zuneigung der Mächtigen als Trost brauchen, um weiter zu tun, was Gott will?\n\nDie Mächtigen sind gewöhnlich launenhaft, du dagegen sollst beständig sein. Sei dankbar, wenn sie dir helfen, und mache unbeirrbar weiter, wenn sie dich verachten."
  },
  {
    "subject": "Die Mittel",
    "point": "Laß dich nicht irre machen. - Die Klugen dieser Welt haben die Werke Gottes schon immer für verrückt erklärt.\n\nVorwärts, Kühnheit!"
  },
  {
    "subject": "Die Mittel",
    "point": "Sieh es dir an: viele einzelne Drähte, gut miteinander verflochten, ergeben dieses starke Drahtseil, das enorme Belastungen aushält.\n\nDu und deine Brüder. Wenn ihr zusammensteht, um den Willen Gottes zu erfüllen, werdet ihr fähig sein, alle Hindernisse zu überwinden."
  },
  {
    "subject": "Die Mittel",
    "point": "Wenn man nur Gott sucht, dann kann man in der Ausführung der apostolischen Werke mit Recht den Grundsatz anwenden, den ein guter Freund von uns niederlegte: \"Man gibt aus, was man schuldet, auch wenn man schuldig bleibt, was man ausgibt.\""
  },
  {
    "subject": "Die Mittel",
    "point": "Was macht es aus, wenn du die ganze Welt mit all ihrer Macht gegen dich hast? Du… geh vorwärts!\n\nSprich die Worte des Psalms: \"Der Herr ist mein Licht und mein Heil, wen soll ich fürchten? `Si consistant adversum me castra, non timebit cor meum.´ Auch wenn die Feinde mich umringen, mein Herz wankt nicht.\""
  },
  {
    "subject": "Die Mittel",
    "point": "Mut! Du… kannst. - Sieh, was die Gnade Gottes aus dem verschlafenen, verleugnenden und feigen Petrus gemacht hat… Und aus dem Verfolger, Hasser und Fanatiker Paulus."
  },
  {
    "subject": "Die Mittel",
    "point": "Sei Werkzeug: aus Gold oder Stahl, aus Platin oder Eisen…, groß oder klein, fein oder grob…\n\nAlle sind von Nutzen: Jedes hat seine eigene Verwendung. Auch im materielIen Bereich wird niemand behaupten, die Säge des Tischlers sei weniger nützlich als die Pinzette des Chirurgen.\n\nDeine Pflicht ist, Instrument zu sein."
  },
  {
    "subject": "Die Mittel",
    "point": "Was soll das? - Ich verstehe einfach nicht, wie du dich von dieser Arbeit für die Seelen zurückziehen kannst, nur weil das Feuer Gottes, das dich anzog, außer dem Licht und der Wärme, die dich begeistern, gelegentlich die schwachen Werkzeuge zum Rauchen bringt. Dein Verhalten ist nicht zu verstehen, es sei denn aus verborgenem Hochmut: du hieltest dich für vollkommen."
  },
  {
    "subject": "Die Mittel",
    "point": "Arbeit… genug vorhanden. - Die Geräte dürfen nicht verrosten. - Normen, um Schimmel und Rost zu verhüten, gibt es auch. - Man muß sie nur anwenden."
  },
  {
    "subject": "Die Mittel",
    "point": "Die wirtschaftlichen Schwierigkeiten, die deinem apostolischen Unternehmen drohen, dürfen dich nicht aufreiben. - Verdopple dein Vertrauen auf Gott; unternimm menschlich alles, was in deinen Kräften steht. Du wirst sehen, wie bald das Geld aufhört, eine Schwierigkeit zu sein!"
  },
  {
    "subject": "Die Mittel",
    "point": "Tu die Dinge, auch wenn dir die Mittel dazu fehlen: man fängt an, so gut es geht. - Später schafft die Funktion das Organ. Einige, die untauglich waren, erweisen sich als brauchbar. Bei den anderen macht man einen operativen Eingriff, auch wenn es weh tut (die Heiligen waren ausgezeichnete Chirurgen). Dann geht es weiter."
  },
  {
    "subject": "Die Mittel",
    "point": "Lebendiger und durchdringender Glaube. Wie der Glaube des Petrus. - Hast du ihn, so hat Er dir gesagt, dann versetzt du Berge, menschlich unüberwindliche Hindernisse, die sich deinem Unternehmen als Apostel entgegenstellen."
  },
  {
    "subject": "Die Mittel",
    "point": "Lauterkeit des Herzens und guter Wille: mit diesen beiden Elementen und dem Blick auf die Erfüllung des göttlichen Willens wirst du deine Träume von der Liebe erfüllt und deinen Hunger nach Seelen gestillt sehen."
  },
  {
    "subject": "Die Mittel",
    "point": "\"Nonne hic est fabri filius? Nonne hic est faber, filius Mariae?\" Ist das nicht der Sohn des Zimmermanns? Ist das nicht der Zimmermann, der Sohn Mariens? Was sie von Jesus sagten, könnten sie leicht auch von dir sagen, mit einem Anflug von Erstaunen oder Spott, wenn du \"endgültig\" daran gehst, den Willen Gottes zu erfüllen, Werkzeug zu sein: Aber ist das nicht der…\n\nSchweige. Und bekräftige deine Sendung mit deinem Tun."
  },
  {
    "subject": "Die Mutter Gottes",
    "point": "Die Liebe zu unserer Mutter soll wie frischer Wind sein, der die Glut der Tugenden, die unter der Asche deiner Lauheit verborgen lagen, in helles Feuer verwandelt."
  },
  {
    "subject": "Die Mutter Gottes",
    "point": "Liebe die Herrin. Und sie wird dir reichliche Gnaden verschaffen, um im täglichen Kampf zu bestehen. - Und Satan wird durch all die Schlechtigkeit und Gemeinheit nichts erreichen, die in dir rumort und aufsteigt und die mit ihrer wohlriechenden Fäulnis sogar deine großen Ideale ersticken will, jene erhabenen Gebote, die Christus selbst dir ins Herz gelegt hat. - \"Serviam!\""
  },
  {
    "subject": "Die Mutter Gottes",
    "point": "Gehöre Maria, und du gehörst zu uns."
  },
  {
    "subject": "Die Mutter Gottes",
    "point": "Man geht zu Jesus und man kehrt zu Ihm zurück immer durch Maria."
  },
  {
    "subject": "Die Mutter Gottes",
    "point": "Wie fühlen sich die Menschen geschmeichelt, wenn man sich ihrer Verwandtschaft mit Persönlichkeiten der Dichtung, der Politik, des Heeres, der Kirche erinnert…\n\nSinge vor der unbefleckten Jungfrau: Gegrüßet seist du Maria, Tochter Gottes des Vaters; gegrüßet seist du Maria, Mutter Gottes des Sohnes; gegrüßet seist du Maria, Braut Gottes des Heiligen Geistes. Größer als du ist nur Gott!"
  },
  {
    "subject": "Die Mutter Gottes",
    "point": "Sprich: Meine Mutter - deine, weil du ihr aus vielen Gründen angehörst -, deine Liebe binde mich an das Kreuz deines Sohnes; laß es mir nicht an Glauben, an Mut, an Kühnheit fehlen, um den Willen unseres Herrn Jesus zu erfüllen."
  },
  {
    "subject": "Die Mutter Gottes",
    "point": "Es scheint, als ob alle Sünden deines Lebens wieder aufstehen. - Verliere nicht den Mut. - Im Gegenteil: rufe zu deiner Mutter, der heiligen Maria, mit dem Glauben und Vertrauen eines Kindes. Sie wird Ruhe in deine Seele bringen."
  },
  {
    "subject": "Die Mutter Gottes",
    "point": "Die heilige Maria, die Mutter Gottes, lebte in ihrem Dorf unauffällig wie jede andere Frau.\n\nLerne von ihr, schlicht und \"natürlich\" zu leben."
  },
  {
    "subject": "Die Mutter Gottes",
    "point": "Trage auf deiner Brust das heilige Skapulier vom Berge Karmel. Wenige Zeichen der Verehrung und es gibt viele gute Zeichen der Verehrung Mariens - sind bei den Gläubigen so verwurzelt und wurden so oft von den Päpsten gesegnet. - Darüber hinaus, wie mütterlich ist das damit verbundene Privileg!"
  },
  {
    "subject": "Die Mutter Gottes",
    "point": "Als man dich fragte, welches Madonnenbild dich am meisten zur Andacht stimmt, antwortetest du sehr erfahren: alle gleich stark. Da wußte ich, daß du ein guter Sohn bist. Deshalb erscheinen dir alle Bilder deiner Mutter gleich gut. Zum Verlieben, sagtest du."
  },
  {
    "subject": "Die Mutter Gottes",
    "point": " Maria, Meisterin des Gebetes. - Sieh, wie sie ihren Sohn in Kana bittet. Wie sie ohne Entmutigung beharrlich auf ihrer Bitte besteht. - Welchen Erfolg sie hat. Lerne daraus."
  },
  {
    "subject": "Die Mutter Gottes",
    "point": " Einsamkeit Mariens. Einsam! - Sie weint in Verlassenheit.\n\nDu und ich müssen unsere Herrin begleiten und weinen wie sie: denn unsere Erbärmlichkeit hat Ihn mit Nägeln ans Kreuz geschlagen."
  },
  {
    "subject": "Die Mutter Gottes",
    "point": "Die heilige Jungfrau Maria, die Mutter der schönen Liebe, wird dein Herz ruhig machen, wenn du spürst, daß es aus Fleisch ist. Geh mit Vertrauen zu ihr."
  },
  {
    "subject": "Die Mutter Gottes",
    "point": " Die Liebe zu unserer Herrin ist ein Zeichen guten Geistes bei Gemeinschaften und bei einzelnen Menschen.\n\nTraue keinem Unternehmen, dem dieses Zeichen fehlt."
  },
  {
    "subject": "Die Mutter Gottes",
    "point": "Die schmerzensreiche Jungfrau; wenn du sie betrachtest, sieh auf ihr Herz. Sie ist die Mutter zweier Menschen, die sich gegenüberstehen: Er… und du."
  },
  {
    "subject": "Die Mutter Gottes",
    "point": "Welche Demut meiner heiligen Mutter Maria! Ihr werdet sie nicht beim Einzug in Jerusalem finden, noch - mit Ausnahme von Kana zur Stunde der großen Wunder.\n\nAber sie flieht nicht vor der Verachtung auf GoIgotha, sie steht da, \"iuxta crucem Iesu\", unter dem Kreuze Jesu, seine Mutter."
  },
  {
    "subject": "Die Mutter Gottes",
    "point": "Bewundere den Starkmut der Jungfrau Maria: am Fuß des Kreuzes, in tiefem Schmerz - es gibt keinen Schmerz wie den ihren -, voller Festigkeit.\n\nBitte sie um diesen Starkmut, damit du lernst, unter dem Kreuz auszuhalten."
  },
  {
    "subject": "Die Mutter Gottes",
    "point": "Maria, Meisterin des verborgenen und schweigenden Opfers!\n\nSeht, wie sie, fast immer verborgen, mit ihrem Sohn zusammenarbeitet: wissend und schweigend."
  },
  {
    "subject": "Die Mutter Gottes",
    "point": "Seht ihr, mit welcher Schlichtheit? - \"Ecce ancilla!\" Und das Wort ist Fleisch geworden.\n\nSo wirkten die Heiligen: ohne Aufsehen. Wenn doch, dann ohne ihr Zutun."
  },
  {
    "subject": "Die Mutter Gottes",
    "point": "\"Ne timeas, Maria!\" Fürchte dich nicht, Maria!… Die Herrin war bestürzt vor dem Erzengel.\n\nUnd ich will die kleinen Regeln des Anstandes, welche der Schutz der Reinheit sind, über Bord werfen!"
  },
  {
    "subject": "Die Mutter Gottes",
    "point": "O Mutter, Mutter! Mit diesem deinem Worte \"fiat\" hast du uns zu Brüdern Gottes und zu Erben seiner Herrlichkeit gemacht. - Sei gepriesen!"
  },
  {
    "subject": "Die Mutter Gottes",
    "point": "Vorher, allein, konntest du es nicht… - Jetzt bist du zur Herrin gegangen, und, mit ihr zusammen, wie leicht ist es!"
  },
  {
    "subject": "Die Mutter Gottes",
    "point": "Vertraue. - Kehre zurück. - Rufe die Herrin an, und du wirst treu sein."
  },
  {
    "subject": "Die Mutter Gottes",
    "point": "Daß dir in manchen Augenblicken die Kräfte fehlen? - Warum sagst du es nicht deiner Mutter: \"Consolatrix afflictorum, auxilium christianorum…, Spes nostra, Regina apostolorum\"?"
  },
  {
    "subject": "Die Mutter Gottes",
    "point": "Mutter! - Rufe es laut, laut. - Sie hört dich, sieht dich vielleicht bedroht, und sie - deine heilige Mutter bietet dir mit der Gnade ihres Sohnes ihre mütterliche Hilfe, ihre liebende Zärtlichkeit an: dann bist du gestärkt zu neuem Kampfe."
  },
  {
    "subject": "Die Kirche",
    "point": "\"Et unam, sanctam, catholicam et apostolicam ecclesiam\". Ich verstehe gut, daß du diese Worte langsam und bewußt aussprichst: Ich glaube an die eine, heilige, katholische und apostolische Kirche…"
  },
  {
    "subject": "Die Kirche",
    "point": "Welche Freude, aus tiefster Seele sagen zu können: Ich liebe meine Mutter, die heilige Kirche!"
  },
  {
    "subject": "Die Kirche",
    "point": "Der Ruf \"serviam!\" bezeugt den Willen, der Kirche Gottes ganz treu zu \"dienen\", auch auf Kosten des Besitzes, der Ehre und des Lebens."
  },
  {
    "subject": "Die Kirche",
    "point": "Katholisch, apostolisch, römisch! - Es gefällt mir, daß du sehr römisch bist. Und daß du den Wunsch hast, eine Romfahrt zu machen, \"videre Petrum\", um Petrus zu sehen."
  },
  {
    "subject": "Die Kirche",
    "point": "Wie gut war Christus, als Er seiner Kirche die Sakramente hinterließ! - Sie sind Heilmittel für alle Not.\n\nVerehre sie, und sei dem Herrn und seiner Kirche sehr dankbar."
  },
  {
    "subject": "Die Kirche",
    "point": "Achte und verehre die heilige Liturgie der Kirche und jede einzelne ihrer Zeremonien. - Vollziehe sie getreu. - Begreifst du nicht, daß wir arme Menschen darauf angewiesen sind, selbst das Größte und Höchste durch die Sinne aufzunehmen?"
  },
  {
    "subject": "Die Kirche",
    "point": "Man sagt, die Kirche singt, weil das Wort allein nicht für ihr Beten ausreiche. - Du, Christ - auserwählter Christ - mußt lernen, liturgisch zu singen."
  },
  {
    "subject": "Die Kirche",
    "point": "Man muß einfach singen! sagte ein Liebender, als er sah, welch wunderbare Dinge der Herr durch sein Amt wirkte.\n\nIch wiederhole dir den Rat: singe! Daß deine dankbare Begeisterung in Wohlklang überströme."
  },
  {
    "subject": "Die Kirche",
    "point": "\"Katholisch\" sein heißt seine Heimat lieben, niemandem in dieser Liebe nachstehen. Und gleichzeitig, die aufrichtigen Bemühungen aller anderen Länder auch als die meinen betrachten. Wieviel vom Ruhm Frankreichs ist auch mein Ruhm! Und ebenso ist der berechtigte Stolz der Deutschen, der Italiener, der Engländer, der Amerikaner, der Asiaten, der Afrikaner auch mein Stolz.\n\nKatholisch: großes Herz, weiter Geist!"
  },
  {
    "subject": "Die Kirche",
    "point": "Wenn du keine tiefe Verehrung für den Stand der Priester und Ordensleute empfindest, liebst du ganz bestimmt die Kirche Gottes nicht."
  },
  {
    "subject": "Die Kirche",
    "point": "Jene Frau, die im Hause Simons des Aussätzigen in Bethanien das Haupt des Meisters mit Nardenöl salbte, erinnert uns an die Pflicht, im Dienste des Herrn freigebig zu sein.\n\nAll die Pracht und Herrlichkeit und Schönheit scheinen mir gering.\n\nUnd gegen jene, die am Reichtum der heiligen Gefäße, Paramente und Altäre Anstoß nehmen, hört man das Lob Jesu: \"Opus enim bonum operata est in me\", sie hat ein gutes Werk an mir getan."
  },
  {
    "subject": "Die Heilige Messe",
    "point": "Es ist Kennzeichen eines apostolischen Mannes, die Messe zu lieben."
  },
  {
    "subject": "Die Heilige Messe",
    "point": "Die Messe ist lang, sagst du, und ich füge hinzu: weil deine Liebe kurz ist."
  },
  {
    "subject": "Die Heilige Messe",
    "point": "Ist es nicht seltsam, daß viele Christen, die sonst in ihrem gesellschaftlichen Leben gemessen und beinahe feierlich auftreten (ohne jede Eile), die bei ihrer wenig anstrengenden Berufsausübung und bei Tisch und am Feierabend ebensowenig Eile zeigen, sich plötzlich gedrängt fühlen und in ihrem Eifer sogar auf den Priester einwirken, die Zeit, die dem heiligen Opfer am Altar gewidmet ist, abzukürzen und zusammenzudrängen?"
  },
  {
    "subject": "Die Heilige Messe",
    "point": "\"Behandelt Ihn mir gut, behandelt Ihn mir gut!\" sagte ein greiser Bischof unter Tränen zu den Neupriestern, die er gerade geweiht hatte.\n\nHerr! Wer wird mir Stimme und Gewicht verleihen, auf diese Weise vielen Christen ins Herz zu reden. Vielen Christen!"
  },
  {
    "subject": "Die Heilige Messe",
    "point": "Jener junge Priester, der das Martyrium erleiden durfte, weinte sehr an den Stufen des Altares über einen Menschen, der im Stande der Todsünde herzugetreten war, um Christus zu empfangen.\n\nWürdest du Ihm auch so Genugtuung leisten?"
  },
  {
    "subject": "Die Heilige Messe",
    "point": "Demut Jesu: in Bethlehem, in Nazareth, auf Kalvaria. Aber mehr Demütigung und Erniedrigung in der heiligen Hostie; mehr als im Stall, als in Nazareth und als am Kreuz.\n\nWie sehr muß ich deshalb die Messe lieben! (\"Unsere\" Messe, Jesus…)"
  },
  {
    "subject": "Die Heilige Messe",
    "point": "So viele Jahre täglich kommuniziert! - Ein anderer wäre heilig, hast du mir gesagt, und ich bin noch immer derselbe!\n\nSohn, habe ich dir geantwortet, fahre fort mit der täglichen Kommunion und denke: was wäre aus mir geworden, wenn ich nicht täglich kommuniziert hätte?"
  },
  {
    "subject": "Die Heilige Messe",
    "point": "Kommunion, Vereinigung, Sich-Mitteilen, Sich-Anvertrauen: Wort, Brot, Liebe."
  },
  {
    "subject": "Die Heilige Messe",
    "point": "Kommuniziere. - Das ist kein Mangel an Ehrfurcht. - Kommuniziere gerade heute, da du soeben dieser Schlinge entronnen bist.\n\nVergißt du Jesu Worte: Nicht die Gesunden bedürfen des Arztes, sondern die Kranken?"
  },
  {
    "subject": "Die Heilige Messe",
    "point": "Wenn du dich dem Tabernakel näherst, denke, daß Er… dich dort seit zweitausend Jahren erwartet."
  },
  {
    "subject": "Die Heilige Messe",
    "point": "Hier ist Er: König der Könige, Herr der Herren. - Verborgen im Brot.\n\nEr hat sich bis zum Äußersten erniedrigt aus Liebe zu dir."
  },
  {
    "subject": "Die Heilige Messe",
    "point": "Für dich ist Er da. - Es ist keine Ehrfurcht, nicht zu kommunizieren, wenn du gut vorbereitet bist.\n\n- Ehrfurchtslosigkeit ist es nur, Ihn unwürdig zu empfangen."
  },
  {
    "subject": "Die Heilige Messe",
    "point": "Die geistige Kommunion ist eine Quelle der Gnade. - Vollziehe sie oft, und du wirst mehr Gegenwart Gottes und mehr Verbindung mit Ihm in deinem Tun haben."
  },
  {
    "subject": "Die Heilige Messe",
    "point": "Es gibt eine Etikette der Frömmigkeit. - Erlerne sie. - Diese \"frommen\" Leute tun einem leid, die es nicht verstehen, der Messe richtig beizuwohnen, auch wenn sie sie jeden Tag besuchen. Und auch jene, die sich nicht bekreuzigen können und statt dessen ein paar seltsame, hastige Handbewegungen machen. Und jene, die das Knie nicht vor dem Allerheiligsten beugen können - ihre lächerlichen Kniebeugen wirken wie Spott. Und jene, die das Haupt nicht vor einem Madonnenbild verneigen."
  },
  {
    "subject": "Die Heilige Messe",
    "point": "Verwendet mir zum Dienst vor Gott keine Serienbilder. Ich mag lieber einen Christus aus grobem Eisen als diese Gipskruzifixe, die angemalt sind, als wären sie aus Zuckerguß."
  },
  {
    "subject": "Die Heilige Messe",
    "point": "Du sahst mich die heilige Messe an einem strengen Altar feiern. Tisch und Altarstein ohne Aufsatz.\n\nGroßes Kreuz. Kräftige Leuchter, schwere Wachskerzen, zum Kreuz hin aufsteigend. Altarfront in der Farbe des Tages. Weites Meßgewand. Kostbar und streng in den Linien der Kelch, die Kelchschale weit. Kein elektrisches Licht. Wir vermißten es nicht.\n\nEs fiel dir schwer, den heiligen Raum zu verlassen. Dort war es gut sein. Siehst du, wie die Strenge in der Liturgie zu Gott hinführen kann?"
  },
  {
    "subject": "Gemeinschaft der Heiligen",
    "point": "Gemeinschaft der Heiligen. - Wie soll ich dir das erklären? - Kennst du die Bedeutung einer Bluttransfusion für den Körper? Ungefähr das ist die Gemeinschaft der Heiligen für die Seele."
  },
  {
    "subject": "Gemeinschaft der Heiligen",
    "point": "Lebt eine besondere Gemeinschaft der Heiligen: dann wird ein jeder im inneren Kampf ebenso wie in der beruflichen Arbeit die Freude und die Kraft verspüren, nicht allein zu sein."
  },
  {
    "subject": "Gemeinschaft der Heiligen",
    "point": "Sohn, du hast die Gemeinschaft der Heiligen gut erfaßt, als du mir schriebst: \"Gestern `spürte´ ich, daß Sie für mich beteten\"!"
  },
  {
    "subject": "Gemeinschaft der Heiligen",
    "point": "Ein anderer, der um die Gemeinschaft der übernatürlichen Güter weiß, sagt mir: \"Der Brief hat mir sehr gut getan. Man merkt, daß er mit den Gebeten aller durchtränkt ist!…, und ich habe es bitter nötig, daß man für mich betet.\""
  },
  {
    "subject": "Gemeinschaft der Heiligen",
    "point": "Wenn du die Gemeinschaft der Heiligen spürst, wenn du sie lebst, wirst du spontan Buße tun.\n\nDu wirst begreifen, daß die Buße \"gaudium etsi laboriosum\" ist, eine Freude, wenn auch mühevoll. Du wirst dich mit allen büßenden Menschen \"im Bunde\" wissen, denen von gestern, von heute und morgen."
  },
  {
    "subject": "Gemeinschaft der Heiligen",
    "point": "Du wirst deine Pflicht leichter erfüllen, wenn du an die Hilfe denkst, die deine Brüder dir leisten. Und an die Hilfe, die du ihnen versagst, wenn du nicht treu bist."
  },
  {
    "subject": "Gemeinschaft der Heiligen",
    "point": "\"Ideo omnia sustineo propter electos\", alles erdulde Ich um der Auserwählten willen - \"ut et ipsi salutem consequantur\", damit sie das Heil erlangen - \"quae est in Christo Iesu\", das da ist in Christus Jesus. So lebt man die Gemeinschaft der Heiligen!\n\nBitte den Herrn, daß Er dir diesen Geist des heiligen Paulus gebe."
  },
  {
    "subject": "Aspekte der Frömmigkeit",
    "point": "Wir müssen die \"Routine\" meiden wie den Teufel selbst. - Das große Mittel, um nicht in diesen Abgrund, das Grab der wirklichen Frömmigkeit, zu stürzen, ist die ständige Gegenwart Gottes."
  },
  {
    "subject": "Aspekte der Frömmigkeit",
    "point": "Wenige besondere Frömmigkeitsübungen. Aber die konstant."
  },
  {
    "subject": "Aspekte der Frömmigkeit",
    "point": "Vergiß nicht deine Kindergebete. Vielleicht hat deine Mutter sie dich gelehrt. - Bete sie jeden Tag in aller Schlichtheit, wie damals."
  },
  {
    "subject": "Aspekte der Frömmigkeit",
    "point": "Unterlaß nicht den Besuch beim Allerheiligsten. - Nach deinem gewohnten mündlichen Gebet trage Jesus, der im Tabernakel wirklich zugegen ist, die Sorgen des Tages vor. - Du wirst Licht und Mut für dein Leben als Christ finden."
  },
  {
    "subject": "Aspekte der Frömmigkeit",
    "point": "Die heilige Menschheit unseres Gottes ist wahrhaft liebenswert! - Du versetztest dich in die heilige Wunde der rechten Hand deines Herrn und fragtest mich: \"Wenn schon eine Wunde Christi so sehr reinigt, heilt, beruhigt, stärkt, entzündet und liebend macht, wieviel mehr dann die fünf, offen am Holz des Kreuzes?\""
  },
  {
    "subject": "Aspekte der Frömmigkeit",
    "point": "Der Kreuzweg. - Das ist eine kraftvolle und starke Gebetsübung! Wolltest du dir doch angewöhnen, jeden Freitag die vierzehn Stationen des Leidens und Sterbens unseres Herrn durchzugehen. - Ich sage dir, du wirst Kraft für die ganze Woche gewinnen."
  },
  {
    "subject": "Aspekte der Frömmigkeit",
    "point": "Frömmigkeit zur Weihnacht. - Ich lächle nicht, wenn ich dich die Baumrindengebirge aufbauen und die kindlichen Figuren an ihren Platz rücken sehe. - Du bist mir nie männlicher vorgekommen als jetzt, da du ein Kind bist."
  },
  {
    "subject": "Aspekte der Frömmigkeit",
    "point": "Der heilige Rosenkranz ist eine machtvolle Waffe. Setze sie mit Vertrauen ein, und du wirst dich über das Ergebnis wundern."
  },
  {
    "subject": "Aspekte der Frömmigkeit",
    "point": "Der heilige Joseph, der Vater Christi, ist auch dein Vater und Herr. - Wende dich an ihn."
  },
  {
    "subject": "Aspekte der Frömmigkeit",
    "point": "Unser Vater und Herr, der heilige Joseph, ist Meister des inneren Lebens. - Stelle dich unter seinen Schutz, und du wirst die Wirkung seiner Macht spüren."
  },
  {
    "subject": "Aspekte der Frömmigkeit",
    "point": "Vom heiligen Joseph sagt die heilige Theresia in ihrer Lebensbeschreibung: \"Wer keinen Lehrer für das Beten findet, der nehme sich diesen großen Heiligen als Lehrer, und er wird den Weg nicht verfehlen.\" - Der Rat stammt von einem erfahrenen Menschen. Du kannst ihn ruhig annehmen."
  },
  {
    "subject": "Aspekte der Frömmigkeit",
    "point": "Du sollst mit deinem Schutzengel auf gutem Fuß stehen. Behandle ihn wie einen guten Freund, denn das ist er. Er wird dir manchen Dienst erweisen bei den alltäglichen Angelegenheiten."
  },
  {
    "subject": "Aspekte der Frömmigkeit",
    "point": "Verbünde dich mit dem Schutzengel dessen, den du für dein Apostolat gewinnen willst. - Er ist immer ein guter \"Komplize\"."
  },
  {
    "subject": "Aspekte der Frömmigkeit",
    "point": "Wenn du dir der Gegenwart deines Engels und der Beschützer deiner Nächsten bewußt wärest, würdest du manche Dummheit vermeiden, die dir in der Unterhaltung unterläuft."
  },
  {
    "subject": "Aspekte der Frömmigkeit",
    "point": "Du staunst, weil dein Schutzengel dir offensichtlich geholfen hat. - Du solltest nicht erstaunt sein: dazu hat ihn der Herr an deine Seite gestellt."
  },
  {
    "subject": "Aspekte der Frömmigkeit",
    "point": "Es gäbe in diesem Milieu viele Versuchungen? Gut. Gibt es nicht auch die Schutzengel?"
  },
  {
    "subject": "Aspekte der Frömmigkeit",
    "point": "Wende dich in der Stunde der Prüfung an deinen Schutzengel. Er wird dich gegen den Teufel beschützen und dir übernatürliche Gedanken eingeben."
  },
  {
    "subject": "Aspekte der Frömmigkeit",
    "point": "Mit großer Freude würden die heiligen Schutzengel bei jenem Menschen ihren Dienst tun, der ihnen sagte: \"Heilige Schutzengel, ich rufe euch an wie die Braut im Hohenliede, `ut nuntietis ei quia amore langueo´, damit ihr Ihm sagt, daß ich vor Liebe vergehe.\""
  },
  {
    "subject": "Aspekte der Frömmigkeit",
    "point": "Ich weiß, daß ich dir eine Freude mache, wenn ich dir das Gebet abschreibe zu den heiligen Schutzengeln unserer Tabernakel: Ihr heiligen Engel, die ihr unsere Tabernakel bewacht, wo der anbetungswürdige Schatz der Heiligen Eucharistie ruht, verteidigt sie gegen jede Entweihung und bewahrt sie für unsere Liebe."
  },
  {
    "subject": "Aspekte der Frömmigkeit",
    "point": "Trinke aus der klaren Quelle der Apostelgeschichte. Im zwölften Kapitel begibt sich Petrus, durch die Hilfe der Engel aus dem Kerker befreit, zum Hause der Mutter des Markus. Sie wollen der Dienstmagd nicht glauben, als sie versichert, daß Petrus an der Tür sei. \"Angelus eius est.\" Es ist sicher sein Engel, sagten sie.\n\nBeachte, wie selbstverständlich für die ersten Christen der Umgang mit den Schutzengeln war.\n\nUnd für dich?"
  },
  {
    "subject": "Aspekte der Frömmigkeit",
    "point": "Die Seelen im Fegefeuer. - Denke oft aus Nächstenliebe, aus Gerechtigkeit, aus entschuldbarem Egoismus - denn sie vermögen so viel vor Gott! - bei deinen Opfern und deinem Gebet an sie.\n\nKönntest du doch, wenn du von ihnen sprichst, sagen: \"Meine guten Freunde, die Seelen im Fegefeuer…\""
  },
  {
    "subject": "Aspekte der Frömmigkeit",
    "point": "Du fragst mich, warum ich dir immer mit solchem Nachdruck den Gebrauch des Weihwassers empfehle. - Ich könnte dir viele Gründe nennen. Sicherlich wird dir genügen, was Theresia von Avila sagt: \"Die bösen Geister reißen vor nichts so schnell aus, ohne wiederzukommen, wie vor Weihwasser.\""
  },
  {
    "subject": "Aspekte der Frömmigkeit",
    "point": "Dank, mein Gott, für die Liebe zum Papst, die Du mir ins Herz gelegt hast."
  },
  {
    "subject": "Aspekte der Frömmigkeit",
    "point": "Wie kommst du darauf, es sei nicht männlich, eine Novene zu halten? - Diese Frömmigkeitsübung wird männlich in dem Augenblick, da ein Mann sie übt - im Geiste des Gebetes und der Buße."
  },
  {
    "subject": "Glaube",
    "point": "Manche gehen durch das Leben wie durch einen dunklen Gang und entdecken niemals den Glanz und die Sicherheit und die Wärme der Sonne des Glaubens."
  },
  {
    "subject": "Glaube",
    "point": "Mit welch infamem Scharfsinn argumentiert Satan gegen unseren katholischen Glauben!\n\nAber sagen wir stets, ohne uns auf Diskussionen einzulassen: Ich bin ein Sohn der Kirche."
  },
  {
    "subject": "Glaube",
    "point": "Du spürst einen gewaltigen Glauben… - Der dir diesen Glauben gibt, wird dir auch die Mittel geben."
  },
  {
    "subject": "Glaube",
    "point": "Dir, apostolischer Mensch, sagt der heilige Paulus: \"Iustus ex fide vivit.\" Der Gerechte lebt aus dem Glauben.\n\nWie kannst du es zulassen, daß dieses Feuer erlischt?"
  },
  {
    "subject": "Glaube",
    "point": "Glaube. - Traurig zu sehen, wie viele Christen den Mund davon voll nehmen und wie wenig sie ihr Tun damit erfüllen!\n\nSieht es nicht so aus, als sei das nur eine Tugend zum Predigen und nicht zum Ausüben?"
  },
  {
    "subject": "Glaube",
    "point": "Bitte den Herrn demütig, daß Er deinen Glauben vermehre. - Dann wirst du mit dem neuen Licht deutlich die Unterschiede zwischen den Pfaden der Welt und deinem apostolischen Weg erkennen."
  },
  {
    "subject": "Glaube",
    "point": "Mit großer Demut und Schlichtheit berichten die Evangelien über Ereignisse, die den schwachen und schwankenden Glauben der Apostel zeigen.\n\nDamit du und ich nicht die Hoffnung verlieren, den starken und unerschütterlichen Glauben zu erreichen, den jene Ersten schließlich besaßen."
  },
  {
    "subject": "Glaube",
    "point": "Wie herrlich ist unser katholischer Glaube! - Er stillt all unsere Sehnsüchte, macht das Denken ruhig und füllt das Herz mit Hoffnung."
  },
  {
    "subject": "Glaube",
    "point": "Ich bin nicht \"wundersüchtig\". - Ich sagte dir, daß mir die Wunder der Heiligen Schrift vollauf genügen, um meinen Glauben stark zu machen. - Aber mir tun diese Christen leid, einschließlich der frommen, \"apostolischen\", die lächeln, wenn sie von außerordentlichen Wegen hören, von übernatürlichen Ereignissen. - Ich hätte gute Lust, ihnen zu sagen: Ja, auch heute gibt es Wunder. Wir würden sie vollbringen, wenn wir Glauben hätten!"
  },
  {
    "subject": "Glaube",
    "point": "Entzünde deinen Glauben. - Christus ist keine vorübergegangene Erscheinung. Keine Erinnerung, die sich in der Geschichte verliert.\n\nEr lebt! \"Iesus Christus heri et hodie, ipse et in saecula\", sagt der heilige Paulus. Jesus Christus gestern und heute und immer!"
  },
  {
    "subject": "Glaube",
    "point": "\"Si habueritis fidem sicut granum sinapis!\" Hättet ihr einen Glauben so groß wie ein SenfkörnIein…\n\nWelches Versprechen schließt dieser Ausruf des Meisters ein!"
  },
  {
    "subject": "Glaube",
    "point": "Gott ist immer derselbe. - Was nottut, sind glaubende Menschen: dann werden sich diese Wunder wieder ereignen, von denen wir in der Heiligen Schrift lesen. \"Ecce non est abbreviata manus Domini\". Der Arm Gottes, seine Macht, ist nicht kleiner geworden!"
  },
  {
    "subject": "Glaube",
    "point": "Sie haben keinen Glauben. - Aber sie sind abergläubig. Peinlich belustigt waren wir über jenen einflußreichen Mann, der unruhig wurde, als er ein bestimmtes Wort vernahm, das an sich gleichgültig und harmlos war, aber für ihn eine schlechte Vorbedeutung hatte. Oder als er sah, daß ein Stuhl auf einem Bein gedreht wurde."
  },
  {
    "subject": "Glaube",
    "point": "\"Omnia possibilia sunt credenti\". Alles ist möglich dem, der glaubt. - Das ist ein Wort Christi.\n\nWas zögerst du, Ihm mit den Aposteln zu sagen: \"Adauge nobis fidem.\" Vermehre meinen Glauben!?"
  },
  {
    "subject": "Demut",
    "point": "Wenn du den Beifall für deine Leistung vernimmst, soll in deinen Ohren auch das Gelächter ertönen, das deine Mißerfolge auslösten."
  },
  {
    "subject": "Demut",
    "point": "Wünsche nicht, die vergoldete Wetterfahne auf dem großen Gebäude zu sein: so sehr sie glänzt und so hoch sie steht, sie bedeutet nichts für die Festigkeit des Baues.\n\nWärest du doch wie ein alter Quaderstein, verborgen im Fundament, unter der Erde, wo niemand dich sieht: deinetwegen stürzt das Haus nicht ein."
  },
  {
    "subject": "Demut",
    "point": "Je mehr sie mich erheben, mein Jesus, um so mehr demütige Du mich im Herzen und laß mich einsehen, was ich war und was ich wäre, wenn Du mich allein ließest."
  },
  {
    "subject": "Demut",
    "point": "Vergiß nicht, was du bist…, ein Kehrichteimer. - Wenn dich der göttliche Gärtner nimmt und schrubbt und reinigt und mit herrlichen Blumen füllt…, dann dürfen dich weder der Duft noch die Farbe, die deine Häßlichkeit schön machen, zum Stolz verleiten.\n\nDemütige dich: weißt du nicht, daß du ein Eimer für Abfälle bist?"
  },
  {
    "subject": "Demut",
    "point": "Wenn du dich siehst, wie du bist, muß es dir natürlich erscheinen, daß sie dich verachten."
  },
  {
    "subject": "Demut",
    "point": "Du bist nicht demütig, wenn du dich selbst demütigst, sondern wenn andere dich demütigen und du es um Christi willen trägst."
  },
  {
    "subject": "Demut",
    "point": "Wenn du dich kennen würdest, wärest du über die Verachtung erfreut, und dein Herz würde weinen über Hochachtung und Lob."
  },
  {
    "subject": "Demut",
    "point": "Es soll dich nicht schmerzen, daß sie deine Fehler sehen. Die Beleidigung Gottes und der Anstoß, den du erregst, die sollen dich schmerzen.\n\nIm übrigen sollen sie ruhig sehen, wie du bist, und dich verachten. - Es soll dich nicht betrüben, nichts zu sein, denn so muß Jesus alles in dir aufbauen."
  },
  {
    "subject": "Demut",
    "point": "Wenn du dem Antrieb deines Herzens und den Aussagen deiner Vernunft entsprechend handeltest, dann müßtest du dauernd mit dem Gesicht am Boden liegen, gekrümmt wie ein schmutziger, häßlicher, abscheulicher Wurm… vor diesem Gott, der dich immer noch erträgt und erträgt."
  },
  {
    "subject": "Demut",
    "point": "Der Wert der Demut ist unermeßlich. \"Quia respexit humilitatem\"… Nicht den Glauben und die Liebe und die unbefleckte Reinheit besingt das Jubellied unserer Mutter im Hause des Zacharias:\n\n\"Denn Er hat gesehen die Demut seiner Magd, siehe, von nun an werden mich selig preisen alle Geschlechter.\""
  },
  {
    "subject": "Demut",
    "point": "Du bist schmutziger, herabgefallener Staub. Auch wenn der Hauch des Heiligen Geistes dich über alle Dinge der Erde erhebt und dich aufleuchten läßt wie Gold, indem deine Erbärmlichkeit in den Höhen die Strahlen der Sonne der Gerechtigkeit widerspiegelt, so vergiß doch die Armut deines eigenen Zustandes nicht.\n\nEin Augenblick des Hochmuts würde dich wieder zu Boden werfen, und statt Licht wärest du wieder Schmutz."
  },
  {
    "subject": "Demut",
    "point": "Du… stolz? - Worauf?"
  },
  {
    "subject": "Demut",
    "point": "Stolz? - Weshalb?… Binnen kurzem - Jahre, Tage? - wirst du ein Haufen stinkendes Aas sein: Würmer, übelriechende Flüssigkeiten, schmutzige Lumpen des Leichentuches…, und niemand auf der Erde wird sich an dich erinnern."
  },
  {
    "subject": "Demut",
    "point": "Du, Gelehrter, Berühmter, Beredter, Mächtiger: wenn du nicht demütig bist, taugst du nichts.\n\nBeschneide dein alles überwucherndes \"Ich\", reiß es aus, Gott wird dir helfen. Dann kannst du beginnen, für Christus zu arbeiten an der letzten Stelle seines Apostelheeres."
  },
  {
    "subject": "Demut",
    "point": "Diese falsche Demut ist Bequemlichkeit: wenn du dich so klein machst, gibst du Rechte auf…, die Pflichten sind."
  },
  {
    "subject": "Demut",
    "point": "Erkenne demütig deine Schwachheit, damit du mit dem Apostel sagen kannst: \"Cum enim infirmor, tunc potens sum.\" Denn wenn ich schwach bin, bin ich stark."
  },
  {
    "subject": "Demut",
    "point": "Vater, wie können Sie all diesen Unrat ertragen? sagtest du mir nach einer zerknirschten Beichte.\n\nIch schwieg und dachte: Wenn deine Demut dich dahin bringt, dich als Unrat, als einen Haufen Unrat, zu erkennen, können wir aus all deiner Erbärmlichkeit noch etwas Großes machen."
  },
  {
    "subject": "Demut",
    "point": "Betrachte die Demut unseres Herrn Jesus. Ein Esel war sein Thron in Jerusalem!…"
  },
  {
    "subject": "Demut",
    "point": "Die Demut ist auch ein guter Weg zum inneren Frieden. - Er selbst hat es gesagt: \"Lernet von mir, denn ich bin sanftmütig und demütig von Herzen… und ihr werdet Frieden finden für eure Seelen.\""
  },
  {
    "subject": "Demut",
    "point": "Es ist kein Mangel an Demut, wenn du den Fortschritt deines inneren Lebens kennst. - So kannst du Gott dafür danken.\n\nAber verliere nicht aus den Augen, daß du ein Armer bist, der ein gutes Gewand trägt. Ein geliehenes Gewand."
  },
  {
    "subject": "Demut",
    "point": "Die Selbsterkenntnis führt uns an der Hand zur Demut."
  },
  {
    "subject": "Demut",
    "point": "Dein Starkmut, den Geist und die Normen des Apostolats, in dem du arbeitest, zu verteidigen, darf nicht aus falscher Demut wanken. - Dieser Starkmut ist kein Hochmut: er ist die Kardinaltugend der Tapferkeit."
  },
  {
    "subject": "Demut",
    "point": "Aus Stolz. - Du glaubtest schon beinahe alles zu können, du allein. - Einen Augenblick ließ Er dich los, und du lagst auf der Nase. - Sei demütig, und Seine starke Hilfe wird dir nicht fehlen."
  },
  {
    "subject": "Demut",
    "point": "Diese stolzen Gedanken kannst du gleich aufgeben: du bist, was der Pinsel in der Hand des Künstlers ist. - Sonst nichts.\n\nWas soll ein Pinsel, wenn er den Künstler nicht gewähren läßt?"
  },
  {
    "subject": "Demut",
    "point": "Damit du demütig wirst, du, der du leer bist und so eingenommen von dir selbst, genügt es, daß du die Worte des Isaias betrachtest: Du bist \"ein Tropfen Wasser oder Tau, der zur Erde fällt, und niemand bemerkt ihn\"."
  },
  {
    "subject": "Gehorsam",
    "point": "Bei der Arbeit im Apostolat gibt es keinen Ungehorsam, der geringfügig wäre."
  },
  {
    "subject": "Gehorsam",
    "point": "Stähle deinen Willen, vermännliche deinen Willen: er soll mit der Gnade Gottes ein stählerner Sporn sein.\n\nNur wenn du über einen starken Willen verfügst, wirst du ihn aufgeben können, um zu gehorchen."
  },
  {
    "subject": "Gehorsam",
    "point": "Dieses Zögern, diese Passivität, dieser Widerstand zu gehorchen: wie schadet das deinem Apostolat, und wie freut sich der Widersacher darüber!"
  },
  {
    "subject": "Gehorsam",
    "point": "Gehorcht, wie ein Werkzeug in der Hand des Künstlers gehorcht, das nicht danach fragt, warum es dies oder jenes tut. Seid überzeugt, daß man euch nie etwas auftragen wird, das nicht gut ist und nicht zur Ehre Gottes gereicht."
  },
  {
    "subject": "Gehorsam",
    "point": "Der Widersacher: Du willst gehorchen - selbst in dieser \"lächerlichen\" Kleinigkeit?… Du, mit der Gnade Gottes: Ich werde gehorchen…, selbst in dieser \"heroischen\" Kleinigkeit."
  },
  {
    "subject": "Gehorsam",
    "point": "Initiativen. - Du sollst sie in deinem Apostolat innerhalb der Grenzen des dir Aufgetragenen entwickeln.\n\nWenn sie über diese Grenzen hinausgehen oder du im Zweifel bist, dann frage deinen Vorgesetzten, ohne deine Gedanken einem anderen mitzuteilen.\n\nBehalte stets im Auge, daß du nur Ausführender bist."
  },
  {
    "subject": "Gehorsam",
    "point": "Wenn der Gehorsam dir keinen Frieden gibt, dann bist du hochmütig."
  },
  {
    "subject": "Gehorsam",
    "point": "Es ist schade, wenn ein Vorgesetzter dir kein gutes Beispiel gibt… - Aber gehorchst du Ihm vielleicht wegen seiner persönlichen Fähigkeiten?… Oder übersetzt du das \"oboedite praepositis vestris\" - gehorcht euren Vorgesetzten - des heiligen Paulus zu deiner Bequemlichkeit mit ungefähr folgendem Zusatz…: jedoch nur, wenn der Vorgesetzte Tugenden nach meinem Geschmack besitzt?"
  },
  {
    "subject": "Gehorsam",
    "point": "Wie gut hast du den Gehorsam verstanden, als du mir schriebst: \"Immer gehorchen heißt Märtyrer sein, ohne zu sterben\"!"
  },
  {
    "subject": "Gehorsam",
    "point": "Sie geben dir einen Auftrag, den du für fruchtlos und schwierig hältst. - Führe ihn aus. - Du wirst sehen, er ist leicht und fruchtbringend."
  },
  {
    "subject": "Gehorsam",
    "point": "Hierarchie. - Jeder Teil an seinem Platz. - Was würde aus einem Bilde von Velázquez, wenn jede Farbe ihren Platz verließe, wenn sich jeder Faden aus der Leinwand löste, wenn jedes Holzstück des Rahmens sich vom anderen trennte?"
  },
  {
    "subject": "Gehorsam",
    "point": "Dein Gehorsam verdient diesen Namen nicht, falls du nicht entschlossen bist, deine blühende persönliche Arbeit aufzugeben, wenn ein Berufener es so für richtig befindet."
  },
  {
    "subject": "Gehorsam",
    "point": "Nicht wahr, Herr, Du freutest Dich sehr über die \"Pfiffigkeit\" jenes großen kindlichen Mannes, der zu spüren bekam, wie schwer das Gehorchen in einer lästigen und abstoßenden Angelegenheit fällt, und Dir mit leiser Stimme sagte: Jesus, laß mich ein freundliches Gesicht dabei machen!?"
  },
  {
    "subject": "Gehorsam",
    "point": "Dein Gehorsam muß schweigsam sein. Diese Zunge!"
  },
  {
    "subject": "Gehorsam",
    "point": "Jetzt, da dir das Gehorchen schwer wird, erinnere dich an deinen Herrn: \"Factus oboediens usque ad mortem, mortem autem crucis.\" Gehorsam bis zum Tod, bis zum Tod am Kreuz!"
  },
  {
    "subject": "Gehorsam",
    "point": "Macht des Gehorsams! - Der See Genesareth verweigerte den Netzen des Petrus seine Fische. Eine ganze Nacht vergebens.\n\nDann gehorchte er und warf sein Netz nochmals ins Wasser. Und sie fingen \"piscium multitudinem copiosam\" - eine große Menge Fische.\n\nGlaube mir: das Wunder wiederholt sich jeden Tag."
  },
  {
    "subject": "Armut",
    "point": "Denke daran: der hat mehr, der weniger braucht. - Schaffe dir keine Bedürfnisse."
  },
  {
    "subject": "Armut",
    "point": "Löse dich von den Gütern der Welt. - Übe dich in der Armut des Geistes und liebe sie: sei zufrieden mit dem, was hinreicht, ein nüchternes und maßvolles Leben zu führen.\n\nSonst wirst du nie ein Apostel."
  },
  {
    "subject": "Armut",
    "point": "Die wahre Armut besteht nicht im Nichthaben, sondern im Losgelöstsein: im freiwilligen Verzicht auf die Herrschaft über die Dinge.\n\nDeshalb gibt es Arme, die in Wirklichkeit reich sind. Und umgekehrt."
  },
  {
    "subject": "Armut",
    "point": "Wenn du ein Mensch Gottes bist, so setze an die Verachtung der Reichtümer den gleichen Eifer, den die anderen daransetzen, sie zu besitzen."
  },
  {
    "subject": "Armut",
    "point": "Soviel Anhänglichkeit an die Dinge der Erde! Bald entgleiten sie dir, denn die Reichtümer folgen dem Reichen nicht ins Grab."
  },
  {
    "subject": "Armut",
    "point": "Du hast den Geist der Armut nicht, wenn du die Möglichkeit hast, unauffällig zu wählen, und dir nicht das Schlechtere nimmst."
  },
  {
    "subject": "Armut",
    "point": "\"Divitiae, si affluant, nolite cor apponere.\" Wenn Reichtum dir zufließt, hänge dein Herz nicht daran. - Zaudere nicht und verwende ihn großzügig. Notfalls sogar heroisch.\n\nSei arm im Geiste."
  },
  {
    "subject": "Armut",
    "point": "Du liebst die Armut nicht, wenn du nicht liebst, was die Armut mit sich bringt."
  },
  {
    "subject": "Armut",
    "point": "Wie reich an Hilfsquellen ist die Armut! - Erinnerst du dich noch? Als jenes apostolische Werk in wirtschaftliche Bedrängnis geriet, gabst du ihm bis zum letzten Pfennig, was du hattest.\n\nUnd er, der Priester Gottes, sagte dir: \"Ich gebe dir auch alles, was ich habe.\" Kniend hörtest du die Worte: \"Der Segen des allmächtigen Gottes, des Vaters, des Sohnes und des Heiligen Geistes, komme auf dich herab und bleibe immerdar.\"\n\nNoch immer bist du überzeugt, daß du kein schlechtes Geschäft machtest."
  },
  {
    "subject": "Diskretion",
    "point": "Geschwiegen zu haben wirst du nie bereuen: gesprochen zu haben oft."
  },
  {
    "subject": "Diskretion",
    "point": "Wie wagst du es, andere anzuhalten, das Geheimnis ja für sich zu behalten…, wo doch diese Bitte schon verrät, daß du es selber nicht gewahrt hast?"
  },
  {
    "subject": "Diskretion",
    "point": "Diskretion ist weder Geheimhaltung noch Geheimnistuerei. - Sie ist einfach: sich natürlich verhalten."
  },
  {
    "subject": "Diskretion",
    "point": "Diskretion bedeutet… Taktgefühl. - Spürst du nicht Unruhe und inneres Unbehagen, wenn teure oder gewöhnliche Angelegenheiten deiner Familie aus der Wärme des Heimes vor die Gleichgültigkeit oder Neugier der Öffentlichkeit gezerrt werden?"
  },
  {
    "subject": "Diskretion",
    "point": "Offenbare nicht ohne Grund das Vertrauliche deines Apostolates: siehst du nicht, daß die Welt voll egoistischer Verständnislosigkeit ist?"
  },
  {
    "subject": "Diskretion",
    "point": "Schweig: vergiß nicht, daß dein Ideal ein eben angezündetes Lichtlein ist. - Ein Windhauch könnte genügen, es in deinem Herzen auszublasen."
  },
  {
    "subject": "Diskretion",
    "point": "Wie fruchtbar ist das Schweigen! - Alle Energien, die du mir aus Mangel an Diskretion verbrauchst, sind Energien, die du der Wirksamkeit deiner Arbeit vorenthältst.\n\nSei diskret."
  },
  {
    "subject": "Diskretion",
    "point": "Wärest du diskreter, dann brauchtest du dich nicht über den schlechten Nachgeschmack zu beklagen, den du nach mancher Unterhaltung verspürst."
  },
  {
    "subject": "Diskretion",
    "point": "Verlange nicht, daß sie dich \"verstehen\". Dieses Unverständnis ist eine Fügung: damit dein Opfer verborgen bleibe."
  },
  {
    "subject": "Diskretion",
    "point": "Wenn du schweigsam bist, hast du mehr Wirksamkeit in deinem Apostolat. Wie vielen entweicht \"die Kraft\" durch den Mund! Zugleich entgehst du vielen Gefahren eitler Ehrsucht."
  },
  {
    "subject": "Diskretion",
    "point": "Immer Theater! - Du verlangst von mir Fotos, Tabellen, Statistiken.\n\nIch schicke dir dieses Material nicht, obwohl ich auch eine andere Einstellung hierzu durchaus berechtigt finde. Aber ich müßte sonst glauben, ich täte meine Arbeit, um auf Erden an ein Ziel zu kommen…, und ich habe nur den Himmel als Ziel."
  },
  {
    "subject": "Diskretion",
    "point": "Es gibt viele Leute, auch heilige, die deinen Weg nicht begreifen. - Mühe dich nicht damit ab, ihn ihnen begreiflich zu machen. Du verlierst nur Zeit und gibst Raum für Indiskretionen."
  },
  {
    "subject": "Diskretion",
    "point": "\"Man kann nicht Wurzel und Krone zugleich sein, wenn man nicht Saft, Geist, etwas innen Wirkendes ist.\"\n\nDein Freund, der diese Worte schrieb, wußte um dein gutes Streben. - Und er zeigte dir den Weg: Diskretion, Opfer, Wirken im Inneren!"
  },
  {
    "subject": "Diskretion",
    "point": "Diskretion, Tugend weniger Menschen. - Wer verleumdete die Frau und sagte, Diskretion sei keine Tugend der Frauen?\n\nMancher ausgewachsene Mann sollte von ihnen lernen!"
  },
  {
    "subject": "Diskretion",
    "point": "Was für ein gutes Beispiel gibt uns die Mutter Gottes! Nicht einmal dem heiligen Joseph verrät sie ihr Geheimnis.\n\nBitte die Herrin um die Diskretion, die dir fehlt."
  },
  {
    "subject": "Diskretion",
    "point": "Die Verbitterung hat deine Zunge spitz gemacht. Schweige!"
  },
  {
    "subject": "Diskretion",
    "point": "Ich kann dir die Bedeutung der Diskretion nicht genug ans Herz legen.\n\nVielleicht ist sie nicht die Spitze deiner Waffe, aber zumindest der Griff."
  },
  {
    "subject": "Diskretion",
    "point": "Schweige immer, wenn du in dir Entrüstung aufkommen spürst. - Auch wenn du völlig zu Recht empört bist.\n\nDenn in solchen Augenblicken sagst du trotz aller Diskretion mehr als beabsichtigt."
  },
  {
    "subject": "Freude",
    "point": "Echte Tugend ist nicht traurig und unsympathisch. Sie ist froh und liebenswürdig."
  },
  {
    "subject": "Freude",
    "point": "Wenn etwas gut gelingt, freuen wir uns und lobpreisen Gott, von dem alles Gelingen kommt.\n\nGeht etwas schlecht aus? - Freuen wir uns und lobpreisen wir Gott, der uns an seinem sanften Kreuz teilhaben läßt."
  },
  {
    "subject": "Freude",
    "point": "Die Freude, die du haben sollst, ist nicht die eines gesunden Tieres, die wir eine physiologische Freude nennen könnten. Sie ist vielmehr eine übernatürliche, die aufkommt, wenn man alles hingibt und sich ganz den liebenden Armen Gottes, unseres Vaters, überläßt."
  },
  {
    "subject": "Freude",
    "point": "Als Apostel sollst du nie den Mut sinken lassen. Es gibt keinen Rückschlag, den du nicht Überwinden kannst.\n\nWarum bist du traurig?"
  },
  {
    "subject": "Freude",
    "point": "Langes Gesicht…, schroffes Auftreten…, lächerliches Äußeres…, unsympathisches Wesen:\n\nhoffst du auf diese Weise, andere zur Nachfolge Christi zu bewegen?"
  },
  {
    "subject": "Freude",
    "point": "Keine Freude? - Denke sofort: da ist ein Hindernis zwischen mir und Gott. - Fast immer ist es so."
  },
  {
    "subject": "Freude",
    "point": "Du bittest mich um einen Rat, was du gegen deine Traurigkeit tun sollst. - Ich gebe dir jetzt ein Rezept, das aus einer erfahrenen Hand stammt: vom Apostel Jakobus.\n\n\"Tristatur aliquis vestrum?\" Du bist traurig, mein Sohn? \"Oret!\" Bete! - Versuche es einmal."
  },
  {
    "subject": "Freude",
    "point": "Sei nicht traurig. - Du sollst einen Blick für die Dinge haben, der mehr \"unserer\" Art, der christlichen, entspricht."
  },
  {
    "subject": "Freude",
    "point": "Ich will, daß du immer zufrieden bist, denn die Freude ist notwendiger Bestandteil deines Weges. Bitte für alle um diese übernatürliche Freude."
  },
  {
    "subject": "Freude",
    "point": "\"Laetetur cor quaerentium Dominum.\" Das Herz derer, die den Herrn suchen, soll sich freuen.\n\nLicht, um die Gründe deiner Traurigkeit zu erforschen."
  },
  {
    "subject": "Andere Tugenden ",
    "point": "Die Akte des Glaubens, der Hoffnung und der Liebe sind Ventile, aus denen die Energie der Seele hervorbricht, die aus Gott lebt."
  },
  {
    "subject": "Andere Tugenden ",
    "point": "Tu all das uneigennützig, aus reiner Liebe, als ob es weder Lohn noch Strafe gäbe. - Aber pflege in deinem Herzen die glorreiche Hoffnung auf den Himmel."
  },
  {
    "subject": "Andere Tugenden ",
    "point": "Es ist gut, daß du wie ein Kind Gott dienst, Ohne Entgelt, großmütig… - Aber sorge dich nicht, wenn du manchmal an den Lohn denken mußt."
  },
  {
    "subject": "Andere Tugenden ",
    "point": "Jesus sagt: \"Jeder, der Haus und Brüder und Schwestern und Vater und Mutter und Frau und Kinder und Besitz um meines Namens willen verläßt, wird das Hundertfache erhalten und das ewige Leben erlangen.\" Such dir auf der Erde jemanden, der mit solcher Großzügigkeit zahlt!"
  },
  {
    "subject": "Andere Tugenden ",
    "point": "Jesus… schweigt. \"Iesus autem tacebat\". Warum redest du? Um dich zu trösten, um dich zu rechtfertigen?\n\nSchweige. - Suche die Freude in der Verachtung: man erweist dir stets weniger, als du verdienst.\n\nKannst du vielleicht fragen: \"Quid enim mali feci?\" Was habe ich Böses getan?"
  },
  {
    "subject": "Andere Tugenden ",
    "point": "Mit Sicherheit bist du ein Mensch Gottes, wenn du Ungerechtigkeit froh und schweigend erträgst."
  },
  {
    "subject": "Andere Tugenden ",
    "point": "Eine herrliche Antwort, die der ehrwürdige Alte dem jungen Mann gab, als dieser sich über erlittenes Unrecht beklagte: \"Das stört dich?\" sagte er ihm. \"Dann darfst du nicht gut sein wollen!\""
  },
  {
    "subject": "Andere Tugenden ",
    "point": "Äußere nie deine Meinung, wenn man dich nicht darum bittet, selbst wenn du glaubst, daß diese Meinung die treffendste ist."
  },
  {
    "subject": "Andere Tugenden ",
    "point": "Es stimmt, er war ein Sünder. - Aber bilde dir über ihn kein unumstößliches Urteil. - Sei barmherzig und bedenke, daß er noch ein Augustinus werden kann, während du in deiner Mittelmäßigkeit stecken bleibst."
  },
  {
    "subject": "Andere Tugenden ",
    "point": "Alle Dinge dieser Welt sind nur Erde. - Wirf das alles auf einen Haufen unter deinen Füßen, dann bist du dem Himmel näher."
  },
  {
    "subject": "Andere Tugenden ",
    "point": "Gold, Silber, Juwelen…, Erde, Dunghaufen. Genüsse, sinnliche Vergnügungen, Befriedigung der Triebe…, wie ein Tier, wie ein Maultier, wie ein Schwein, wie ein Hahn, wie ein Stier.\n\nEhren, Auszeichnungen, Titel…, Luft, Aufgeblasenheit, Lügen, nichts."
  },
  {
    "subject": "Andere Tugenden ",
    "point": "Hänge deine Liebe nicht an diese Welt. - Es ist eine selbstsüchtige Liebe… Die du liebst, wenden sich in Furcht und Ekel von dir ab, wenige Stunden schon, nachdem Gott dich in seine Gegenwart gerufen hat. Bleibende Liebe ist anderer Art."
  },
  {
    "subject": "Andere Tugenden ",
    "point": "Völlerei ist ein häßliches Laster. - Belustigt es dich nicht etwas, und ekelt es dich nicht auch ein bißchen an, diese gesetzten Herren zu betrachten, wie sie rund um den Tisch sitzen, wie bei einem Kult; wie sie sich fettes Zeug in den Verdauungstrakt stopfen, als ob das ein \"Selbstzweck\" wäre?"
  },
  {
    "subject": "Andere Tugenden ",
    "point": "Bei Tisch sollst du nicht vom Essen sprechen. Das ist gewöhnlich und paßt nicht zu dir. Sprich von etwas Höherem, von der Seele oder der Vernunft, und du veredelst diese Notwendigkeit."
  },
  {
    "subject": "Andere Tugenden ",
    "point": "An dem Tag, da du vom Tisch aufstehst und keine kleine Abtötung gemacht hast, hast du wie ein Heide gegessen."
  },
  {
    "subject": "Andere Tugenden ",
    "point": "Gewöhnlich ißt du mehr als nötig. - Und die Sattheit, die dir oftmals Schwere und Unwohlsein verursacht, macht dich unfähig, die übernatürlichen Güter zu kosten, und behindert dein Denken.\n\nWas für eine gute Tugend ist die Mäßigkeit, auch für dein natürliches Leben!"
  },
  {
    "subject": "Andere Tugenden ",
    "point": "Du sagst, du seiest ein Christ. Ich sehe dich, wie du ein Heiligenbild küßt, wie du ein mündliches Gebet murmelst, wie du dich aufregst über die Feinde der Kirche… und wie du sogar häufig zu den Sakramenten gehst. Aber ich sehe dich kein Opfer bringen. Ich sehe dich an bestimmten weltlichen Unterhaltungen festhalten (ich könnte ihnen mit Recht eine andere Bezeichnung geben). Ich sehe dich keinem Bedürftigen helfen… Und auch nicht der Kirche Christi! Ich sehe dich keine Schwäche deines Bruders ertragen, noch deinen Stolz für das allgemeine Wohl zurückstellen, noch… so manches andere!\n\nIch sehe dich… und sehe dich nicht… - Und du… willst behaupten, ein Christ zu sein? - Was für eine erbärmliche Vorstellung hast du von Christus!"
  },
  {
    "subject": "Andere Tugenden ",
    "point": "Dein Geist, deine Beliebtheit, deine Fähigkeiten… gehen verloren! Man läßt sie nicht zur Entfaltung kommen. Betrachte die folgenden Worte eines geistlichen Autors: \"Weihrauch, den man Gott spendet, geht nicht verloren. Der Herr wird mehr im Opfer als im eitlen Gebrauch deines Geistes geehrt.\""
  },
  {
    "subject": "Drangsal",
    "point": "Der Sturm der Verfolgung ist gut. - Was geht verloren?… Es geht nichts verloren, was nicht schon verloren ist. - Wenn der Baum der Kirche nicht mit der Wurzel ausgerissen wird - es gibt aber keinen Sturm und keinen Orkan, der ihn ausreißen könnte -, dann fallen nur die trockenen Aste… Und das ist gut so."
  },
  {
    "subject": "Drangsal",
    "point": "Es stimmt, dieser Mensch hat dir übel mitgespielt. - Aber: bist du Gott gegenüber nicht noch schlechter gewesen?"
  },
  {
    "subject": "Drangsal",
    "point": "Jesus, wohin Du auch kommst, kein Herz bleibt gleichgültig. - Man liebt Dich oder man haßt Dich.\n\nWenn ein echter Apostel Dir nachfolgt und seine Pflicht erfüllt, soll es mich da wundern - da er doch ein anderer Christus ist! - wenn er ähnliche Reaktionen der Ablehnung oder Zuneigung auslöst?"
  },
  {
    "subject": "Drangsal",
    "point": "Schon wieder…: Man habe geredet, man habe geschrieben…: dafür, dagegen…: in guter und weniger guter Absicht…: Halbwahrheiten, Verleumdungen, Lobreden, Überschwenglichkeiten…: Unsinniges, Zutreffendes…\n\nDu Dummkopf! Du Schwachkopf! Wenn du geradewegs auf dein Ziel losgehst, Kopf und Herz berauscht von Gott, was kümmert dich dann das Rauschen des Windes, das Zirpen der Grillen, das Muhen, das Grunzen und das Wiehern ringsum?… Überdies…, das ist unvermeidlich: bringe nicht auf freiem Felde Türen an."
  },
  {
    "subject": "Drangsal",
    "point": "Man hat ein großes Gerede gemacht, und du wurdest gekränkt. Das verletzte dich um so mehr, als du es nicht erwartet hattest.\n\nDeine übernatürliche Reaktion muß sein: vergeben. Und sogar um Vergebung bitten. Und die Erfahrung ausnutzen, um innerlich mehr von den Geschöpfen frei zu werden."
  },
  {
    "subject": "Drangsal",
    "point": "Wenn das Leid und die Verachtung kommen…, das Kreuz, dann mußt du denken: Was ist das im Vergleich zu dem, was ich verdiene?"
  },
  {
    "subject": "Drangsal",
    "point": "Du erleidest große Drangsal? - Du hast große Schwierigkeiten? Sprich ganz langsam dieses starke und männliche Gebet, indem du Wort für Wort auskostest: \"Es geschehe, es erfülle sich, gelobt und in Ewigkeit verherrlicht sei der über alles gerechte und über alles liebenswerte Wille des Herrn. - Amen. - Amen.\"\n\nIch versichere dir, du wirst Frieden erlangen."
  },
  {
    "subject": "Drangsal",
    "point": "Du leidest hier in diesem Leben…, das nur ein Traum ist, ein kurzer Traum. - Freue dich! Denn dein Vater Gott liebt dich sehr. Wenn du Ihm keine Hindernisse in den Weg legst, wird Er dir nach diesem schweren Traum ein gutes Erwachen schenken."
  },
  {
    "subject": "Drangsal",
    "point": "Es trifft dich, daß man dir für diesen Gefallen keinen Dank weiß. - Antworte mir auf diese zwei Fragen: Bist du Christus Jesus dankbarer?… Hast du diesen Gefallen tatsächlich erwiesen, weil du Dank auf der Erde erwartest?"
  },
  {
    "subject": "Drangsal",
    "point": "Ich weiß nicht, warum du erschrickst. - Die Feinde Christi waren immer wenig objektiv.\n\nLazarus stand vom Tode auf. Da hätten sie sich ergeben müssen und die Gottheit Christi bekennen. - Aber nein: Wir wollen den töten, der Leben gibt, sagten sie.\n\nHeute wie gestern."
  },
  {
    "subject": "Drangsal",
    "point": "In Zeiten des Kampfes und der Schwierigkeiten, wenn vielleicht \"die Guten\" dir Steine in den Weg legen, erhebe dein apostolisches Herz. Horch auf Jesus, wie Er vom Senfkorn spricht und vom Sauerteig. - Sage Ihm: \"edissere nobis parabolam\", erkläre mir dieses Gleichnis.\n\nUnd du wirst die Freude spüren, deinen künftigen Sieg zu sehen: Vögel des Himmels werden in deinem Apostolat, das jetzt noch klein ist, geborgen sein; und der ganze Teig wird durchsäuert."
  },
  {
    "subject": "Drangsal",
    "point": "Wenn du das Leid mit ängstlichem Herzen aufnimmst, verlierst du die Freude und den Frieden und ziehst am Ende keinen geistlichen Nutzen aus dieser Lage."
  },
  {
    "subject": "Drangsal",
    "point": "Die öffentlichen Ereignisse haben dich zu einem freiwilligen Abgeschiedensein geführt, das unter Umständen schlimmer ist als das Abgeschiedensein im Gefängnis. - Deine Persönlichkeit ist in den Schatten gestellt. Du findest kein Wirkungsfeld: Egoismus, Neugier, Unverständnis, Geklatsch. - Und? Bist du dir nicht deines gänzlich freien Willens und deiner Macht als Kind Gottes bewußt? Das Fehlen von Blättern und Blüten (der äußeren Tätigkeit) schließt nicht die Vermehrung und Tätigkeit der Wurzeln (des Innenlebens) aus.\n\nArbeite: die Lage der Dinge wird sich ändern. Du wirst zahlreiche und reifere Früchte als vorher bringen."
  },
  {
    "subject": "Drangsal",
    "point": "Man tadelt dich? - Werde nicht ärgerlich, wie dein Hochmut dir rät. - Denke: welche Liebe erweist man mir! Was wird man mir alles verschwiegen haben!"
  },
  {
    "subject": "Drangsal",
    "point": "Kreuz, Arbeit, Drangsal: du wirst sie haben, solange du lebst. - Diesen Weg ging Christus. Der Schüler steht nicht über dem Meister."
  },
  {
    "subject": "Drangsal",
    "point": "Es stimmt: es gibt viele Anfechtungen von außen, das entschuldigt dich teilweise. - Aber es gibt auch innere Mittäterschaft - prüfe dich in Ruhe -, und da sehe ich keine Entschuldigung."
  },
  {
    "subject": "Drangsal",
    "point": "Hast du nicht aus dem Munde des Meisters das Gleichnis vom Weinstock und den Reben vernommen? - Sei getrost: Er fordert viel von dir, weil du eine Rebe bist und Frucht bringst… Er beschneidet dich, \"ut fructum plus afferas\", damit du mehr Frucht bringst.\n\nNatürlich schmerzt dieses Beschneiden und Herausreißen! Aber wie köstlich sind hernach die Früchte und wie ausgereift die Werke!"
  },
  {
    "subject": "Drangsal",
    "point": "Du bist beunruhigt. - Was immer auch in deinem inneren Leben oder in der Umwelt vor sich geht, behalte stets im Blick, daß die Bedeutung von Ereignissen und Personen sehr relativ ist. - Bleibe ruhig. Laß Zeit darüber vergehen; später dann, wenn du die Dinge und die Menschen mit Abstand und Unbefangenheit betrachtest, wirst du alles an seinem Platz und in seiner wirklichen Größenordnung sehen.\n\nWenn du so verfährst, bist du gerechter und ersparst dir manche Sorge."
  },
  {
    "subject": "Drangsal",
    "point": "Eine schlechte Nacht in einem schlechten Wirtshaus. - So soll die heilige Theresia von Avila unser irdisches Leben genannt haben. - Ist das nicht ein treffender Vergleich?"
  },
  {
    "subject": "Drangsal",
    "point": "Besichtigung eines berühmten Klosters. - Einer ausländischen Dame wollte sich das Herz im Leibe umdrehen, als sie die arme Einrichtung des Gebäudes betrachtete: \"Sie müssen doch ein sehr hartes Leben führen?\" Zufrieden beschränkte sich der Mönch auf die Antwort: \"Du wolltest es, Mönchlein, da hast du es, wie du gewollt.\"\n\nDiese Antwort, die ich den heiligen Mann voller Freude geben hörte, muß ich dir voller Schmerz nennen, wenn du mir sagst, daß du unglücklich bist."
  },
  {
    "subject": "Drangsal",
    "point": "Dich beunruhigen? - Nie. Das hieße den Frieden verlieren."
  },
  {
    "subject": "Drangsal",
    "point": "Körperliche Erschöpfung. - Du bist… zusammengebrochen. - Ruhe dich aus. Stelle die äußere Tätigkeit ein. - Hole dir ärztlichen Rat. Gehorche ihm und mache dir weiter keine Sorgen.\n\nBald wirst du zu deinem Leben zurückkehren und dein Apostolat noch besser machen, wenn du treu bist."
  },
  {
    "subject": "Innerer Kampf ",
    "point": "Werde nicht unruhig, wenn du bei der Betrachtung der Herrlichkeiten des übernatürlichen Lebens jene andere Stimme vernimmst - tiefinnen, einschmeichelnd -, die des alten Menschen.\n\nDas ist der \"todbringende Leib\", der nach seinen verlorenen Rechten ruft… Die Gnade genügt dir. Sei treu und du siegst."
  },
  {
    "subject": "Innerer Kampf ",
    "point": "Welt, Teufel und Fleisch sind drei Landstreicher. Sie nützen die Schwäche des Wilden aus, den du in deinem Innern mit dir herumträgst. Sie sind darauf aus, dir für das armselige, wertlose Geglitzer eines Vergnügens das blanke Gold und die Perlen und Brillanten und Rubinen abzunehmen, die vom lebendigen und erlösenden Blut deines Gottes durchglüht sind und die das Lösegeld und den Schatz darstellen für deine Ewigkeit."
  },
  {
    "subject": "Innerer Kampf ",
    "point": "Hörst du? - In einem anderen Stande, an einem anderen Ort, in einer anderen Stellung und in einem anderen Beruf könntest du viel mehr Gutes leisten. Für deine gegenwärtige Tätigkeit braucht man doch kein Talent!…\n\nIch dagegen sage dir: Dort, wohin du gestellt bist, gefällst du Gott… Was du da dachtest, ist eindeutig eine teuflische Eingebung."
  },
  {
    "subject": "Innerer Kampf ",
    "point": "Du bist betrübt und verzagt, weil deine Kommunion trocken und kalt ist. - Sage mir: Suchst du dich oder suchst du Jesus, wenn du kommunizierst? - Wenn du dich suchst, hast du allen Grund, traurig zu sein… Wenn du aber, wie du es solltest, Christus suchst, brauchst du dann noch ein sichereres Zeichen als das Kreuz, um zu wissen, daß du Ihn gefunden hast?"
  },
  {
    "subject": "Innerer Kampf ",
    "point": "Schon wieder ein Sturz… Und was für ein Sturz!… Verzweifeln? Nein: dich demütigen und durch Maria, deine Mutter, die barmherzige Liebe Jesu anrufen. - Ein \"miserere\" und Kopf hoch. - Und neu beginnen."
  },
  {
    "subject": "Innerer Kampf ",
    "point": "Dein Sturz ist sehr tief! - Fange von hier unten wieder mit dem Aufbau an. - Sei demütig. \"Cor contritum et humiliatum, Deus, non despicies.\" Gott wird ein zerknirschtes und gedemütigtes Herz nicht verschmähen."
  },
  {
    "subject": "Innerer Kampf ",
    "point": "Du willst Gott nichts antun. - Deine Sünden sind bloß Schwäche. - Zugegeben. Aber diese Schwächen kommen reichlich oft vor! Du weißt sie nicht zu vermeiden. Wenn ich dich nicht für schlecht halten soll, dann muß ich dich für schlecht und dumm halten."
  },
  {
    "subject": "Innerer Kampf ",
    "point": "Ein willenloses Wollen ist das, wenn du nicht entschieden die Gelegenheit meidest. - Betrüge dich doch nicht selbst und erzähle mir, du seiest schwach. Du bist… feige. Das ist es."
  },
  {
    "subject": "Innerer Kampf ",
    "point": "Diese Verwirrung in dir, die Versuchung, die dich einhüllt, ist wie eine Binde vor deinen Augen.\n\nDu tappst im Dunkeln. - Gib den hartnäckigen Versuch auf, allein gehen zu wollen. Denn allein fällst du. - Geh zu deinem geistlichen Leiter, deinem Vorgesetzten. Mit seiner Hilfe wirst du jene Worte des Erzengels Raphael an Tobias hören: \"Forti animo esto, in proximo est ut a Deo cureris.\" Sei guten Mutes, bald wird Gott dich heilen. - Sei gehorsam, und die Schuppen und die Binden werden dir von den Augen fallen. Gott wird dich mit Gnade und Frieden erfüllen."
  },
  {
    "subject": "Innerer Kampf ",
    "point": "Ich kann mich nicht überwinden, schreibst du mir entmutigt. - Ich antworte dir: Hast du überhaupt schon versucht, die Mittel anzuwenden?"
  },
  {
    "subject": "Innerer Kampf ",
    "point": "Glückliches Unglück der Erde! - Armut, Tränen, Haß, Unrecht, Schande… Alles vermagst du in dem, der dich stärkt."
  },
  {
    "subject": "Innerer Kampf ",
    "point": "Du leidest… und möchtest dich nicht beklagen. - Es macht nichts, wenn du dich beklagst, das ist die natürliche Reaktion unseres armen Fleisches. Es kommt nur darauf an, daß dein Wille in dir jetzt und immer den Willen Gottes will."
  },
  {
    "subject": "Innerer Kampf ",
    "point": "Gib nie die Hoffnung auf. Tot und schon in Verwesung war Lazarus: \"Iam foetet, quatriduanus est enim\" - er riecht schon, denn er ist schon vier Tage im Grabe, sagt Martha zu Jesus.\n\nWenn du die Eingebung Gottes hörst und sie befolgst \"Lazare, veni foras!\" Lazarus, komm heraus! - dann kehrst du zum Leben zurück."
  },
  {
    "subject": "Innerer Kampf ",
    "point": "Es ist schwer! - Ich weiß. Dennoch, vorwärts! Niemand erhält den Preis - welch hohen Preis! - ohne sich gut geschlagen zu haben."
  },
  {
    "subject": "Innerer Kampf ",
    "point": "Wenn dein geistliches Gebäude ins Wanken gerät, wenn alles in der Luft zu hängen scheint…, dann stütze dich mit kindlichem Vertrauen auf Jesus und auf Maria als den festen und sicheren Stein, auf den du von Anfang an hättest bauen sollen."
  },
  {
    "subject": "Innerer Kampf ",
    "point": "Die Prüfung dauert diesmal lang. - Vielleicht - nein, sicher hast du sie bis jetzt nicht gut getragen, weil du noch menschlichen Trost suchtest. - Dein Vater Gott hat ihn ganz fortgenommen, damit du keinen anderen Halt hast als Ihn allein."
  },
  {
    "subject": "Innerer Kampf ",
    "point": "Daß dir alles gleichgültig ist? - Täusche dich nicht. Wenn ich dich in diesem Augenblick nach Menschen oder Unternehmungen fragen würde, in die du für Gott deine ganze Seele gelegt hast, würdest du feurig Auskunft geben, mit der Anteilnahme eines Menschen, der von seinen eigenen Dingen spricht.\n\nDir ist längst nicht alles gleichgültig. Nur sind auch deine Kräfte nicht unbegrenzt… Du brauchst Zeit für dich. Diese Zeit kommt auch deinen Werken zugute, weil du letzten Endes das Werkzeug bist."
  },
  {
    "subject": "Innerer Kampf ",
    "point": "Du sagst, daß in deiner Brust Feuer und Wasser, Kälte und Wärme, ungeordnete Neigungen und Gott nebeneinander wohnen: eine Kerze brennt für den heiligen Michael und eine andere für den Teufel.\n\nSei ganz ruhig: solange du den Kampf nicht aufgibst, brennen nicht zwei Kerzen in deiner Brust, sondern nur eine, die des Erzengels."
  },
  {
    "subject": "Innerer Kampf ",
    "point": "Der Feind geht bei Menschen, die ihm Widerstand leisten, fast immer so vor: heuchlerisch und sanft nennt er Gründe…, geistliche Gründe! Nur keine Aufmerksamkeit wecken… - Dann aber, wenn es scheinbar keinen Ausweg mehr gibt (es gibt doch einen), wird er unverschämt, um eine Verzweiflung wachzurufen wie die des Judas, ohne Reue."
  },
  {
    "subject": "Innerer Kampf ",
    "point": "Als dir jener menschliche Trost verlorenging, bliebst du mit einem Gefühl der Einsamkeit zurück, als ob du an einem dünnen Faden über einem tiefen, dunklen Abgrund hingest. - Niemand schien dein Rufen, deine Hilfeschreie zu hören.\n\nDu hast es nicht anders verdient. Sei demütig. Suche nicht dich, nicht deine Bequemlichkeit; liebe das Kreuz; es zu ertragen, ist wenig. Der Herr wird dein Beten hören. - Deine Sinne werden sich beruhigen. - Dein Herz wird sich wieder schließen. - Du wirst Frieden finden."
  },
  {
    "subject": "Innerer Kampf ",
    "point": "Überall wund. - So ergeht es dir. Alles macht dich leiden, deine Seelenkräfte und deine Sinne. Alles wird dir zur Versuchung…\n\nSei demütig. Ich sage es dir nochmals: Bald wirst du aus dieser Lage befreit. Der Schmerz wird sich in Freude verwandeln, die Versuchung in sichere Festigkeit.\n\nAber inzwischen fache deinen Glauben an. Erfülle dich mit Hoffnung. Verrichte unablässig Akte der Liebe, auch wenn du denkst, es seien leere Worte."
  },
  {
    "subject": "Innerer Kampf ",
    "point": "All unsere Stärke ist geliehen."
  },
  {
    "subject": "Innerer Kampf ",
    "point": "Herr, jeden Tag vertraue ich weniger auf mich und mehr auf Dich!"
  },
  {
    "subject": "Innerer Kampf ",
    "point": " Wenn du Ihn nicht läßt, wird Er dich nicht lassen."
  },
  {
    "subject": "Innerer Kampf ",
    "point": " Erhoffe alles von Jesus: du hast nichts, bist nichts, kannst nichts. - Er wirkt, wenn du dich Ihm ganz überläßt."
  },
  {
    "subject": "Innerer Kampf ",
    "point": "Jesus! - In Dir ruhe ich."
  },
  {
    "subject": "Innerer Kampf ",
    "point": "Vertraue immer auf deinen Gott. - Er verliert nie eine Schlacht."
  },
  {
    "subject": "Die letzten Dinge",
    "point": "\"Dies ist eure Stunde und die Macht der Finsternis.\" - Dann hat also auch der sündige Mensch seine Stunde? - Ja… Und Gott seine Ewigkeit!"
  },
  {
    "subject": "Die letzten Dinge",
    "point": "Wenn du Apostel bist, dann ist der Tod ein guter Freund, der dir den Weg erleichtert."
  },
  {
    "subject": "Die letzten Dinge",
    "point": "Hast du an einem trüben Nachmittag im Herbst die Blätter fallen sehen? So fallen jeden Tag die Seelen in die Ewigkeit. Eines Tages bist du das fallende Blatt."
  },
  {
    "subject": "Die letzten Dinge",
    "point": "Hörst du, wie die Menschen der Welt traurig klagen, \"daß jeder vergehende Tag ein wenig sterben heiße\"?\n\nAber ich sage dir: Freue dich, apostolischer Mensch, denn jeder vergehende Tag bringt dich näher zum Leben."
  },
  {
    "subject": "Die letzten Dinge",
    "point": "Die \"anderen\" lähmt der Tod, und sie sind entsetzt. - Uns weckt der Tod (das Leben) auf und treibt uns voran.\n\nFür sie ist er Ende, für uns Anfang."
  },
  {
    "subject": "Die letzten Dinge",
    "point": "Hab keine Angst vor dem Tod. - Nimm ihn schon jetzt großmütig an…, wann Gott will…, wie Gott will…, wo Gott will. - Sei ganz sicher: er kommt zu einer Zeit, an einem Ort und in einer Weise, wie es für dich am besten ist…, gesandt von deinem Vater Gott. - Willkommen sei unser Bruder Tod!"
  },
  {
    "subject": "Die letzten Dinge",
    "point": "Welcher Teil der Welt geht unter, wenn ich nicht mehr da bin, wenn ich sterbe?"
  },
  {
    "subject": "Die letzten Dinge",
    "point": "Siehst du, wie sich die Leiche des teuren Menschen in stinkende Fäulnis auflöst? - Das also ist der schöne Leib! - Betrachte das und ziehe deine Schlüsse daraus."
  },
  {
    "subject": "Die letzten Dinge",
    "point": "Die Bilder des Valdés Leal, mit so viel vornehmem Moder, Bischöfen, Edelleuten, in lebender Fäulnis, die müssen dich doch anrühren.\n\nMehr noch das Seufzen des Herzogs von Gandia: Nie mehr einem Herrn dienen, der mir sterben kann.\n\n(A.d.Ü.<i> Spanischer Maler der Barockzeit, berühmt durch seine Bilder über den Tod.</i>\n\n<i>Der spätere hl. Franz von Borgia.)</i>"
  },
  {
    "subject": "Die letzten Dinge",
    "point": "Du sprichst mir vom \"heroischen\" Sterben. Glaubst du nicht, daß es \"heroischer\" ist, unbemerkt in einem guten Bett zu sterben wie ein braver Bürger…, aber krank vor Liebe?"
  },
  {
    "subject": "Die letzten Dinge",
    "point": "Für dich, als Apostel, gibt es keinen Tod. - Nur einen Wohnungswechsel, sonst nichts."
  },
  {
    "subject": "Die letzten Dinge",
    "point": "\"Er wird wiederkommen zu richten die Lebenden und die Toten\", beten wir im Credo. - Verliere mir dieses Gericht und diese Gerechtigkeit und diesen Richter nicht aus den Augen."
  },
  {
    "subject": "Die letzten Dinge",
    "point": "Brennt in deiner Seele nicht der Wunsch, deinem Vater Gott Freude zu machen, wenn Er dich richten soll?"
  },
  {
    "subject": "Die letzten Dinge",
    "point": "Die Kinder der Welt neigen sehr dazu, die Barmherzigkeit Gottes zu betonen. - Das ermutigt sie dann auf ihren Abwegen weiterzugehen.\n\nEs ist wahr, daß Gott, unser Herr, unendlich barmherzig ist. Aber Er ist auch unendlich gerecht: es gibt ein Gericht, und Er ist der Richter."
  },
  {
    "subject": "Die letzten Dinge",
    "point": "Schöpfe Mut. - Erinnere dich, was der heilige Paulus zu den Korinthern sagt, daß nämlich \"jeder den ihm zustehenden Lohn empfangen wird, entsprechend seiner Arbeit\"."
  },
  {
    "subject": "Die letzten Dinge",
    "point": "Es gibt eine Hölle. - Eine Feststellung, die dir eine Binsenwahrheit scheinen mag. - Ich wiederhole sie dir: Es gibt die Hölle!\n\nGib das im richtigen Augenblick an jenen Freund weiter… und an jenen anderen."
  },
  {
    "subject": "Die letzten Dinge",
    "point": "Hör zu, du, der du bis über die Ohren in deiner Wissenschaft steckst: Deine Wissenschaft kann mir die Existenz teuflischer Kräfte nicht wegleugnen. Meine Mutter, die heilige Kirche, hat ihre Priester viele Jahre lang täglich an den Stufen des Altares zum heiligen Michael beten lassen \"contra nequitiam et insidias diaboli\" - wider die Bosheit und Nachstellungen des Teufels. Dieses Gebet bleibt noch immer eine wertvolle Frömmigkeitsübung."
  },
  {
    "subject": "Die letzten Dinge",
    "point": "Der Himmel: \"Kein Auge hat gesehen, kein Ohr gehört, in keines Menschen Herz ist es gedrungen, was Gott denen bereitet hat, die Ihn lieben.\"\n\nTreiben dich diese Verheißungen des Apostels nicht an zu kämpfen?"
  },
  {
    "subject": "Die letzten Dinge",
    "point": "Immer. - Für immer! - Abgegriffene Worte durch das menschliche Trachten, das Angenehme zu verlängern und zu verewigen.\n\nVerlogene Worte für eine Welt, in der alles aufhört."
  },
  {
    "subject": "Die letzten Dinge",
    "point": "Alles hier ist beständiges Zu-Ende-Gehen: kaum hat ein Vergnügen begonnen, ist es schon zu Ende."
  },
  {
    "subject": "Der Wille Gottes",
    "point": "Dies ist der Schlüssel, um die Tür zu öffnen und in das Himmelreich einzugehen: \"Qui facit voluntatem Patris mei qui in coelis est, ipse intrabit in regnum coelorum.\" Wer den Willen meines Vaters tut…, der wird eintreten!"
  },
  {
    "subject": "Der Wille Gottes",
    "point": "Davon, daß du und ich so handeln, wie Gott will, hängen viele große Dinge ab. Vergiß das nicht."
  },
  {
    "subject": "Der Wille Gottes",
    "point": "Wir sind Steine, Quader, die sich bewegen, die fühlen und die einen ganz und gar freien Willen haben.\n\nGott ist der Steinmetz, der uns die harten Kanten abschleift, der uns nach seinem Wunsche formt, mit Hammer und Meißel.\n\nWir wollen Ihm nicht ausweichen, uns seinem Willen nicht entziehen, denn verhindern können wir die Schläge auf keinen Fall. - Wir würden nur noch mehr und sinnlos leiden und an Stelle eines behauenen und für den Bau geeigneten Steines einen Haufen Schotter abgeben, über den die Leute verächtlich hinweggehen."
  },
  {
    "subject": "Der Wille Gottes",
    "point": "Ertragen?… Sich fügen?… Den Willen Gottes lieben!"
  },
  {
    "subject": "Der Wille Gottes",
    "point": "Sich dem Willen Gottes ohne Vorbehalte anheimgeben, bringt zwangsläufig Frieden und Freude, das Glück des Kreuzes. - Dann stellt man fest, daß das Joch Christi sanft und seine Bürde leicht ist."
  },
  {
    "subject": "Der Wille Gottes",
    "point": "Friede, Friede! sagst du mir. - Der Friede ist… für die Menschen \"guten\" Willens."
  },
  {
    "subject": "Der Wille Gottes",
    "point": "Eine Überlegung, die Frieden bringt und die der Heilige Geist denen an die Hand gibt, die den Willen Gottes lieben: \"Dominus regit me, et nihil mihi deerit.\" Der Herr ist mein Hirt, nichts kann mir fehlen.\n\nWas kann einen Menschen beunruhigen, der diese Worte aus tiefem Herzen spricht?"
  },
  {
    "subject": "Der Wille Gottes",
    "point": "Freier Mensch, unterwirf dich zu freiwilligem Dienst, damit Jesus von dir nicht sagen muß, was Er der heiligen Theresia von anderen gesagt haben soll: \"Theresia, ich wollte…, aber die Menschen haben nicht gewollt.\""
  },
  {
    "subject": "Der Wille Gottes",
    "point": "Akt des Einswerdens mit dem Willen Gottes: Du willst es, Herr?… Dann will ich es auch!"
  },
  {
    "subject": "Der Wille Gottes",
    "point": "Zögere nicht, laß aus dem Herzen ein \"fiat\" - es geschehe! zu den Lippen aufsteigen als Krönung deines Opfers."
  },
  {
    "subject": "Der Wille Gottes",
    "point": "Je näher ein Apostel Gott ist, um so offener für alles wird er: sein Herz weitet sich, damit alle und alles in den Wunsch einbezogen werden, Jesus das All zu Füßen zu legen."
  },
  {
    "subject": "Der Wille Gottes",
    "point": "Lieber wollte ich Deinen Willen erfüllen, mein Gott, als die Herrlichkeit selbst zu erlangen, ohne ihn zu erfüllen, wenn solch ein Widersinn möglich wäre."
  },
  {
    "subject": "Der Wille Gottes",
    "point": "Sich dem Willen Gottes hingeben, ist das Geheimnis, auf der Erde glücklich zu werden. - Sprich also: \"Meus cibus est, ut faciam voluntatem eius\", meine Speise ist es, den Willen Gottes zu tun."
  },
  {
    "subject": "Der Wille Gottes",
    "point": "Diese Hingabe ist genau die Bedingung, die du brauchst, um in Zukunft den Frieden nicht zu verlieren."
  },
  {
    "subject": "Der Wille Gottes",
    "point": "Das \"gaudium cum pace\", die Freude und der Friede, sind die sicheren und die köstlichen Früchte deiner Hingabe."
  },
  {
    "subject": "Der Wille Gottes",
    "point": "Loslösung bedeutet nicht Teilnahmslosigkeit. Jesus nahm Anteil."
  },
  {
    "subject": "Der Wille Gottes",
    "point": "Du bist nicht weniger glücklich, ob es nun fehlt oder ob es im Überfluß da ist."
  },
  {
    "subject": "Der Wille Gottes",
    "point": "Gott erhebt diejenigen, die seinen Willen erfüllen, in der gleichen Sache, durch die Er sie demütigte."
  },
  {
    "subject": "Der Wille Gottes",
    "point": "Frage dich viele Male am Tage: Tu ich in diesem Augenblick, was ich tun muß?"
  },
  {
    "subject": "Der Wille Gottes",
    "point": "Jesus, was Du auch \"willst\"…, ich liebe es."
  },
  {
    "subject": "Der Wille Gottes",
    "point": "Stufen: sich in den Willen Gottes fügen, dem Willen Gottes zustimmen, den Willen Gottes wollen, den Willen Gottes lieben."
  },
  {
    "subject": "Der Wille Gottes",
    "point": "Herr, wenn es Dein Wille ist, dann mache aus meinem armen Fleisch einen Gekreuzigten."
  },
  {
    "subject": "Der Wille Gottes",
    "point": "Verfalle nicht in den Trugschluß zu denken: wenn dieses oder jenes so oder so in Ordnung kommt, werde ich meinem Gott gegenüber sehr großzügig sein.\n\nVielleicht rechnet Jesus auf deine vorbehaltlose Großzügigkeit, um die Dinge besser zu fügen, als du dir vorstellen kannst?\n\nFester Vorsatz, selbstverständlicher Schluß: Jeden Augenblick jeden Tages will ich versuchen, den Willen Gottes großzügig zu erfüllen."
  },
  {
    "subject": "Der Wille Gottes",
    "point": "Dein eigener Wille, dein eigenes Urteil: die sind es, die dich beunruhigen."
  },
  {
    "subject": "Der Wille Gottes",
    "point": "Eine Sache von Sekunden… Denke, ehe du irgendeine Sache anpackst: Was will Gott in dieser Angelegenheit von mir?\n\nUnd dann tu es mit der Gnade Gottes!"
  },
  {
    "subject": "Die Verherrlichung Gottes",
    "point": "Es ist gut, Gott zu verherrlichen, ohne sich von dieser Herrlichkeit etwas vorwegzunehmen (Frau, Kinder, Ehren…), die wir in der Fülle mit Ihm im ewigen Leben genießen werden…\n\nÜberdies, Er ist großzügig… Er gibt hundert für eins, das stimmt sogar im Hinblick auf Kinder. - Viele verzichten auf sie um seiner Herrlichkeit willen und haben tausende Kinder im Geiste. - Kinder, wie wir Kinder unseres Vaters sind, der im Himmel wohnt."
  },
  {
    "subject": "Die Verherrlichung Gottes",
    "point": "\"Deo omnis gloria\". Gott alle Ehre. - Das ist das volle Eingeständnis unseres Nichts-Seins. Er, Jesus, ist alles. Wir, ohne Ihn, sind nichts wert, nichts.\n\nUnser Eigenruhm wäre dies: eitler Ruhm, eine Beraubung Gottes. Das \"Ich\" darf nirgends erscheinen."
  },
  {
    "subject": "Die Verherrlichung Gottes",
    "point": "\"Ohne mich könnt ihr nichts tun\", sagt der Herr. -Er sagt es, damit du und ich uns keine Erfolge zuschreiben, die Ihm gehören. - \"Sine me, nihil!\"…"
  },
  {
    "subject": "Die Verherrlichung Gottes",
    "point": "Wie wagst du es, diesen Funken göttlichen Verstandes, deine Vernunft, für etwas anderes als die Verherrlichung Gottes zu gebrauchen?"
  },
  {
    "subject": "Die Verherrlichung Gottes",
    "point": "Wenn das Leben nicht zur Verherrlichung Gottes da wäre, dann müßte man es verachten, mehr noch, es verabscheuen."
  },
  {
    "subject": "Die Verherrlichung Gottes",
    "point": "Gib Gott die \"ganze\" Ehre. - \"Presse\" mit deinem Willen und dem Beistand der Gnade eine jede deiner Handlungen bis auf den letzten Tropfen aus, damit nichts darin verbleibt, das nach menschlichem Hochmut und nach Selbstgefälligkeit aussieht."
  },
  {
    "subject": "Die Verherrlichung Gottes",
    "point": "\"Deus meus es tu, et confitebor tibi: Deus meus es tu, et exaltabo te.\" Du bist mein Gott, Dich bekenne ich. Du bist mein Gott, Dich verherrliche ich.\n\nEin schönes Programm… für einen Apostel deines Zuschnitts."
  },
  {
    "subject": "Die Verherrlichung Gottes",
    "point": "Daß kein anderes Band dich an die Erde binde als der wahrhaft göttliche Wunsch, Christus zu verherrlichen, und durch Ihn und mit Ihm und in Ihm den Vater und den Heiligen Geist."
  },
  {
    "subject": "Die Verherrlichung Gottes",
    "point": "Läutere deine Absicht, läutere sie. - Was für ein Trauerspiel, wenn deine Überwindung fruchtlos bliebe, weil du aus menschlichen Beweggründen gehandelt hast!"
  },
  {
    "subject": "Die Verherrlichung Gottes",
    "point": "Lautere Absicht. - Die Verlockungen des Hochmuts und die Begierde des Fleisches erkennst du sogleich… und kämpfst und siegst mit der Hilfe der Gnade. Dennoch scheinen dir die Motive, die dich selbst in den bestgemeinten Handlungen bewegen, nicht klar zu sein… Du vernimmst eine Stimme im Inneren, die dir menschliche Beweggründe nennt, mit solcher Raffinesse, daß in deiner Seele der beunruhigende Gedanke aufkommt, du handeltest nicht so, wie du solltest - aus reiner Liebe, um Gott und nur Gott zu verherrlichen.\n\nReagiere jedesmal sofort und sprich: \"Herr, für mich will ich nichts. - Alles zu Deiner Verherrlichung und aus Liebe.\""
  },
  {
    "subject": "Die Verherrlichung Gottes",
    "point": "Zweifellos hast du deine Absicht gut geläutert, als du sagtest: Von jetzt ab verzichte ich auf jede menschliche Dankbarkeit und Anerkennung."
  },
  {
    "subject": "Menschen gewinnen ",
    "point": "Habt ihr nicht manchmal gute Lust, den jungen Menschen um euch herum zuzurufen: Dummköpfe, jetzt laßt doch einmal diesen weltlichen Kram beiseite! Er macht euch das Herz eng… Oft erniedrigt er es… Laßt das und folgt mit uns den Spuren der Liebe?"
  },
  {
    "subject": "Menschen gewinnen ",
    "point": "Du \"vibrierst\" nicht. - Das ist der Grund, warum du nur so wenige mitreißt. - Es sieht so aus, als ob du wenig überzeugt wärest von dem, was du gewinnst, wenn du um Christi willen auf diese Dinge der Erde verzichtest.\n\nVergleiche doch: hundert für eins und das ewige Leben! Scheint dir das ein schlechtes \"Geschäft\"?"
  },
  {
    "subject": "Menschen gewinnen ",
    "point": "\"Duc in altum\". Ins offene Meer! - Wirf deinen Pessimismus über Bord, der dich feige macht. \"Et laxate retia vestra in capturam.\" Wirf deine Netze zum Fang aus.\n\nDu kannst doch genau wie Petrus sagen: \"In nomine tuo, laxabo rete.\" Jesus, in Deinem Namen will ich Menschen fischen."
  },
  {
    "subject": "Menschen gewinnen ",
    "point": "Menschen gewinnen. - Das ist das sichere Zeichen echten Eifers."
  },
  {
    "subject": "Menschen gewinnen ",
    "point": "Säen. Ein Sämann ging aus… Säe breitwürfig, apostolischer Mensch. - Der Wind der Gnade wird dein Saatgut mitnehmen, wenn der Boden, auf den es fällt, seiner nicht wert ist… Säe aus und sei sicher, daß der Keim Wurzeln schlagen und Frucht tragen wird."
  },
  {
    "subject": "Menschen gewinnen ",
    "point": "Mit gutem Beispiel sät man guten Samen; die Nächstenliebe aber verpflichtet alle zur Saat."
  },
  {
    "subject": "Menschen gewinnen ",
    "point": "Klein ist deine Liebe, wenn du nicht alle Menschen retten willst. - Und arm ist deine Liebe, wenn du nicht aus tiefster Seele wünschst, andere Apostel mit deiner Verrücktheit anzustecken."
  },
  {
    "subject": "Menschen gewinnen ",
    "point": "Du weißt, daß dein Weg nicht klar ist. - Und daß er es nicht ist, weil du im Dunkeln tappst, wenn du Jesus nicht dichtauf folgst. - Auf was wartest du noch, um dich zu entscheiden?"
  },
  {
    "subject": "Menschen gewinnen ",
    "point": "Gründe?… Welche Gründe mag der arme Ignatius dem überlegenen Franz Xaver genannt haben?"
  },
  {
    "subject": "Menschen gewinnen ",
    "point": "Was dich wundert, scheint mir ganz natürlich. Daß Gott dich beim Ausüben deines Berufes aufgesucht hat?\n\nSo suchte Er die Ersten auf: Petrus, Andreas, Johannes, Jakobus bei ihren Netzen. Matthäus an der Zollstelle… Und, staune! Paulus mitten in seinen Bemühungen, die Saat der Christen auszurotten."
  },
  {
    "subject": "Menschen gewinnen ",
    "point": "Die Ernte ist groß, und der Arbeiter sind wenige. - \"Rogate ergo!\" Bittet also den Herrn der Ernte, daß Er Arbeiter in seinen Weinberg sende.\n\nDas Gebet ist das wirksamste Mittel, Menschen zu gewinnen."
  },
  {
    "subject": "Menschen gewinnen ",
    "point": "Die Welt hallt noch wider von dem göttlichen Ruf: \"Feuer auf die Erde zu werfen, bin ich gekommen, und wie wünschte ich, daß es schon brenne.\" - Und du siehst doch: fast überall ist es erloschen…\n\nWillst du dich nicht aufmachen, den Brand überall auszubreiten?"
  },
  {
    "subject": "Menschen gewinnen ",
    "point": "Du möchtest diesen gelehrten Menschen für dein Apostolat gewinnen, und jenen mächtigen und jenen erfahrenen und tugendhaften.\n\nBete, opfere, und wirke auf sie ein durch dein Beispiel und dein Wort. - Sie kommen nicht! - Verliere deshalb nicht den Frieden: es ist, weil sie nicht nötig sind.\n\nGlaubst du, es habe nicht auch Zeitgenossen des Petrus gegeben, die gelehrt und mächtig und erfahren und tugendhaft waren, außerhalb des Apostolates der ersten Zwölf?"
  },
  {
    "subject": "Menschen gewinnen ",
    "point": "Es wurde mir gesagt, du hättest die Gabe, das Geschick, Menschen auf deinen Weg zu ziehen.\n\nDanke Gott für dieses Geschenk: Werkzeug zu sein, um Werkzeuge zu suchen!"
  },
  {
    "subject": "Menschen gewinnen ",
    "point": "Hilf mir rufen: Jesus, Menschen!… Apostolische Menschen! Für Dich, für Deine Verherrlichung. Du wirst sehen, daß Er uns schließlich erhört."
  },
  {
    "subject": "Menschen gewinnen ",
    "point": "Sage mir: gibt es dort nicht einen… oder zwei, die uns gut begreifen können?"
  },
  {
    "subject": "Menschen gewinnen ",
    "point": "Sage dem da, ich brauche fünfzig Menschen, die Jesus Christus über alles lieben."
  },
  {
    "subject": "Menschen gewinnen ",
    "point": "Du erzählst mir von deinem Freund, daß er häufig die Sakramente empfange, ein sauberes Leben führe und ein tüchtiger Student sei. - Aber er geht nicht darauf ein. So oft du ihm vom Opfer und vom Apostolat sprichst, wird er traurig und läuft weg.\n\nSorge dich nicht. - Das ist kein Mißerfolg deiner Bemühungen. Das ist Wort für Wort die Begebenheit, die der Evangelist beschreibt: \"Wenn du vollkommen sein willst, so geh hin und verkaufe deine Habe und gib sie den Armen\" (Opfer)…, \"dann komm und folge mir nach\" (Apostolat). Der junge Mann \"abiit tristis\", ging auch traurig davon: er wollte nicht der Gnade entsprechen."
  },
  {
    "subject": "Menschen gewinnen ",
    "point": " \"Eine gute Nachricht: ein neuer Verrückter… für unsere Irrenanstalt.\" - Der Brief des \"Fischers\" ist ein einziger Jubel.\n\nMöge Gott deine Netze mit Wirksamkeit füllen!"
  },
  {
    "subject": "Menschen gewinnen ",
    "point": " Menschen gewinnen. - Wen hungert es nicht, sein Apostolat zu verewigen?"
  },
  {
    "subject": "Menschen gewinnen ",
    "point": "Dieser Eifer, Menschen zu gewinnen, der dich ganz verzehrt, ist sicheres Zeichen deiner Hingabe."
  },
  {
    "subject": "Menschen gewinnen ",
    "point": "Erinnerst du dich? - Du und ich, wir hielten unsere Betrachtung gemeinsam, während der Tag sich neigte. - In der Nähe rauschte ein Fluß. Und in der Stille der kastilischen Stadt vernahmen wir verschiedene Stimmen in vielen Sprachen, die voller Not klagten, daß sie noch nichts von Christus wissen.\n\nOhne Scheu küßtest du den Gekreuzigten und batest Ihn, Apostel von Aposteln zu sein."
  },
  {
    "subject": "Menschen gewinnen ",
    "point": "Ich kann verstehen, daß du deine Heimat und die Deinen sehr liebst und trotz deiner Bindungen voller Ungeduld auf den Augenblick wartest, da du Länder und Meere durchqueren kannst - weit hinauszugehen! - weil der Eifer um die Ernte dich wachhält."
  },
  {
    "subject": "Kleine Dinge ",
    "point": "Tut das alles aus Liebe. - Dann gibt es keine kleinen Dinge mehr: alles wird groß. - Beharrlichkeit in den kleinen Dingen, aus Liebe, ist Heroismus."
  },
  {
    "subject": "Kleine Dinge ",
    "point": "Eine Kleinigkeit, aus Liebe getan, wie wertvoll ist das!"
  },
  {
    "subject": "Kleine Dinge ",
    "point": "Du willst wirklich heilig werden? - Erfülle die kleine Pflicht jeden Augenblicks! Tu das, was du sollst, und sei ganz in dem, was du tust."
  },
  {
    "subject": "Kleine Dinge ",
    "point": "Du hast den Weg verfehlt, wenn du die Kleinigkeiten geringschätzt."
  },
  {
    "subject": "Kleine Dinge ",
    "point": "Die \"große\" Heiligkeit besteht im Erfüllen der \"kleinen Pflichten\" jeden Augenblicks."
  },
  {
    "subject": "Kleine Dinge ",
    "point": "Die großen Seelen achten sehr auf die kleinen Dinge."
  },
  {
    "subject": "Kleine Dinge ",
    "point": "Weil du \"in pauca fidelis\", treu im Geringen warst, gehe ein in die Freude deines Herrn. - Das sind Worte Christi. - \"In pauca fidelis!…\" - Willst du die kleinen Dinge geringschätzen, wenn denen, die sie beachten, die Herrlichkeit versprochen ist?"
  },
  {
    "subject": "Kleine Dinge ",
    "point": "Urteile nicht nach der Unscheinbarkeit des Anfangs: man machte mich einmal darauf aufmerksam, daß die Samen der Gräser, die nur ein Jahr leben, sich in der Größe nicht von denen unterscheiden, die hundertjährige Bäume hervorbringen."
  },
  {
    "subject": "Kleine Dinge ",
    "point": "Beachte gut, daß alles Große auf der Erde klein angefangen hat. - Was groß geboren wird, ist monströs und geht zugrunde."
  },
  {
    "subject": "Kleine Dinge ",
    "point": "Du sagst mir: Wenn sich die Gelegenheit bietet, etwas Großes zu tun… dann! - Dann? Willst du dir und mir allen Ernstes weismachen, du könntest in der übernatürlichen Olympiade ohne tägliche Vorbereitung und ohne Training siegen?"
  },
  {
    "subject": "Kleine Dinge ",
    "point": "Hast du gesehen, wie sie jenen mächtigen Bau errichteten? - Ein Stein, und noch einer. Tausende.\n\nAber einer nach dem anderen. - Und Säcke Zement, einer nach dem anderen. Und Steinquader, die im Verhältnis zur gesamten Masse wenig ausmachen. - Und Eisenteile. - Und Arbeiter, die Tag für Tag die gleichen Stunden arbeiten.\n\nHast du gesehen, wie sie den mächtigen Bau schufen?… - Mit lauter kleinen Dingen!"
  },
  {
    "subject": "Kleine Dinge ",
    "point": "Hast du nicht bemerkt, wie die menschliche Liebe in lauter \"Kleinigkeiten\" besteht? - Auch die göttliche Liebe besteht in \"Kleinigkeiten\"."
  },
  {
    "subject": "Kleine Dinge ",
    "point": "Halte an der exakten Erfüllung der gegenwärtigen Pflichten fest. - Diese demütige, eintönige, geringfügige Arbeit ist Gebet, das sich in Werken niederschlägt. Dieses Gebet bereitet dich auf die andere, große, weite und tiefe Arbeit vor, von der du träumst."
  },
  {
    "subject": "Kleine Dinge ",
    "point": "All unser armseliges menschliches Tun, selbst die Heiligkeit, ist ein Gewebe aus Geringfügigkeiten, die je nach der Lauterkeit der Absicht einen herrlichen Teppich aus Heldentum oder aus Niedrigkeit, aus Tugend oder aus Sünden bilden.\n\nDie Heldensagen fügen den Berichten über die gewaltigen Abenteuer stets Kleinigkeiten aus dem Alltagsleben des Helden bei. - Wolltest du doch unbeirrt die kleinen Dinge hochhalten!"
  },
  {
    "subject": "Kleine Dinge ",
    "point": "Hast du einmal in Ruhe bedacht, welch riesige Summe sich aus vielen Kleinigkeiten ergeben kann?"
  },
  {
    "subject": "Kleine Dinge ",
    "point": "Die Erfahrung ist hart gewesen, vergiß diese Lektion nicht. - Deine jetzigen großen Feigheiten sind eindeutig auf deine vielen alltäglichen kleinen Feigheiten zurückzuführen.\n\n\"Du konntest nicht\" im Großen siegen, \"weil du nicht willens warst\", in den kleinen Dingen Sieger zu bleiben."
  },
  {
    "subject": "Kleine Dinge ",
    "point": "Hast du nicht Jesu Augen aufleuchten sehen, als die arme Witwe im Tempel ihr Scherflein gab?\n\nGib du Ihm, was du kannst: das Verdienst liegt nicht im Mehr oder Weniger, sondern in der Gesinnung, mit der du gibst."
  },
  {
    "subject": "Kleine Dinge ",
    "point": "Rege dich nicht auf; natürlich bist du bestenfalls eine kleine Schraube in diesem großen Unternehmen Christi.\n\nAber weißt du nicht, was passieren kann, wenn die Schraube nicht fest angezogen ist und herausspringt? Größere Teile können sich lockern und Zahnräder abgeschliffen herausfallen.\n\nDer Gang ist gestört. Vielleicht wird die ganze Maschine unbrauchbar.\n\nWas für eine große Sache ist es, eine kleine Schraube zu sein!"
  },
  {
    "subject": "Taktik",
    "point": "Du bist für deine Umgebung, Apostel, ein Stein, der in den See fällt. - Löse du mit deinem Beispiel und Wort einen Kreis aus. Dieser erzeugt einen neuen, dieser wieder einen und wieder einen… Jeder wird größer als der vorhergehende.\n\nBegreifst du jetzt die Größe deiner Sendung?"
  },
  {
    "subject": "Taktik",
    "point": "Welche Sucht in der Welt, von seinem Platz wegzukommen! - Was würde geschehen, wenn jeder Knochen und Muskel des menschlichen Körpers einen anderen Platz einnehmen wollte als den, der ihm zukommt?\n\nDas ist der eigentliche Grund für das Unbehagen der Welt. Harre aus an deiner Stelle, mein Kind: wieviel kannst du von dort aus für die Verwirklichung des Königtums unseres Herrn tun!"
  },
  {
    "subject": "Taktik",
    "point": "Führender Mann sein!… Vermännliche deinen Willen, damit Gott dich zu einem Führenden macht. Siehst du nicht, wie die gottfeindlichen Geheimbünde vorgehen? Nie haben sie die Massen erobert. - In ihren Zentren bilden sie einen Kader teuflischer Menschen heran, welche die Menge aufrühren und aufwiegeln und ihr den Kopf verdrehen, um sie hinter sich zu bringen und in den Abgrund der Unordnung zu führen…, in die Hölle. - Sie bringen eine Saat des Fluches.\n\nWenn du nur willst…, dann bringst du das Wort Gottes, das tausend und abertausendmal gesegnet ist und nie fehlgehen kann. Wenn du nur großzügig bist…, wenn du nur deiner eigenen Heiligung treu bist, wirst du die der anderen bewirken: das Königtum Christi: \"Omnes cum Petro ad lesum per Mariam.\""
  },
  {
    "subject": "Taktik",
    "point": "Gibt es eine größere Torheit, als den goldenen Weizen mit weitem Wurf auszustreuen auf die Erde, damit er dort verfaule? - Ohne diese Torheit gäbe es keine Ernte.\n\nKind: wie steht es mit deiner Großmut?"
  },
  {
    "subject": "Taktik",
    "point": "Leuchten wie ein Stern…, Sehnsucht nach den Höhen und dem strahlenden Glanz des Himmels?\n\nBesser: brennen wie eine Fackel, im Verborgenen, alles in Brand stecken, was du berührst. - Das ist dein Apostolat: dazu bist du auf der Erde."
  },
  {
    "subject": "Taktik",
    "point": "Dem Feind als Sprachrohr dienen ist eine ausgemachte Idiotie; wenn der Feind ein Feind Gottes ist, eine große Sünde dazu. - Deshalb werde ich auf beruflichem Gebiet niemals die Wissenschaft derer loben, die sie als Plattform benutzen, um die Kirche Gottes anzugreifen."
  },
  {
    "subject": "Taktik",
    "point": "Hetzen, hetzen!… Schaffen, schaffen!… Fieberhafte Tätigkeit… Wunderbauten der Technik…\n\nÜbernatürlich gesehen: Attrappen, Pappmaché, bunte Kulissen… Hetzen! Schaffen! - Die Leute rennen: kommen und gehen.\n\nWeil sie bei ihrer Arbeit nur auf den gegenwärtigen Augenblick sehen: sie leben nur dem Jetzt. - Du aber solltest die Dinge unter dem Gesichtswinkel der Ewigkeit sehen, das Ziel und die Vergangenheit gegenwärtig haben…\n\nRuhe. - Friede. - Intensives Leben in deinem Innern. Ohne Hetzen, ohne die Sucht, den Platz zu wechseln. - Wie vielen könntest du von deinem dir zukommenden Platz aus, als ein mächtiger Generator geistiger Elektrizität, Licht und Energie spenden!…, ohne selber Kraft und Licht einzubüßen."
  },
  {
    "subject": "Taktik",
    "point": "Du solltest keine Feinde haben. - Du solltest nur Freunde haben. Freunde… zur Rechten, wenn sie dir Gutes getan haben oder tun wollten, und… zur Linken, wenn sie dir geschadet haben oder dir schaden wollten."
  },
  {
    "subject": "Taktik",
    "point": "Erzähle nicht von \"deinem\" Apostolat, es sei denn zum Nutzen des Nächsten."
  },
  {
    "subject": "Taktik",
    "point": "Eure Lebensweise soll verborgen bleiben wie die Lebensweise Jesu in den dreißig Jahren."
  },
  {
    "subject": "Taktik",
    "point": "Joseph von Arimathäa und Nikodemus suchen Jesus in den normalen Zeiten und in den Zeiten des Triumphes heimlich auf.\n\nZur Zeit der Feigheit aber zeigen sie Mut und bezeugen gegenüber der Obrigkeit ihre Liebe zu Christus, \"audacter\" - voller Kühnheit. - Lerne daraus."
  },
  {
    "subject": "Taktik",
    "point": "Macht euch nichts daraus, wenn sie euch an euren Werken \"erkennen\". - Das ist der Wohlgeruch Christi. - Darüber hinaus, wenn ihr immer ausschließlich für Ihn arbeitet, sollt ihr euch darüber freuen, daß die Worte der Schrift in Erfüllung gehen: \"Damit sie eure guten Werke sehen und euren Vater im Himmel preisen.\""
  },
  {
    "subject": "Taktik",
    "point": "\"Non manifeste, sed quasi in occulto\", nicht öffentlich, sondern insgeheim: so geht Jesus zum Laubhüttenfest.\n\nSo wird Er den Weg nach Emmaus mit Kleophas und seinem Begleiter gehen. - So sieht Ihn Maria Magdalena als Auferstandenen.\n\nUnd so erschien Er zum wunderbaren Fischfang, von dem uns Johannes berichtet: \"Non tamen cognoverunt discipuli quia Iesus est\", die Jünger erkannten nicht, daß Er es war. Noch verborgener, aus Liebe zu den Menschen, ist Er in der Hostie."
  },
  {
    "subject": "Taktik",
    "point": "Großartige Gebäude errichten?… Prächtige Paläste bauen?… Sollen sie errichten…, sollen sie bauen…\n\nSeelen! - Seelen lebendig machen… Für diese Gebäude… und für diese Paläste!\n\nWas für herrliche Häuser errichten sie uns!"
  },
  {
    "subject": "Taktik",
    "point": "Ich mußte sehr lachen und wurde zugleich nachdenklich, als du mir diese Binsenwahrheit sagtest: Ich zäume das Pferd nicht beim Schwanze auf."
  },
  {
    "subject": "Taktik",
    "point": "Einverstanden, du leistest bessere Arbeit im vertraulichen Gespräch und in der Aussprache unter vier Augen, als wenn du öffentliche Reden - die große Schau! - vor tausenden Zuhörern hältst.\n\nTrotzdem, wenn geredet sein muß, rede."
  },
  {
    "subject": "Taktik",
    "point": "Die Anstrengungen eines jeden einzelnen von euch bleiben, für sich allein, unwirksam. - Wenn euch aber die Liebe Christi miteinander verbindet, wird euch die Wirksamkeit in Erstaunen setzen."
  },
  {
    "subject": "Taktik",
    "point": "Du willst Märtyrer werden. - Ich will dir ein Martyrium in deiner Reichweite zeigen: Apostel sein und dich nicht Apostel nennen; Missionar mit Sendung sein und nicht Missionar heißen; Mensch Gottes sein und als Mensch der Welt erscheinen: verborgen bleiben!"
  },
  {
    "subject": "Taktik",
    "point": "Mensch! Mache ihn lächerlich. - Sag ihm, daß seine Einstellung veraltet ist: es ist kaum zu glauben, daß es noch Leute gibt, die sich in die Meinung verbohrt haben, die Postkutsche sei das beste Verkehrsmittel.\n\nDas gilt für jene, die das Zeitalter Voltaires mit den gepuderten Perücken erneuern wollen oder den überholten Liberalismus des 19. Jahrhunderts."
  },
  {
    "subject": "Taktik",
    "point": "Was für Unterhaltungen! Wie gemein und… wie ekelhaft! Und du mußt mit ihnen im Büro, in der Universität, im Operationssaal - in der Welt - zusammenleben.\n\nBittest du sie, sie möchten den Mund halten, machen sie sich über dich lustig. - Machst du ein ärgerliches Gesicht, bleiben sie erst recht dabei. - Gehst du, machen sie weiter.\n\nZu tun ist folgendes: erstens, sie Gott empfehlen und Sühne leisten. Dann, ihnen männlich die Stirn bieten und das \"Apostolat der scharfen Zunge\" ausüben. - Wenn wir uns treffen, werde ich dir eine ganze Sammlung passender Ausdrücke ins Ohr flüstern."
  },
  {
    "subject": "Taktik",
    "point": "Leiten wir die \"providentiellen Torheiten\" der Jugend in die richtigen Bahnen."
  },
  {
    "subject": "Geistliche Kindschaft ",
    "point": "Bemühe dich, den \"Weg der geistlichen Kindschaft\" kennenzulernen; aber \"zwinge\" dich nicht, diesem Weg zu folgen. - Laß den Heiligen Geist wirken."
  },
  {
    "subject": "Geistliche Kindschaft ",
    "point": "Weg der Kindschaft. - Sich überlassen. - Geistliches Kindsein. - Dies alles ist nicht läppisch, sondern starkes und festes christliches Leben."
  },
  {
    "subject": "Geistliche Kindschaft ",
    "point": "Im geistlichen Leben der Kindschaft sind die Worte und Taten der \"Kinder\" niemals Kindereien oder Albernheiten."
  },
  {
    "subject": "Geistliche Kindschaft ",
    "point": "Die geistliche Kindschaft ist nicht frommes Getue noch \"Rührseligkeit\": sie ist ein kluger und kraftvoller Weg, den die Seele wegen seiner schwierigen Leichtigkeit nur beginnen und weitergehen kann, wenn Gott sie an der Hand führt."
  },
  {
    "subject": "Geistliche Kindschaft ",
    "point": "Die geistliche Kindschaft fordert die Unterwerfung des Verstandes. Das ist schwerer als die Unterwerfung des Willens. - Um den Verstand zu unterwerfen, bedarf es neben der Gnade Gottes einer beständigen Schulung des Willens, der nein sagt, so wie er dem Fleische nein sagt einmal und noch einmal und dauernd. Man kommt zu dem paradoxen Schluß, daß, wer dem \"kleinen Weg der Kindschaft\" folgt, seinen Willen stärken und vermännlichen muß, um Kind zu werden."
  },
  {
    "subject": "Geistliche Kindschaft ",
    "point": "Klein sein: die großen Kühnheiten werden immer von Kindern vollbracht. - Wer bittet um… den Mond? - Wer nimmt alle Gefahren auf sich, um seine Wünsche erfüllt zu sehen?\n\nDenkt euch so ein Kind mit viel Gnade Gottes, mit dem Wunsch, Seinen Willen zu erfüllen, voller Liebe zu Jesus, mit allem menschlichen Wissen, das es in sich aufzunehmen vermag…, dann habt ihr das Bild des Apostels von heute wie Gott ihn zweifellos will."
  },
  {
    "subject": "Geistliche Kindschaft ",
    "point": "Sei Kind. - Noch mehr Kind. - Aber komme mir nicht in die \"Pubertätsjahre\": kannst du dir etwas Lächerlicheres vorstellen als einen Jüngling, der den Mann spielen will, oder einen Mann mit kindischem Gehabe? Vor Gott ein Kind. Und deshalb durch und durch Mann in allem übrigen. - Noch etwas: gib diese Angewohnheiten eines Schoßhündchens auf."
  },
  {
    "subject": "Geistliche Kindschaft ",
    "point": "Manchmal sind wir aufgelegt, kleine Kindereien zu begehen. - Das sind kleine Wunderwerke in den Augen Gottes. Sie sind fruchtbar, solange sich keine Routine einschleicht; denn die Liebe ist immer fruchtbar."
  },
  {
    "subject": "Geistliche Kindschaft ",
    "point": "Vor Gott, dem Ewigen, bist du ein noch kleineres Kind als ein zweijähriges vor dir.\n\nDu bist nicht nur Kind, du bist Sohn Gottes. - Vergiß das nicht."
  },
  {
    "subject": "Geistliche Kindschaft ",
    "point": "Kind, schüre in dir den Wunsch, für die Ungeheuerlichkeiten deines Erwachsenseins Sühne zu leisten."
  },
  {
    "subject": "Geistliche Kindschaft ",
    "point": "Du dummes Kind: an dem Tag, da du deinem geistlichen Leiter etwas über deine Seele verbirgst, hörst du auf, ein Kind zu sein, denn du hast dein einfaches Wesen verloren."
  },
  {
    "subject": "Geistliche Kindschaft ",
    "point": "Wenn du wirklich ein Kind bist, bist du allmächtig."
  },
  {
    "subject": "Geistliche Kindschaft ",
    "point": "Als Kinder habt ihr keinen Kummer. Kinder vergessen im Nu die unangenehmen Dinge und wenden sich wieder ihren gewohnten Spielen zu. - Deshalb braucht ihr euch um nichts zu sorgen, wenn ihr euch Ihm überlassen habt; denn ihr ruht im Vater."
  },
  {
    "subject": "Geistliche Kindschaft ",
    "point": "Kind, opfere Ihm jeden Tag… sogar deine Schwächen."
  },
  {
    "subject": "Geistliche Kindschaft ",
    "point": "Gutes Kind, opfere Ihm die Mühen jener Arbeiter, die Ihn nicht kennen; opfere Ihm die natürliche Fröhlichkeit jener armen Kleinen, denen unser Glaube in der Schule vorenthalten wird."
  },
  {
    "subject": "Geistliche Kindschaft ",
    "point": "Kinder nennen nichts ihr eigen, alles gehört ihren Eltern… Dein himmlischer Vater weiß sehr wohl, wie Er dein Erbteil zu verwalten hat."
  },
  {
    "subject": "Geistliche Kindschaft ",
    "point": "Sei klein, sehr klein. - Sei nicht älter als zwei, höchstens drei Jahre. - Größere Kinder sind schon Spitzbuben, die ihre Eltern mit den unwahrscheinlichsten Lügen täuschen wollen.\n\nSie haben schon die Bosheit, den Keim der Sünde, aber es fehlt ihnen die Erfahrung des Bösen. Diese Erfahrung wird sie die Kunst der Sünde lehren, unter dem Anschein der Wahrheit das Falsche ihrer Betrügereien zu verbergen.\n\nSie haben die Einfachheit verloren, und Einfachheit ist unerläßlich, um Kind zu sein vor Gott."
  },
  {
    "subject": "Geistliche Kindschaft ",
    "point": "Aber Kind! Warum willst du unbedingt auf Stelzen gehen?"
  },
  {
    "subject": "Geistliche Kindschaft ",
    "point": "Suche nicht, ein Erwachsener zu sein. - Kind, immer Kind, auch wenn du vor Alter umfällst.\n\nWenn ein Kind stolpert und hinfällt, so wundert das niemanden…: sein Vater wird sich beeilen, es wieder aufzuheben. Fällt aber ein Erwachsener, so ist die erste Regung das Lachen. - Manchmal, wenn dieser erste Impuls vorüber ist, macht das Lachen dem Mitleid Platz. - Aber Erwachsene müssen selber aufstehen.\n\nDeine traurige Erfahrung jeden Tages ist voller Straucheln und Stürzen. Was sollte aus dir werden, wenn du nicht jedesmal mehr Kind wärest?\n\nSuche nicht, ein Erwachsener zu sein. - Sei Kind, damit dich die Hand deines Vaters Gott aufhebt, wenn du strauchelst."
  },
  {
    "subject": "Geistliche Kindschaft ",
    "point": "Kind, sich überlassen erfordert Fügsamkeit."
  },
  {
    "subject": "Geistliche Kindschaft ",
    "point": "Denke immer daran, daß der Herr eine Vorliebe für Kinder hat und für solche, die werden wie Kinder."
  },
  {
    "subject": "Geistliche Kindschaft ",
    "point": "Paradoxe einer kindlichen Seele. - Wenn Jesus dir Ereignisse schickt und die Welt nennt sie gut, dann weine in deinem Herzen und betrachte seine Güte und deine eigene Schlechtigkeit. Wenn Jesus dir Ereignisse schickt und die Leute halten sie für schlecht, dann freue dich in deinem Herzen, weil Er dir immer das Richtige gibt und jetzt die Stunde gekommen ist, das Kreuz zu lieben."
  },
  {
    "subject": "Geistliche Kindschaft ",
    "point": "Kühnes Kind, rufe: Welche Liebe der Theresia von Avila! - Welcher Eifer des Franz Xaver! - Was für ein bewundernswerter Mann, der heilige Paulus! - Ach, Jesus, ich… liebe Dich mehr als Paulus, Xaver und Theresia!"
  },
  {
    "subject": "Leben der Kindschaft",
    "point": "Denke daran, dummes Kind, daß die Liebe dich allmächtig gemacht hat."
  },
  {
    "subject": "Leben der Kindschaft",
    "point": "Kind, gib deine liebevolle Angewohnheit, Tabernakel zu \"bestürmen\", nicht auf."
  },
  {
    "subject": "Leben der Kindschaft",
    "point": "Wenn ich dich \"gutes Kind\" nenne, so glaube nicht, du erschienest mir schüchtern und verzagt.\n\n- Wenn du nicht mannhaft und… normal bist, dann bist du statt eines Apostels eine Karikatur, über die man lacht."
  },
  {
    "subject": "Leben der Kindschaft",
    "point": "Gutes Kind, sage viele Male am Tag zu Jesus: Ich liebe Dich, ich liebe Dich, ich liebe Dich…"
  },
  {
    "subject": "Leben der Kindschaft",
    "point": "Wenn deine Erbärmlichkeiten dir zusetzen, werde ja nicht traurig. - Rühme dich deiner Schwachheiten wie der heilige Paulus; denn den Kindern steht es zu, die Großen nachzuahmen, ohne daß sie sich dabei lächerlich machen."
  },
  {
    "subject": "Leben der Kindschaft",
    "point": "Daß doch deine Fehler und Unvollkommenheiten selbst deine schweren Stürze, dich nicht von Gott trennen. - Ein schwaches Kind hält sich, wenn es klug ist, dicht an seinen Vater."
  },
  {
    "subject": "Leben der Kindschaft",
    "point": "Sorge dich nicht, wenn du bei der Erledigung der kleinen Dinge, die Er von dir verlangt, ärgerlich wirst. - Mit der Zeit wirst du lernen zu lächeln…\n\nSiehst du nicht, wie ungern ein einfaches Kind seinem Vater, der es auf die Probe stellt, die Süßigkeit gibt, die es in der Hand hält? - Aber es gibt sie ab: die Liebe hat gesiegt."
  },
  {
    "subject": "Leben der Kindschaft",
    "point": "Wenn du die Dinge gut, besonders gut machen willst, machst du sie nur noch schlechter. - Sei Jesus gegenüber demütig und sage Ihm: Siehst Du, wie schlecht ich alles mache? - Und wenn Du mir nicht sehr hilfst, werde ich es noch schlechter machen!\n\nHabe Mitleid mit Deinem Kind. Ich möchte so gern jeden Tag eine herrliche Seite im Tagebuch meines Lebens schreiben… Aber ich bin so täppisch, daß an Stelle sauberer Buchstaben nur Gekritzel und Gekleckse herauskommt, das man niemandem zeigen kann, wenn mir der Meister nicht die Hand führt.\n\nVon jetzt ab, Jesus, werden wir immer zusammen schreiben."
  },
  {
    "subject": "Leben der Kindschaft",
    "point": "Ich sehe meine große Ungeschicklichkeit, Geliebter. Sie ist so groß, daß ich sogar weh tue, wenn ich streicheln will. - Mache meine Seele mild; gib mir, bitte, gib mir, daß ich mich mitten im harten männlichen Leben der Kindschaft fein und zärtlich und herzlich verhalte, wie ein Kind seinen Eltern gegenüber."
  },
  {
    "subject": "Leben der Kindschaft",
    "point": "Du bist voller Erbärmlichkeiten. - Jeden Tag siehst du sie deutlicher. - Aber sie sollen dich nicht erschrecken. - Er weiß gut, daß du nicht mehr Frucht bringen kannst.\n\nDein unfreiwilliges Hinfallen - das Hinfallen eines Kindes - bewirkt, daß dein Vater Gott nur noch mehr auf dich acht gibt und daß deine Mutter Maria dich nicht von der liebenden Hand läßt. Nütze das aus, und wenn der Herr dich Tag für Tag vom Boden aufhebt, dann umarme Ihn mit aller Kraft und lehn deinen armseligen Kopf an seine geöffnete Brust, damit die Schläge seines liebenden Herzens dich am Ende verrückt machen."
  },
  {
    "subject": "Leben der Kindschaft",
    "point": "Ein Stich. - Noch einer. - Halte durch, Mann! Begreifst du nicht, daß du so sehr Kind bist, daß du in deinem Leben - auf deinem kleinen Weg - nur solch kleine Kreuze aufopfern kannst?\n\nUnd bedenke: ein Kreuz aufs andere, ein Stich… und noch einer…, was für ein Berg!\n\nKind, am Ende hast du eine große Leistung vollbracht: zu lieben."
  },
  {
    "subject": "Leben der Kindschaft",
    "point": "Wenn die Seele eines Kindes dem Herrn ihre Wünsche nach Vergebung vorträgt, soll sie sicher sein, daß diese Wünsche bald in Erfüllung gehen werden: Jesus wird aus der Seele den unreinen Niederschlag entfernen, den sie durch ihre vergangenen Erbärmlichkeiten mit sich herumschleppt. Er wird die toten Gewichte, die von all den Unreinheiten geblieben sind und die Seele am Boden festhalten, wegnehmen. Er wird das Kind von dem irdischen Ballast in seinem Herzen befreien, damit es aufsteigen kann bis zur Majestät Gottes, um in dem lebendigen Brand der Liebe aufzugehen, der Er ist."
  },
  {
    "subject": "Leben der Kindschaft",
    "point": "In der Niedergeschlagenheit, die dein egoistisches Verhalten, deine Sünden, deine - vielleicht nur scheinbaren - Rückschritte in dir hervorrufen, hast du den Eindruck, du hättest etwas sehr Wertvolles (deine Heiligung) zerstört.\n\nSei unbesorgt; wende auf das übernatürliche Leben den sicheren Instinkt einfacher Kinder an, wenn sie einen solchen Konflikt lösen wollen.\n\nSie haben - fast immer aus Unachtsamkeit - einen Gegenstand zerbrochen, den der Vater sehr schätzte. Es tut ihnen leid, vielleicht weinen sie, aber, um ihr Herz auszuschütten, gehen sie zum Besitzer des Gegenstandes, der durch ihre Ungeschicklichkeit unbrauchbar geworden ist. Der Vater denkt nicht mehr an den Wert der zerstörten Sache - auch wenn er groß war - und vergibt nicht nur voller Zärtlichkeit, sondern tröstet und ermutigt das Kleine sogar. - Lerne daraus."
  },
  {
    "subject": "Leben der Kindschaft",
    "point": "Daß euer Gebet männlich sei. - Kind sein heißt nicht weibisch sein."
  },
  {
    "subject": "Leben der Kindschaft",
    "point": "Für den, der Jesus liebt, ist das Gebet, auch das Gebet in Trockenheit, der Balsam, der den Leiden immer ein Ende setzt. Die Seele verlangt nach dem Gebet wie das kleine Kind nach Zucker, wenn es eine bittere Arznei geschluckt hat."
  },
  {
    "subject": "Leben der Kindschaft",
    "point": "Du bist beim Beten zerstreut. - Suche die Zerstreuungen zu vermeiden, aber beunruhige dich nicht, wenn du weiterhin zerstreut bist.\n\nSiehst du nicht, wie im natürlichen Leben selbst die vernünftigen Kinder sich durch ihre Umgebung ablenken und unterhalten lassen, ohne darauf zu achten, was der Vater ihnen sagt? - Das bedeutet nicht unbedingt einen Mangel an Liebe oder Respekt, sondern das ist die den Kindern eigene Armseligkeit und Unbedachtsamkeit.\n\nSieh doch, vor Gott bist du ein Kind."
  },
  {
    "subject": "Leben der Kindschaft",
    "point": "Wenn du die Betrachtung hältst, dann winke die unpassenden Gedanken vorbei, als wärest du Verkehrspolizist. Dafür hast du ja das energische Wollen, das deinem Leben als Kind entspricht. - Halte diese Gedanken aber auch manchmal an, um diejenigen im Gebet zu empfehlen, die dir so ungelegen eingefallen sind.\n\nLos! Vorwärts…, weiter so, bis die Zeit um ist. - Auch wenn dir dein Gebet in dieser Form unnütz erscheint freue dich und sei gewiß, daß Jesus mit dir zufrieden ist."
  },
  {
    "subject": "Leben der Kindschaft",
    "point": "Was für eine gute Sache, Kind zu sein! - Wenn ein Erwachsener um einen Gefallen bittet, muß er in dem Ersuchen auch seine Verdienste erwähnen.\n\nWenn aber ein Kind bittet - Kinder haben keine Verdienste vorzuweisen -, genügt es, wenn es sagt: Ich bin der Sohn des Herrn Soundso.\n\nSage aus tiefster Seele: O Herr, ich bin… ein Sohn Gottes!"
  },
  {
    "subject": "Leben der Kindschaft",
    "point": "Ausharren. - Ein Kind, das an eine Tür klopft, klopft einmal, klopft zweimal, klopft viele Male… und laut und lange und unverschämt! Und wenn jemand wütend öffnet, so steht er entwaffnet. vor der Schlichtheit des ungelegenen Kindes. - So du bei Gott."
  },
  {
    "subject": "Leben der Kindschaft",
    "point": " Hast du auf die Dankbarkeit von Kindern geachtet? - Ahme sie nach und sage wie sie zu Jesus für Angenehmes und Unangenehmes: \"Wie gut Du bist! Wie gut!…\"\n\nDieser Satz ist, tief empfunden, Weg der Kindschaft, der einen Frieden in sich birgt, meßbar und wägbar in Lachen und Weinen, unmeßbar und unwägbar in der Liebe."
  },
  {
    "subject": "Leben der Kindschaft",
    "point": "Die Arbeit erschöpft dich; du kannst nicht beten. Du bist aber immer in der Gegenwart deines Vaters. - Wenn du nicht zu Ihm sprichst, wirf Ihm von Zeit zu Zeit einen Blick zu, wie ein kleines Kind… Und Er wird dir zulächeln."
  },
  {
    "subject": "Leben der Kindschaft",
    "point": "Drängt sich bei der Danksagung nach der Kommunion unwillkürlich als erstes das Bitten auf deine Lippen…: Jesus, gib mir dies: Jesus, dieser Mensch: Jesus, diese Unternehmung?…\n\nSorge dich nicht und tu dir keine Gewalt an; siehst du nicht, wie bei einem guten Vater und einem kleinen, einfachen und kühnen Kind das Kleine, auf der Suche nach Bonbons, seine Händchen in die Tasche des Vaters steckt, bevor es Ihm den Begrüßungskuß gibt? - Also…"
  },
  {
    "subject": "Leben der Kindschaft",
    "point": "Unser Wille ist, mit der Gnade, vor Gott allmächtig. - Wenn wir, angesichts so vieler Beleidigungen Gottes, Ihm mit entschiedenem Willen, zum Beispiel in der Straßenbahn, sagen: \"Mein Gott, ich möchte so viele Akte der Liebe und Sühne verrichten wie die Räder dieses Wagens Umdrehungen machen\", dann haben wir vor Jesus im seIben Augenblick wirklich geliebt und gesühnt, entsprechend unserem Willen.\n\nSolche \"Torheit\" gehört auch zur geistlichen Kindschaft; es ist der ewige Dialog zwischen dem unschuldigen Kind und dem in sein Kind vernarrten Vater: Sag, wie viele Male liebst du mich?\n\nUnd das Kleine sagt Silbe für Silbe: \" Vie-le Mil-li-o-nen Mal!\""
  },
  {
    "subject": "Leben der Kindschaft",
    "point": "Wenn du \"Leben der Kindschaft\" lebst, mußt du, weil du ein Kind bist, geistlich naschhaft sein. - Erinnere dich, wie deine Altersgefährten, an die Süßigkeiten, die deine Mutter aufbewahrt.\n\nUnd das viele Male am Tag. - Es ist Sache von Sekunden: Maria…, Jesus…, der Tabernakel…, die Kommunion…, die Liebe…, das Leiden…, die armen Seelen im Fegefeuer…, die streitende Kirche: der Papst, die Priester…, die Gläubigen…, deine Seele…, die Seelen der Deinen…, die Schutzengel…, die Sünder…"
  },
  {
    "subject": "Leben der Kindschaft",
    "point": "Wie hart kommt dich diese kleine Abtötung an! Du kämpfst. - Sie scheinen dir zu sagen: Warum mußt du dem Lebensplan, der Uhr, so treu sein? - Hast du gesehen, wie leicht man die Kinder über etwas hinwegtäuschen kann? - Sie wollen die bittere Medizin nicht nehmen, aber man sagt ihnen: Komm! Dieses Löffelchen für den Papa, dieses für die Oma… und so weiter, bis sie die ganze Dosis geschluckt haben.\n\nGenau so du: noch eine Viertelstunde Bußgürtel für die Seelen im Fegefeuer, noch fünf Minuten für deine Eltern, weitere fünf für deine Brüder im Apostolat… Bis die Zeit erfüllt ist, die dein Stundenplan dir angibt.\n\nWenn du deine Abtötung auf diese Weise machst, wie wertvoll ist sie dann!"
  },
  {
    "subject": "Leben der Kindschaft",
    "point": "Du bist nicht allein. - Trage die Drangsal mit Freude. - Armes Kind, du spürst in deiner Hand nicht die Hand deiner Mutter, das ist wahr. - Aber… hast du eine Mutter beobachtet, wie sie mit ausgebreiteten Armen ihrem Kleinen folgt, wenn es unsicher die ersten Schritte ohne fremde Hilfe wagt? - Du bist nicht allein: Maria ist dicht bei dir."
  },
  {
    "subject": "Leben der Kindschaft",
    "point": "Jesus, niemals werde ich Dir, selbst wenn ich vor Liebe stürbe, die Gnade bezahlen können, die Du verschwendest, um mich klein zu machen."
  },
  {
    "subject": "Der Ruf",
    "point": "Warum gibst du dich Gott nicht hin? Ein für allemal…, wirklich…, jetzt!"
  },
  {
    "subject": "Der Ruf",
    "point": "Wenn du deinen Weg klar siehst, dann folge ihm. - Warum wirfst du nicht die Feigheit von dir, die dich festhält?"
  },
  {
    "subject": "Der Ruf",
    "point": "\"Geht, predigt das Evangelium… Ich bin bei euch…\" - Das hat Jesus gesagt… und Er hat es dir gesagt."
  },
  {
    "subject": "Der Ruf",
    "point": "Die - lobenswerte - Vaterlandsliebe bringt viele Leute dahin, aus Ihrem Leben einen Dienst, einen \"Kriegsdienst\" zu machen. - Vergiß mir nicht, daß auch Christus seinen \"Kriegsdienst\" hat und Leute, die zu seinem Dienst auserwählt sind."
  },
  {
    "subject": "Der Ruf",
    "point": "\"Et regni eius non erit finis\". Seines Reiches wird kein Ende sein!\n\nFreut es dich nicht, für ein solches Königreich zu arbeiten?"
  },
  {
    "subject": "Der Ruf",
    "point": "\"Nesciebatis quia in his quae Patris mei sunt oportet me esse?\" Wußtet ihr nicht, daß ich in dem sein muß, was meines Vaters ist?\n\nAntwort des zwölfjährigen Jesus. Antwort an eine Mutter, wie seine Mutter es war, die Ihn seit drei Tagen sucht und Ihn verloren glaubt. - Antwort, die durch jene Worte Christi ergänzt wird, die der heilige Matthäus überliefert: \"Wer seinen Vater und seine Mutter mehr liebt als mich, ist meiner nicht wert.\""
  },
  {
    "subject": "Der Ruf",
    "point": "Es ist allzu simpel, wenn du den Wert der apostolischen Unternehmungen danach bemißt, was man von ihnen sehen kann. - Bei diesem Maßstab müßtest du einen Doppelzentner Kohlen einer Handvoll Diamanten vorziehen."
  },
  {
    "subject": "Der Ruf",
    "point": "Jetzt, da du dich hingegeben hast, bitte Ihn um ein neues Leben, um sein \"Siegel\": um die Echtheit deiner Sendung als Mann Gottes zu bekräftigen."
  },
  {
    "subject": "Der Ruf",
    "point": "Dies, dein Ideal, deine Berufung, ist… ein Wahnsinn. - Und die andern, deine Freunde, deine Brüder, lauter Wahnsinnige…\n\nHast du diesen Schrei nicht manchmal tief in deinem Inneren vernommen? - Antworte entschieden, daß du Gott für die Ehre dankst, diesem \"Irrenhaus\" anzugehören."
  },
  {
    "subject": "Der Ruf",
    "point": "Du schreibst mir: \"Der große Wunsch, den wir alle haben, daß dies vorangehe und sich ausbreite, scheint sich in Ungeduld verwandeln zu wollen. Wann kommt der große Durchbruch, wann wird die Welt gewonnen sein?\"\n\nUnd du fügst hinzu: \"Der Wunsch wird nicht unnütz bleiben, wenn wir ein Ventil dafür suchen, indem wir den Herrn `zwingen´ und bedrängen. Dann haben wir unsere Zeit im voraus gut genutzt.\""
  },
  {
    "subject": "Der Ruf",
    "point": "Ich kann dein Leid gut verstehen, wenn du bei deiner notgedrungenen Untätigkeit die Größe der Aufgabe betrachtest, die noch bewältigt werden muß. - Die ganze Welt ist zu klein für dein Herz, aber es muß sich bescheiden… in einer alltäglichen Kleinarbeit.\n\nWozu denn sonst unser \"fiat\"?…"
  },
  {
    "subject": "Der Ruf",
    "point": "Zweifle nicht: deine Berufung ist die größte Gnade, die der Herr dir erweisen konnte. - Danke dafür."
  },
  {
    "subject": "Der Ruf",
    "point": "Die Menge tut einem leid. Die Hohen, die Niedrigen, die Mittleren - alle ohne Ideal! - Sie machen den Eindruck, als ob sie nicht wüßten, daß sie eine Seele haben. Sie sind wie… Rinderherden, Schafherden…, Schweineherden.\n\nJesus, mit der Hilfe Deiner erbarmenden Liebe wollen wir die Rinderherde in eine Legion verwandeln, die Schafherde in ein Heer…, und aus der Schweineherde wollen wir die herausholen, die nicht mehr unrein sein wollen."
  },
  {
    "subject": "Der Ruf",
    "point": "Die Werke Gottes sind weder Hebel für Beziehungen noch Sprungbrett."
  },
  {
    "subject": "Der Ruf",
    "point": "Herr, mache uns verrückt, mit jener ansteckenden Verrücktheit, die viele an Dein Apostolat heranführt."
  },
  {
    "subject": "Der Ruf",
    "point": "\"Nonne cor nostrum ardens erat in nobis, dum loqueretur in via?\" Brannte nicht unser Herz in uns, als Er auf dem Wege zu uns redete?\n\nDiese Worte der Emmausjünger müßten unwillkürlich, wenn du Apostel bist, von den Lippen deiner Berufskollegen kommen, nachdem sie dich auf dem Weg ihres Lebens getroffen haben."
  },
  {
    "subject": "Der Ruf",
    "point": "Geh zum Apostolat, um alles zu geben und nichts Irdisches zu suchen."
  },
  {
    "subject": "Der Ruf",
    "point": "Der Herr wollte dich als Apostel, und so erinnerte Er dich daran, damit du es nie vergißt, daß du \"Sohn Gottes\" bist."
  },
  {
    "subject": "Der Ruf",
    "point": "Jeder einzelne von euch muß dafür sorgen, Apostel von Aposteln zu sein."
  },
  {
    "subject": "Der Ruf",
    "point": "Apostolischer Mensch, du bist Salz. - \"Bonum est sal\", das Salz ist gut, liest man im Heiligen Evangelium; \"si autem sal evanuerit\", aber wenn das Salz schal wird…, ist es nichts mehr wert, weder für den Acker noch für den Dünger; man wirft es weg wie etwas Unnützes. Du bist Salz, apostolischer Mensch. - Aber wenn du schal wirst…"
  },
  {
    "subject": "Der Ruf",
    "point": "Mein Sohn, wenn du dein Apostolat liebst, dann kannst du sicher sein, daß du Gott liebst."
  },
  {
    "subject": "Der Ruf",
    "point": "An dem Tag, da du dein Apostolat wirklich \"fühlst\", wird dieses Apostolat für dich zu einem Panzer werden, an dem die Waffen deiner irdischen und höllischen Feinde sich stumpf schlagen."
  },
  {
    "subject": "Der Ruf",
    "point": "Bitte immer um deine Beharrlichkeit und um die deiner Gefährten im Apostolat; denn unser Widersacher, der Teufel, weiß genau, daß ihr seine großen Feinde seid… Wenn einer in euren Reihen fällt, wie freut er sich darüber!"
  },
  {
    "subject": "Der Ruf",
    "point": "So, wie es die Ordensleute der strengen Observanz zu wissen drängt, auf welche Weise die ersten ihres Ordens oder ihrer Kongregation lebten, um sich nach dieser Lebensführung zu richten, so sollst du als ganzer Christ das Leben der Jünger kennen und nachahmen, jener, die mit Petrus und Paulus und Johannes zusammen waren und fast noch Zeugen des Todes und der Auferstehung des Meisters wurden."
  },
  {
    "subject": "Der Ruf",
    "point": "Du fragst mich…, und ich antworte dir: Die Vollkommenheit liegt für dich darin, an dem Platz, in dem Beruf und in der Stellung vollkommen zu leben, wohin Gott dich durch die Obrigkeit gestellt hat."
  },
  {
    "subject": "Der Ruf",
    "point": "Betet füreinander. - Daß jener schwankt? Und jener andere auch?… Betet weiter, ohne den Frieden zu verlieren.\n\nDaß sie gehen? Daß sie verschwinden?… Der Herr kennt eure Zahl seit aller Ewigkeit!"
  },
  {
    "subject": "Der Ruf",
    "point": "Du hast recht. - Vom Gipfel aus, so schreibst du mir, sieht man, so weit das Auge reicht, im Umkreis von vielen Kilometern, nichts von einer Ebene: hinter jedem Berg erscheint ein neuer. Und wo die Landschaft zu verschwimmen scheint, kommt eine neue Bergkette zum Vorschein, sobald sich der Nebel hebt.\n\nSo ist er und so soll er sein, der Horizont deines Apostolates: die Welt muß durchquert werden. Aber es gibt für euch keine gebahnten Wege… Ihr werdet sie wohl quer durchs Gebirge mit euren eigenen Füßen bahnen müssen."
  },
  {
    "subject": "Der Apostel",
    "point": "Das Kreuz auf deiner Brust?… Gut. Aber… das Kreuz auf deinen Schultern, das Kreuz in deinem Fleisch, das Kreuz in deinem Verstand. - Nur so lebst du für Christus, mit Christus und in Christus. Nur so bist du Apostel."
  },
  {
    "subject": "Der Apostel",
    "point": "Apostel: zuerst du. - Der Herr sagt beim heiligen Matthäus: \"Viele werden an jenem Gerichtstag zu mir sagen: Herr, Herr! Haben wir nicht in deinem Namen geweissagt und in deinem Namen Teufel ausgetrieben und viele Wunder gewirkt? Dann werde ich ihnen zur Antwort geben: Ich habe euch nie gekannt; hinweg von mir, ihr Übeltäter.\"\n\nDamit ich nicht, sagt der heilige Paulus, nachdem ich anderen das Evangelium gepredigt habe, selber verworfen werde."
  },
  {
    "subject": "Der Apostel",
    "point": "Der militärische Blick des heiligen Ignatius zeigt uns den Satan, wie er ungezählte Teufel mobilisiert und sie über die Staaten, Provinzen, Städte und Orte verteilt, nachdem er ihnen eine \"Predigt\" gehalten hat, in der er sie ermahnt, Eisen und Ketten zu verwenden und niemanden ungefesselt zu lassen…\n\nDu hast mir gesagt, du wolltest Führender sein. Aber was soll eine in Ketten geschlagene Führung?"
  },
  {
    "subject": "Der Apostel",
    "point": "Sieh, die Apostel waren, bei all ihren offenkundigen und unleugbaren Erbärmlichkeiten, aufrichtig, schlicht…, durchsichtig. Auch du hast offenkundige und unleugbare Erbärmlichkeiten. - Daß dir doch nicht die Einfachheit fehle."
  },
  {
    "subject": "Der Apostel",
    "point": "Man erzählt, daß jemand, der im Gebet zum Herrn sagte: \"Jesus, ich liebe Dich\", vom Himmel die Antwort hörte: \"In Werken lebt die Liebe und nicht in schönen Worten.\"\n\nÜberlege, ob dieser liebevolle Vorwurf nicht vielleicht auch auf dich zutrifft."
  },
  {
    "subject": "Der Apostel",
    "point": "Der Eifer ist eine göttliche Vernarrtheit des Apostels, die ich dir wünsche und die folgende Merkmale aufweist: Hunger nach Umgang mit dem Meister; dauernde Sorge um die Seelen; Beharrlichkeit, die durch nichts zu erschüttern ist."
  },
  {
    "subject": "Der Apostel",
    "point": "Ruhe dich nicht auf Lorbeeren aus. - Schon menschlich gesprochen ist diese Ruhelage unbequem und wenig rühmlich. Wenn nun aber, wie es der Fall ist, diese Lorbeeren gar nicht dir zukommen, sondern Gott?"
  },
  {
    "subject": "Der Apostel",
    "point": "Zum Apostolat gehst du, um dich zu unterwerfen, nicht um deine persönliche Meinung durchzusetzen."
  },
  {
    "subject": "Der Apostel",
    "point": "Ihr sollt niemals Männer und Frauen von langem Tun und kurzem Beten sein."
  },
  {
    "subject": "Der Apostel",
    "point": "Suche so zu leben, daß du freiwillig auf jene Bequemlichkeit und jenen Wohlstand verzichtest, die du an den Gewohnheiten eines anderen Mannes Gottes nicht gut findest.\n\nBedenke, daß du das Weizenkorn bist, von dem das Evangelium spricht. - Wenn du nicht in die Erde fällst und stirbst, dann gibt es keine Frucht."
  },
  {
    "subject": "Der Apostel",
    "point": "Seid Männer und Frauen der Welt, aber keine verweltlichten Männer und Frauen."
  },
  {
    "subject": "Der Apostel",
    "point": "Beachte gut, daß die Einheit Zeichen des Lebens ist: uneins sein bedeutet Verwesung, ein untrügliches Kennzeichen, daß man Leichnam ist."
  },
  {
    "subject": "Der Apostel",
    "point": "Gehorchen…, sicherer Weg. Den Vorgesetzten mit rückhaltlosem Vertrauen gehorchen…, Weg der Heiligkeit. Gehorchen in deinem Apostolat…, der einzige Weg; denn in einem Werk Gottes muß dies der Geist sein: daß man gehorcht oder geht."
  },
  {
    "subject": "Der Apostel",
    "point": "Halte dir gegenwärtig, mein Sohn, daß du nicht nur ein Mensch bist, der sich mit anderen Menschen zusammentut, um eine gute Sache zu vollbringen.\n\nDas ist viel - aber es ist noch zu wenig. - Du bist Apostel, der einen gebieterischen Befehl Christi ausführt."
  },
  {
    "subject": "Der Apostel",
    "point": "Daß man im Umgang mit dir doch nicht auf den Gedanken kommt, auszurufen, was ein bestimmter Mensch einmal mit gutem Grund ausrief: \"Diese ehrbaren Leute stehen mir bis hier…\"\n\nUnd er zeigte dabei auf den Hals."
  },
  {
    "subject": "Der Apostel",
    "point": "Die Liebe Gottes und den Eifer für die Seelen mußt du an andere weitergeben, damit diese ihrerseits wieder viele anstecken, die in einem weiteren Bereich leben und jeder dieser letzteren wiederum seine Berufskollegen. Wie viele geistliche Energien brauchst du! - Und was für eine große Verantwortung, wenn du kalt wirst! Ich mag nicht daran denken, was für ein Verbrechen es wäre, wenn du schlechtes Beispiel gäbest!"
  },
  {
    "subject": "Der Apostel",
    "point": "Es ist ungehörig, das Wort Gottes kritiksüchtig anzuhören."
  },
  {
    "subject": "Der Apostel",
    "point": "Wenn ihr euch Gott in der Welt hingeben wollt, muß noch vor eurer Gelehrsamkeit die Frömmigkeit kommen (die Frauen brauchen nicht gelehrt zu sein; es genügt, daß sie klug sind); ihr müßt eng verbunden sein mit dem Herrn im Gebet; ihr müßt einen unsichtbaren Mantel tragen, der alle eure Sinne und jede eurer Kräfte umhüllt: beten, beten und beten; sühnen, sühnen und sühnen."
  },
  {
    "subject": "Der Apostel",
    "point": "Du warst verblüfft darüber, daß ich die mangelnde \"Gleichförmigkeit\" in diesem Apostolat, in dem du arbeitest, guthieß.\n\nUnd ich sagte dir: Einheit und Vielfalt. - Ihr müßt so verschieden sein, wie die Heiligen im Himmel verschieden sind, denn jeder von ihnen hat seine besondere persönliche Note. - Darüber hinaus aber müßt ihr euch gleichen wie die Heiligen, die keine Heiligen wären, wäre nicht jeder von ihnen eins mit Christus geworden."
  },
  {
    "subject": "Der Apostel",
    "point": "Du, auserwählter Sohn Gottes, sollst die Brüderlichkeit fühlen und leben, aber frei von Vertraulichkeiten."
  },
  {
    "subject": "Der Apostel",
    "point": "Sich Ämter in apostolischen Unternehmungen zu wünschen, ist unnütz in diesem Leben und eine Gefahr für das andere Leben.\n\nWenn Gott es will, werden sie dich schon rufen. - Dann aber sollst du annehmen. -Aber bedenke, daß du dich an jeder Stelle heiligen kannst und heiligen sollst, denn dazu bist du da."
  },
  {
    "subject": "Der Apostel",
    "point": "Wenn du denkst, daß in der Arbeit für Christus die Würden etwas anderes als Bürden seien, wie viele Enttäuschungen erwarten dich dann!"
  },
  {
    "subject": "Der Apostel",
    "point": "Ein apostolisches Werk leiten bedeutet, mit unendlicher Liebe bereit sein, alles von allen zu erleiden."
  },
  {
    "subject": "Der Apostel",
    "point": "In der apostolischen Arbeit darf man Ungehorsam und Falschheit nicht durchgehen lassen. - Beachte gut, daß Schlichtheit weder Unklugheit noch Indiskretion ist."
  },
  {
    "subject": "Der Apostel",
    "point": "Du bist verpflichtet, für die Person und die Anliegen des Leiters in deinem Apostolat zu beten und Opfer zu bringen. - Wenn du in der Erfüllung dieser Pflicht nachlässig bist, möchte ich fast annehmen, es fehle dir an Überzeugung für deinen Weg."
  },
  {
    "subject": "Der Apostel",
    "point": "Sei besonders respektvoll gegenüber deinem Vorgesetzten, wenn er dich um Rat fragt und du seinen Ansichten widersprechen mußt. - Und widersprich ihm nie in Gegenwart seiner Untergebenen, auch wenn er im Unrecht ist."
  },
  {
    "subject": "Der Apostel",
    "point": "In deinem apostolischen Unternehmen brauchst du die äußeren Feinde nicht zu fürchten, wäre ihre Macht auch noch so groß. - Der wirkliche Feind ist dieser: dein Mangel an \"Kindschaft\" und dein Mangel an \"Brüderlichkeit\"."
  },
  {
    "subject": "Der Apostel",
    "point": "Ich verstehe gut, daß dich die Nackenschläge (auch wenn sie von mächtigen Feinden kommen) belustigen, solange du dich mit Gott und deinen Brüdern im Apostolat vereint weißt. - Was kümmert es dich?"
  },
  {
    "subject": "Der Apostel",
    "point": "Oft vergleiche ich die apostolische Arbeit mit einer Maschine: Zahnräder, Kolben, Ventile, Schrauben…\n\nDie Liebe, deine Liebe, ist das Öl."
  },
  {
    "subject": "Der Apostel",
    "point": "Gib diese \"Überheblichkeit\" auf, die dich von den Menschen deiner Umgebung isoliert. - Höre zu. Sprich in aller Einfachheit. Nur so wird deine Arbeit an Umfang und Fruchtbarkeit zunehmen."
  },
  {
    "subject": "Der Apostel",
    "point": "Verachtet und verfolgt sein sind sichere Zeichen göttlicher Auserwählung. Doch gibt es kein schöneres und deutlicheres Zeichen der Auserwählung als dieses: unbemerkt bleiben."
  },
  {
    "subject": "Das Apostolat",
    "point": "Wie das Rauschen des Meeres sich aus dem Geräusch seiner einzelnen Wellen ergibt, so ergibt sich die Heiligkeit eures Apostolates aus den persönlichen Tugenden eines jeden einzelnen von euch."
  },
  {
    "subject": "Das Apostolat",
    "point": "Du mußt unbedingt ein \"Mensch Gottes\" sein, ein Mensch des inneren Lebens, ein Mensch des Gebetes und des Opfers. - Dein Apostolat muß ein Überfließen deines Lebens \"aus der Tiefe\" sein."
  },
  {
    "subject": "Das Apostolat",
    "point": "Einheit. - Einheit und Einordnung. Was sollen mir die einzelnen Teile einer Uhr, auch wenn sie vorzüglich sind, mir aber die Zeit nicht anzeigen?"
  },
  {
    "subject": "Das Apostolat",
    "point": "Bildet mir keine Cliquen in eurer Arbeit. - Das hieße das Apostolat verkleinern; denn wenn die Clique zu guter Letzt an die Führung eines universellen Unternehmens gelangt…, wie bald artet dann das universelle Unternehmen in eine Clique aus!"
  },
  {
    "subject": "Das Apostolat",
    "point": "Du sagtest mir entmutigt, es gebe viele Wege. - Es muß sie geben, damit alle Menschen den ihren in dieser bewundernswerten Vielfalt finden können.\n\nRatlosigkeit? - Wähle ein für allemal: und die Ratlosigkeit wird sich in Sicherheit verwandeln."
  },
  {
    "subject": "Das Apostolat",
    "point": "Freue dich zu sehen, daß andere in guten apostolischen Werken arbeiten. - Bitte für sie um Gottes reiche Gnade und darum, daß sie dieser Gnade entsprechen. Aber du, weiter auf deinem Weg: sei gewiß, es gibt keinen anderen für dich."
  },
  {
    "subject": "Das Apostolat",
    "point": "Es zeugt von schlechtem Geist, wenn es dich betrübt, daß andere für Christus arbeiten und nicht auf deine Arbeit achten. - Erinnere dich an die Stelle beim heiligen Markus: \"Meister, wir haben einen gesehen, der in deinem Namen böse Geister austrieb und der nicht zu uns gehört. Wir verboten es ihm. - Ihr sollt es ihm nicht verbieten, antwortete Jesus, weil keiner, der in meinem Namen Wunder wirkt, hernach schlecht von mir reden könnte. Wer nicht gegen euch ist, der gehört zu euch.\""
  },
  {
    "subject": "Das Apostolat",
    "point": "Es ist sinnlos, dich in so vielen äußeren Werken abzumühen, wenn dir die Liebe fehlt. - Es wäre, wie mit einer Nadel ohne Faden zu nähen.\n\nWie traurig, wenn du am Ende \"dein\" Apostolat gemacht hättest und nicht \"Sein\" Apostolat!"
  },
  {
    "subject": "Das Apostolat",
    "point": "Mit Freude segne ich dich, Sohn, für den Glauben an deine apostolische Sendung, der dich schreiben ließ: \"Kein Zweifel: die Zukunft ist sicher, vielleicht trotz uns. Aber wir müssen zusammen mit dem Haupt eine Einheit bilden `ut omnes unum sint!´ - durch Gebet und Opfer.\""
  },
  {
    "subject": "Das Apostolat",
    "point": "Es gibt Menschen, die den anderen das tätige Leben überlassen. Sie selber beten und leiden. Ihr Licht fällt hier nicht auf, aber wie sehr wird ihre Krone im Himmelreich leuchten! - Gesegnet sei das \"Apostolat des Leidens\"!"
  },
  {
    "subject": "Das Apostolat",
    "point": "Es stimmt, daß ich dein diskretes Apostolat eine \"im Stillen wirkende Sendung\" genannt habe. - Davon nehme ich nichts zurück."
  },
  {
    "subject": "Das Apostolat",
    "point": "Deine Verehrung für die Urchristen erscheint mir so gut, daß ich alles nur Mögliche tun werde, um sie zu fördern, damit du wie sie jeden Tag mit mehr Begeisterung dieses wirksame Apostolat der Diskretion und des vertraulichen Gesprächs ausübst."
  },
  {
    "subject": "Das Apostolat",
    "point": "Wenn du dein \"Apostolat der Diskretion und des vertraulichen Gesprächs\" in die Tat umsetzen willst, dann sage mir nicht, du wüßtest dich nicht auszudrücken. - Denn ich sage dir mit dem Psalm: \"Dominus dabit verbum evangelizantibus virtute multa\", der Herr legt seinen Aposteln Worte voller Wirksamkeit in den Mund."
  },
  {
    "subject": "Das Apostolat",
    "point": "Diese Worte, zur rechten Zeit ins Ohr des unsicher gewordenen Freundes gesagt; das orientierende Gespräch, das du bei gegebener Gelegenheit herbeizuführen wußtest; der berufliche Hinweis, der seine Arbeit an der Hochschule verbessert; und die diskrete Indiskretion, die seinem Suchen ungeahnte Horizonte erschließt… All das ist \"Apostolat des vertraulichen Gesprächs\"."
  },
  {
    "subject": "Das Apostolat",
    "point": "\"Apostolat des Mahles\"; die alte Gastfreundschaft der Patriarchen mit der brüderlichen Herzlichkeit von Bethanien. - Wenn man es ausübt, sieht man Jesus gleichsam am Kopfende des Tisches, wie im Hause des Lazarus."
  },
  {
    "subject": "Das Apostolat",
    "point": "Volksfeste und Volksbräuche müssen wieder verchristlicht werden. - Auf jeden Fall sollte bei öffentlichen Veranstaltungen die Alternative vermieden werden, sie kindisch oder heidnisch aufzuziehen.\n\nBitte den Herrn, daß sich Menschen für die dringende Arbeit finden, die man das \"Apostolat der Unterhaltung\" nennen könnte."
  },
  {
    "subject": "Das Apostolat",
    "point": "Über das \"Briefapostolat\" weißt du mir viel Erfreuliches zu berichten. - Du schreibst: \"Ich weiß nicht, wie ich das Papier füllen und von Dingen schreiben soll, die dem Empfänger des Briefes von Nutzen sein können. Wenn ich anfange, sage ich meinem Schutzengel, daß ich es mit der Absicht tue, etwas zu schreiben, das zu irgend etwas nütze ist. Und selbst wenn ich nur dummes Zeug sage, so kann doch niemand mir - oder ihm - die Zeit wegnehmen, die ich damit zubrachte, zu erbitten, was der Seele dessen, an den mein Brief gerichtet ist, am meisten fehlt.\""
  },
  {
    "subject": "Das Apostolat",
    "point": "\"Der Brief erreichte mich in ein paar trüben Tagen, als ich ohne Grund traurig war, und sein Lesen ermutigte mich sehr, da ich spürte, wie die anderen arbeiteten.\"\n\n- Und ein anderer: \"Ihre Briefe und die Nachrichten meiner Brüder helfen mir; das ist wie ein glücklicher Traum gegenüber der Wirklichkeit, die wir alle spüren…\" - Ein anderer: \"Was für eine Freude, diese Briefe zu bekommen und mich als Freund solcher Freunde zu wissen.\" - Und ein anderer und Tausende: \"Ich bekam einen Brief von X und schämte mich meines Mangels an rechtem Geist im Vergleich zu ihnen.\"\n\nIst das \"Briefapostolat\" nicht sehr wirkungsvoll?"
  },
  {
    "subject": "Das Apostolat",
    "point": "\"Venite post me, et faciam vos fieri piscatores hominum.\" Folget mir nach, und ich werde euch zu Menschenfischern machen. - Nicht ohne tieferen Sinn gebraucht der Herr diese Worte: die Menschen muß man - wie die Fische - beim Kopf packen.\n\nWelch evangelische Tiefe hat das \"Apostolat des Geistes\"!"
  },
  {
    "subject": "Das Apostolat",
    "point": "Es ist Art der Menschen, gering zu achten, was wenig kostet. - Das ist der Grund, weshalb ich dir das \"Apostolat des Nichtgebens\" anrate.\n\nUnterlasse es nie, den angemessenen und vernünftigen Lohn für die Ausübung deines Berufes zu fordern, wenn dein Beruf Instrument deines Apostolates ist."
  },
  {
    "subject": "Das Apostolat",
    "point": "\"Haben wir etwa nicht das Recht, eine Schwester als Frau mitzuführen wie auch die übrigen Apostel und die Brüder des Herrn und Kephas?\"\n\nDas sagte der Apostel Paulus in seinem ersten Brief an die Korinther. - Es ist unmöglich, die Mitarbeit der Frau im Apostolat gering zu achten."
  },
  {
    "subject": "Das Apostolat",
    "point": "\"Anschließend\", so liest man bei Lukas im achten Kapitel, \"nahm Er den Weg durch Städte und Dörfer, predigte und verkündete das Evangelium vom Reiche Gottes, und die Zwölf waren bei Ihm sowie einige Frauen, die geheilt worden waren von bösen Geistern und Krankheiten: Maria, genannt Magdalena, von der sieben Dämonen ausgefahren waren, und Johanna, die Frau des Chuza, eines Verwalters des Herodes, und Susanna und viele andere, die Ihm dienten mit ihrem Vermögen.\"\n\nIch schreibe ab. Dabei bitte ich Gott, daß jede Frau, die das liest, von heiligem Neid erfüllt werde und sich zum Handeln gedrängt fühlt."
  },
  {
    "subject": "Das Apostolat",
    "point": "Stärker ist die Frau als der Mann und treuer in der Stunde des Leidens. - Maria Magdalena und Maria Kleophae und Salome! Eine Gruppe solch mutiger Frauen, eng geschart um die Schmerzensreiche Mutter - welch tiefgreifende Arbeit könnte man mit ihnen in der Welt leisten!"
  },
  {
    "subject": "Beharrlichkeit",
    "point": "Anfangen tun alle; ausharren - die Heiligen.\n\nDaß deine Beharrlichkeit nicht die blinde Folge deines ersten Entschlusses sei, ein Werk der Trägheit; daß es eine bewußte Beharrlichkeit sei."
  },
  {
    "subject": "Beharrlichkeit",
    "point": "Sage Ihm: \"Ecce ego quia vocasti me.\" Hier hast Du mich, weil Du mich berufen hast."
  },
  {
    "subject": "Beharrlichkeit",
    "point": "Du hattest dich vom Wege entfernt und kehrtest nicht um, weil du dich schämtest. -Es ist konsequenter, sich zu schämen, wenn man nicht umkehrt."
  },
  {
    "subject": "Beharrlichkeit",
    "point": "\"Man braucht tatsächlich kein Held zu sein\", bekennst du mir, \"um sich ohne Absonderlichkeit und Frömmelei zurückzuziehen, wie die Umstände es erfordern…, und auszuharren.\" - Du fügst hinzu: \"Solange ich die Normen erfülle, die Sie mir gaben, machen mir die Intrigen und Schliche der Umgebung wenig aus; eher würde ich mich fürchten, vor solchen Bagatellen Angst zu haben.\" Großartig."
  },
  {
    "subject": "Beharrlichkeit",
    "point": "Hege und pflege dieses Ideal, das eben in dir aufkeimt. - Bedenke, daß sich im Frühling viele Blüten öffnen und nur wenige Frucht hervorbringen."
  },
  {
    "subject": "Beharrlichkeit",
    "point": "Die Mutlosigkeit ist der Feind deiner Beharrlichkeit. - Wenn du nicht gegen die Mutlosigkeit angehst, wirst du zuerst dem Pessimismus verfallen und schließlich der Lauheit. - Sei Optimist."
  },
  {
    "subject": "Beharrlichkeit",
    "point": "Sieh mal an. Nach so vielen \"Kreuz, Herr, Kreuz!\" zeigt sich nun, daß du ein Kreuz nach deinem Geschmack wolltest."
  },
  {
    "subject": "Beharrlichkeit",
    "point": "Eine durch nichts zu erschütternde Ausdauer. Die brauchst du. Erbitte sie vom Herrn und tu dein Bestes, um sie zu erhalten; denn sie ist eine große Hilfe, damit du nicht von dem fruchtbaren Weg abkommst, den du eingeschlagen hast."
  },
  {
    "subject": "Beharrlichkeit",
    "point": "Du kannst nicht \"aufsteigen\". - Das ist nicht verwunderlich: nach diesem Sturz!…\n\nHarre aus und du \"steigst auf\". - Erinnere dich, was ein geistlicher Autor sagt: Deine arme Seele ist ein Vogel, an dessen Flügeln noch Lehm klebt.\n\nEs bedarf der Sonne des Himmels und persönlicher kleiner und dauernder Anstrengungen, um diese Neigungen, diese Niedergeschlagenheit, diese Vorstellungen auszureißen: den Lehm, der an deinen Flügeln klebt.\n\nDu wirst frei sein. - Wenn du ausharrst, \"steigst du auf\"."
  },
  {
    "subject": "Beharrlichkeit",
    "point": "Sage Gott Dank, der dir half, und freue dich deines Sieges. - Welch tiefe Freude in deiner Seele, wenn du der Gnade entsprochen hast!"
  },
  {
    "subject": "Beharrlichkeit",
    "point": "Du argumentierst… gut und kühl: wie viele Gründe, die Arbeit aufzugeben! - Manches Argument scheint Hand und Fuß zu haben.\n\nIch sehe deutlich, du hast gute Gründe. - Aber dennoch hast du nicht recht."
  },
  {
    "subject": "Beharrlichkeit",
    "point": "\"Meine Begeisterung ist verflogen\", hast du mir geschrieben. - Du sollst nicht aus Begeisterung arbeiten, sondern aus Liebe: mit Pflichtbewußtsein, und das bedeutet Selbstverleugnung."
  },
  {
    "subject": "Beharrlichkeit",
    "point": "Nicht zu erschüttern: so mußt du sein. - Wenn fremde oder eigene Erbärmlichkeit deine Beharrlichkeit ins Wanken bringt, bekomme ich ein trauriges Bild von deinem Ideal.\n\nEntscheide dich ein für allemal."
  },
  {
    "subject": "Beharrlichkeit",
    "point": "Du hast eine arme Vorstellung von deinem Weg, wenn du dich kalt fühlst und schon glaubst, du habest ihn verloren. Es ist die Stunde der Prüfung; deswegen hat dich der fühlbare Trost verlassen."
  },
  {
    "subject": "Beharrlichkeit",
    "point": "Alleinsein, Getrenntsein: Prüfungen deiner Beharrlichkeit. - Heilige Messe, Gebet, Sakramente, Opfer, Gemeinschaft der Heiligen: Waffen, um in der Prüfung zu siegen."
  },
  {
    "subject": "Beharrlichkeit",
    "point": "Wunderbare Beharrlichkeit des Esels am Schöpfrad des Brunnens! - Immer im gleichen Schritt.\n\nImmer die gleichen Runden. - Ein Tag und noch einer, alle gleich.\n\nOhne das würden die Früchte nicht reif, der Garten nicht üppig, und seine Beete blieben ohne Duft.\n\nNimm diesen Gedanken für dein inneres Leben."
  },
  {
    "subject": "Beharrlichkeit",
    "point": "Was das Geheimnis der Beharrlichkeit sei? Die Liebe. - Verliebe dich, und du wirst Ihn nicht lassen."
  }
]
