[
  {
    "subject": "Carácter",
    "point": "Que tu vida no sea una vida estéril. ﻿—﻿Sé útil. ﻿—﻿Deja poso. ﻿—﻿Ilumina, con la luminaria de tu fe y de tu amor.\n\nBorra, con tu vida de apóstol, la señal viscosa y sucia que dejaron los sembradores impuros del odio. ﻿—﻿Y enciende todos los caminos de la tierra con el fuego de Cristo que llevas en el corazón."
  },
  {
    "subject": "Carácter",
    "point": "Ojalá fuera tal tu compostura y tu conversación que todos pudieran decir al verte o al oírte hablar: este lee la vida de Jesucristo."
  },
  {
    "subject": "Carácter",
    "point": "Gravedad. ﻿—﻿Deja esos meneos y carantoñas de mujerzuela o de chiquillo. ﻿—﻿Que tu porte exterior sea reflejo de la paz y el orden de tu espíritu."
  },
  {
    "subject": "Carácter",
    "point": "No digas: «Es mi genio así..., son cosas de mi carácter». Son cosas de tu falta de carácter: Sé varón ﻿—﻿«esto vir»."
  },
  {
    "subject": "Carácter",
    "point": "Acostúmbrate a decir que no."
  },
  {
    "subject": "Carácter",
    "point": "Vuelve las espaldas al infame cuando susurra en tus oídos: ¿para qué complicarte la vida?"
  },
  {
    "subject": "Carácter",
    "point": "No tengas espíritu pueblerino. ﻿—﻿Agranda tu corazón, hasta que sea universal, «católico».\n\nNo vueles como un ave de corral, cuando puedes subir como las águilas."
  },
  {
    "subject": "Carácter",
    "point": "Serenidad. ﻿—﻿¿Por qué has de enfadarte si enfadándote ofendes a Dios, molestas al prójimo, pasas tú mismo un mal rato... y te has de desenfadar al fin?"
  },
  {
    "subject": "Carácter",
    "point": "Eso mismo que has dicho dilo en otro tono, sin ira, y ganará fuerza tu raciocinio, y, sobre todo, no ofenderás a Dios."
  },
  {
    "subject": "Carácter",
    "point": "No reprendas cuando sientes la indignación por la falta cometida. ﻿—﻿Espera al día siguiente, o más tiempo aún. ﻿—﻿Y después, tranquilo y purificada la intención, no dejes de reprender. ﻿—﻿Vas a conseguir más con una palabra afectuosa que con tres horas de pelea. ﻿—﻿Modera tu genio."
  },
  {
    "subject": "Carácter",
    "point": "Voluntad. ﻿—﻿Energía. ﻿—﻿Ejemplo. ﻿—﻿Lo que hay que hacer, se hace... Sin vacilar... Sin miramientos...\n\nSin esto, ni Cisneros hubiera sido Cisneros﻿<a id=\"_ftnref1\" href=\"#_ftn1\" class=\"note\"><sup class=\"footnote\">1</sup></a>; ni Teresa de Ahumada, Santa Teresa...; ni Íñigo de Loyola, San Ignacio...\n\n¡Dios y audacia! ﻿—﻿«Regnare Christum volumus!»\n\n\t Cisneros (1436-1517). Cardenal español. Regente del trono de España y confesor de la Reina Isabel la Católica. El Cardenal Cisneros inició la reforma de la Iglesia en España, adelantándose a la que, años después, comenzaría el Concilio de Trento para toda la cristiandad. Fueron notorios el temple y la energía de su carácter.\n\n"
  },
  {
    "subject": "Carácter",
    "point": "Crécete ante los obstáculos. ﻿—﻿La gracia del Señor no te ha de faltar: «inter medium montium pertransibunt aquae!» ﻿—﻿¡pasarás a través de los montes!\n\n¿Qué importa que de momento hayas de recortar tu actividad si luego, como muelle que fue comprimido, llegarás sin comparación más lejos que nunca soñaste?"
  },
  {
    "subject": "Carácter",
    "point": "Aleja de ti esos pensamientos inútiles que, por lo menos, te hacen perder el tiempo."
  },
  {
    "subject": "Carácter",
    "point": "No pierdas tus energías y tu tiempo, que son de Dios, apedreando los perros que te ladren en el camino. Desprécialos."
  },
  {
    "subject": "Carácter",
    "point": "No dejes tu trabajo para mañana."
  },
  {
    "subject": "Carácter",
    "point": "¿Adocenarte?  ¿¡Tú...  del  montón!? ¡Si has nacido para caudillo! Entre nosotros no caben los tibios. Humíllate y Cristo te volverá a encender con fuegos de Amor."
  },
  {
    "subject": "Carácter",
    "point": "No caigas en esa enfermedad del carácter que tiene por síntomas la falta de fijeza para todo, la ligereza en el obrar y en el decir, el atolondramiento...: la frivolidad, en una palabra.\n\nY la frivolidad ﻿—﻿no lo olvides﻿—﻿ que te hace tener esos planes de cada día tan vacíos («tan llenos de vacío»), si no reaccionas a tiempo ﻿—﻿no mañana: ¡ahora!﻿—﻿, hará de tu vida un pelele muerto e inútil."
  },
  {
    "subject": "Carácter",
    "point": "Te empeñas en ser mundano, frívolo y atolondrado porque eres cobarde. ¿Qué es, sino cobardía, ese no querer enfrentarte contigo mismo?"
  },
  {
    "subject": "Carácter",
    "point": "Voluntad. Es una característica muy importante. No desprecies las cosas pequeñas, porque en el continuo ejercicio de negar y negarte en esas cosas ﻿—﻿que nunca son futilidades, ni naderías﻿—﻿ fortalecerás, virilizarás, con la gracia de Dios, tu voluntad, para ser muy señor de ti mismo, en primer lugar. Y, después, guía, jefe, ¡caudillo!..., que obligues, que empujes, que arrastres, con tu ejemplo y con tu palabra y con tu ciencia y con tu imperio."
  },
  {
    "subject": "Carácter",
    "point": "Chocas con el carácter de aquel o del otro... Necesariamente ha de ser así: no eres moneda de cinco duros que a todos gusta.\n\nAdemás, sin esos choques que se producen al tratar al prójimo, ¿cómo irías perdiendo las puntas, aristas y salientes ﻿—﻿imperfecciones, defectos﻿—﻿ de tu genio para adquirir la forma reglada, bruñida y reciamente suave de la caridad, de la perfección?\n\nSi tu carácter y los caracteres de quienes contigo conviven fueran dulzones y tiernos como merengues, no te santificarías."
  },
  {
    "subject": "Carácter",
    "point": "Pretextos. ﻿—﻿Nunca te faltarán para dejar de cumplir tus deberes. ¡Qué abundancia de razonadas sinrazones!\n\nNo te detengas a considerarlas. ﻿—﻿Recházalas y haz tu obligación."
  },
  {
    "subject": "Carácter",
    "point": "Sé recio. ﻿—﻿Sé viril. ﻿—﻿Sé hombre. ﻿—﻿Y después... sé ángel."
  },
  {
    "subject": "Carácter",
    "point": "¿Que... ¡no puedes hacer más!? ﻿—﻿¿No será que... no puedes hacer menos?"
  },
  {
    "subject": "Carácter",
    "point": "Tienes ambiciones:... de saber..., de acaudillar..., de ser audaz.\n\nBueno. Bien. ﻿—﻿Pero... por Cristo, por Amor."
  },
  {
    "subject": "Carácter",
    "point": "No discutáis. ﻿—﻿De la discusión no suele salir la luz, porque la apaga el apasionamiento."
  },
  {
    "subject": "Carácter",
    "point": "El Matrimonio es un sacramento santo. ﻿—﻿A su tiempo, cuando hayas de recibirlo, que te aconseje tu director o tu confesor la lectura de algún libro provechoso. ﻿—﻿Y te dispondrás mejor a llevar dignamente las cargas del hogar."
  },
  {
    "subject": "Carácter",
    "point": "¿Te ríes porque te digo que tienes «vocación matrimonial»? ﻿—﻿Pues la tienes: así, vocación.\n\nEncomiéndate a San Rafael, para que te conduzca castamente hasta el fin del camino, como a Tobías."
  },
  {
    "subject": "Carácter",
    "point": "El matrimonio es para la clase de tropa y no para el estado mayor de Cristo. ﻿—﻿Así, mientras comer es una exigencia para cada individuo, engendrar es exigencia sólo para la especie, pudiendo desentenderse las personas singulares.\n\n¿Ansia de hijos?... Hijos, muchos hijos, y un rastro imborrable de luz dejaremos si sacrificamos el egoísmo de la carne."
  },
  {
    "subject": "Carácter",
    "point": "La relativa y pobre felicidad del egoísta, que se encierra en su torre de marfil, en su caparazón..., no es difícil conseguirla en este mundo. ﻿—﻿Pero la felicidad del egoísta no es duradera.\n\n¿Vas a perder, por esa caricatura del cielo, la Felicidad de la Gloria, que no tendrá fin?"
  },
  {
    "subject": "Carácter",
    "point": "Eres calculador. ﻿—﻿No me digas que eres joven. La juventud da todo lo que puede: se da ella misma sin tasa."
  },
  {
    "subject": "Carácter",
    "point": "Egoísta. ﻿—﻿Tú, siempre a «lo tuyo». ﻿—﻿Pareces incapaz de sentir la fraternidad de Cristo: en los demás, no ves hermanos; ves peldaños.\n\nPresiento tu fracaso rotundo. ﻿—﻿Y, cuando estés hundido, querrás que vivan contigo la caridad que ahora no quieres vivir."
  },
  {
    "subject": "Carácter",
    "point": "Tú no serás caudillo si en la masa sólo ves el escabel para alcanzar altura. ﻿—﻿Tú serás caudillo si tienes ambición de salvar todas las almas.\n\nNo puedes vivir de espaldas a la muchedumbre: es menester que tengas ansias de hacerla feliz."
  },
  {
    "subject": "Carácter",
    "point": "Nunca quieres «agotar la verdad». ﻿—﻿Unas veces, por corrección. Otras ﻿—﻿las más﻿—﻿, por no darte un mal rato. Algunas, por no darlo. Y, siempre, por cobardía.\n\nAsí, con ese miedo a ahondar, jamás serás hombre de criterio."
  },
  {
    "subject": "Carácter",
    "point": "No tengas miedo a la verdad, aunque la verdad te acarree la muerte."
  },
  {
    "subject": "Carácter",
    "point": "No me gusta tanto eufemismo: a la cobardía la llamáis prudencia. ﻿—﻿Y vuestra «prudencia» es ocasión de que los enemigos de Dios, vacío de ideas el cerebro, se den tono de sabios y escalen puestos que nunca debieran escalar."
  },
  {
    "subject": "Carácter",
    "point": "Ese abuso no es irremediable. ﻿—﻿Es falta de carácter consentir que siga adelante, como cosa desesperada y sin posible rectificación.\n\nNo soslayes el deber. ﻿—﻿Cúmplelo derechamente, aunque otros lo dejen incumplido."
  },
  {
    "subject": "Carácter",
    "point": "Tienes, como ahora dicen, «mucho cuento». ﻿—﻿Pero, con toda tu verborrea, no lograrás que justifique ﻿—﻿¡providencial!, me has dicho﻿—﻿ lo que no tiene justificación."
  },
  {
    "subject": "Carácter",
    "point": "¿Será verdad ﻿—﻿no creo, no creo﻿—﻿ que en la tierra no hay hombres sino vientres?"
  },
  {
    "subject": "Carácter",
    "point": "«Pida que nunca quiera detenerme en lo fácil». ﻿—﻿Ya lo he pedido. Ahora falta que te empeñes en cumplir ese hermoso propósito."
  },
  {
    "subject": "Carácter",
    "point": "Fe, alegría, optimismo. ﻿—﻿Pero no la sandez de cerrar los ojos a la realidad."
  },
  {
    "subject": "Carácter",
    "point": "¡Qué modo tan trascendental de vivir las necedades vacías y qué manera de llegar a ser algo en la vida ﻿—﻿subiendo, subiendo﻿—﻿ a fuerza de «pesar poco», de no tener nada, ni en el cerebro ni en el corazón!"
  },
  {
    "subject": "Carácter",
    "point": "¿Por qué esas variaciones de carácter? ¿Cuándo fijarás tu voluntad en algo? ﻿—﻿Deja tu afición a las primeras piedras y pon la última en uno solo de tus proyectos."
  },
  {
    "subject": "Carácter",
    "point": "No me seas tan... susceptible. ﻿—﻿Te hieres por cualquier cosa. ﻿—﻿Se hace necesario medir las palabras para hablar contigo del asunto más insignificante.\n\nNo te molestes si te digo que eres... insoportable. ﻿—﻿Mientras no te corrijas, nunca serás útil."
  },
  {
    "subject": "Carácter",
    "point": "Pon la amable excusa que la caridad cristiana y el trato social exigen. ﻿—﻿Y, después, ¡camino arriba!, con santa desvergüenza, sin detenerte hasta que subas del todo la cuesta del cumplimiento del deber."
  },
  {
    "subject": "Carácter",
    "point": "¿Por qué te duelen esas equivocadas suposiciones que de ti comentan? ﻿—﻿Más lejos llegarías, si Dios te dejara. ﻿—﻿Persevera en el bien, y encógete de hombros."
  },
  {
    "subject": "Carácter",
    "point": "¿No crees que la igualdad, tal como la entienden, es sinónimo de injusticia?"
  },
  {
    "subject": "Carácter",
    "point": "Ese énfasis y ese engolamiento te sientan mal: se ve que son postizos. ﻿—﻿Prueba, al menos, a no emplearlos ni con tu Dios, ni con tu director, ni con tus hermanos: y habrá, entre ellos y tú, una barrera menos."
  },
  {
    "subject": "Carácter",
    "point": "Poco recio es tu carácter: ¡qué afán de meterte en todo! ﻿—﻿Te empeñas en ser la sal de todos los platos... Y ﻿—﻿no te enfadarás porque te hable claro﻿—﻿ tienes poca gracia para ser sal: y no eres capaz de deshacerte y pasar inadvertido a la vista, igual que ese condimento.\n\nTe falta espíritu de sacrificio. Y te sobra espíritu de curiosidad y de exhibición."
  },
  {
    "subject": "Carácter",
    "point": "Cállate. ﻿—﻿No me seas «niñoide», caricatura de niño, «correveidile», encizañador, soplón. ﻿—﻿Con tus cuentos y tus chismes has entibiado la caridad: has hecho la peor labor, y... si acaso has removido ﻿—﻿mala lengua﻿—﻿ los muros fuertes de la perseverancia de otros, tu perseverancia deja de ser gracia de Dios, porque es instrumento traidor del enemigo."
  },
  {
    "subject": "Carácter",
    "point": "Eres curioso y preguntón, oliscón y ventanero: ¿no te da vergüenza ser, hasta en los defectos, tan poco masculino? ﻿—﻿Sé varón: y esos deseos de saber de los demás trócalos en deseos y realidades de propio conocimiento."
  },
  {
    "subject": "Carácter",
    "point": "Tu espíritu de varón, rectilíneo y sencillo, se abruma al sentirse envuelto en enredos, dimes y diretes, que no acaba de explicarse y en los que nunca se quiso mezclar. ﻿—﻿Pasa por la humillación que supone andar así en boca ajena, y procura que el escarmiento te dé más discreción."
  },
  {
    "subject": "Carácter",
    "point": "¿Por qué, al juzgar a los demás, pones en tu crítica el amargor de tus propios fracasos?"
  },
  {
    "subject": "Carácter",
    "point": "Ese espíritu crítico ﻿—﻿te concedo que no es susurración﻿—﻿ no debes ejercitarlo con vuestro apostolado, ni con tus hermanos. ﻿—﻿Ese espíritu crítico, para vuestra empresa sobrenatural ﻿—﻿¿me perdonas que te lo diga?﻿—﻿ es un gran estorbo, porque mientras examinas la labor de los otros, sin que tengas por qué examinar nada ﻿—﻿con absoluta elevación de miras: te lo concedo﻿—﻿, tú no haces obra positiva alguna y enmoheces, con tu ejemplo de pasividad, la buena marcha de todos.\n\n«Entonces ﻿—﻿preguntas, inquieto﻿—﻿ ¿ese espíritu crítico, que es como sustancia de mi carácter...?»\n\nMira ﻿—﻿te tranquilizaré﻿—﻿, toma una pluma y una cuartilla: escribe sencilla y confiadamente  ﻿—﻿¡ah!,  y  brevemente﻿—﻿ los motivos que te torturan, entrega la nota al superior, y no pienses más en ella. ﻿—﻿Él, que hace cabeza ﻿—﻿tiene gracia de estado﻿—﻿, archivará la nota... o la echará en el cesto de los papeles. ﻿—﻿Para ti, como tu espíritu crítico no es susurración y lo ejercitas con elevadas miras, es lo mismo."
  },
  {
    "subject": "Carácter",
    "point": "¿Contemporizar? ﻿—﻿Es palabra que sólo se encuentra ﻿—﻿¡hay que contemporizar!﻿—﻿ en el léxico de los que no tienen gana de lucha ﻿—﻿comodones, cucos o cobardes﻿—﻿, porque de antemano se saben vencidos."
  },
  {
    "subject": "Carácter",
    "point": "Hombre: sé un poco menos ingenuo (aunque seas muy niño, y aun por serlo delante de Dios), y no me «pongas en berlina» a tus hermanos ante los extraños."
  },
  {
    "subject": "Dirección",
    "point": "Madera de santo. ﻿—﻿Eso dicen de algunas gentes: que tienen madera de santos. ﻿—﻿Aparte de que los santos no han sido de madera, tener madera no basta.\n\nSe precisa mucha obediencia al Director y mucha docilidad a la gracia. ﻿—﻿Porque, si no se deja a la gracia de Dios y al Director que hagan su obra, jamás aparecerá la escultura, imagen de Jesús, en que se convierte el hombre santo.\n\nY la «madera de santo», de que venimos hablando, no pasará de ser un leño informe, sin labrar, para el fuego... ¡para un buen fuego si era buena madera!"
  },
  {
    "subject": "Dirección",
    "point": "Frecuenta el trato del Espíritu Santo ﻿—﻿el Gran Desconocido﻿—﻿ que es quien te ha de santificar.\n\nNo olvides que eres templo de Dios. ﻿—﻿El Paráclito está en el centro de tu alma: óyele y atiende dócilmente sus inspiraciones."
  },
  {
    "subject": "Dirección",
    "point": "No  estorbes  la  obra  del  Paráclito: únete a Cristo, para purificarte, y siente, con Él, los insultos, y los salivazos, y los bofetones..., y las espinas, y el peso de la cruz..., y los hierros rompiendo tu carne, y las ansias de una muerte en desamparo...\n\nY métete en el costado abierto de Nuestro Señor Jesús hasta hallar cobijo seguro en su llagado Corazón."
  },
  {
    "subject": "Dirección",
    "point": "Conviene que conozcas esta doctrina segura: el espíritu propio es mal consejero, mal piloto, para dirigir el alma en las borrascas y tempestades, entre los escollos de la vida interior.\n\nPor eso es Voluntad de Dios que la dirección de la nave la lleve un Maestro, para que, con su luz y conocimiento, nos conduzca a puerto seguro."
  },
  {
    "subject": "Dirección",
    "point": "Si no levantarías sin un arquitecto una buena casa para vivir en la tierra, ¿cómo quieres levantar sin Director el alcázar de tu santificación para vivir eternamente en el cielo?"
  },
  {
    "subject": "Dirección",
    "point": "Cuando un seglar se erige en maestro de moral se equivoca frecuentemente: los seglares sólo pueden ser discípulos."
  },
  {
    "subject": "Dirección",
    "point": "Director. ﻿—﻿Lo necesitas. ﻿—﻿Para entregarte, para darte..., obedeciendo. ﻿—﻿Y Director que conozca tu apostolado, que sepa lo que Dios quiere: así secundará, con eficacia, la labor del Espíritu Santo en tu alma, sin sacarte de tu sitio..., llenándote de paz, y enseñándote el modo de que tu trabajo sea fecundo."
  },
  {
    "subject": "Dirección",
    "point": "Tú ﻿—﻿piensas﻿—﻿ tienes mucha personalidad: tus estudios ﻿—﻿tus trabajos de investigación, tus publicaciones﻿—﻿, tu posición social ﻿—﻿tus apellidos﻿—﻿, tus actuaciones políticas ﻿—﻿los cargos que ocupas﻿—﻿, tu patrimonio..., tu edad, ¡ya no eres un niño!...\n\nPrecisamente por todo eso necesitas más que otros un Director para tu alma."
  },
  {
    "subject": "Dirección",
    "point": "No ocultes a tu Director esas insinuaciones del enemigo. ﻿—﻿Tu victoria, al hacer la confidencia, te da más gracia de Dios. ﻿—﻿Y además tienes ahora, para seguir venciendo, el don de consejo y las oraciones de tu padre espiritual."
  },
  {
    "subject": "Dirección",
    "point": "¿Por qué ese reparo de verte tú mismo y de hacerte ver por tu Director tal como en realidad eres?\n\nHabrás ganado una gran batalla si pierdes el miedo a darte a conocer."
  },
  {
    "subject": "Dirección",
    "point": "El Sacerdote ﻿—﻿quien sea﻿—﻿ es siempre otro Cristo."
  },
  {
    "subject": "Dirección",
    "point": "No quiero ﻿—﻿por sabido﻿—﻿ dejar de recordarte otra vez que el Sacerdote es «otro Cristo». ﻿—﻿Y que el Espíritu Santo ha dicho: «nolite tangere Christos meos» ﻿—﻿no queráis tocar a «mis Cristos»."
  },
  {
    "subject": "Dirección",
    "point": "Presbítero, etimológicamente, es tanto como anciano. ﻿—﻿Si merece veneración la ancianidad, piensa cuánto más habrás de venerar al Sacerdote."
  },
  {
    "subject": "Dirección",
    "point": "¡Qué poca finura de espíritu ﻿—﻿y qué falta de respeto﻿—﻿ supone dedicar bromas y vayas al Sacerdote ﻿—﻿quien sea﻿—﻿ bajo ningún pretexto!"
  },
  {
    "subject": "Dirección",
    "point": "Insisto: esas bromas ﻿—﻿burlas﻿—﻿ al Sacerdote, con todas las circunstancias que a ti te parezcan atenuantes, son siempre, por lo menos, una ordinariez, una chabacanería."
  },
  {
    "subject": "Dirección",
    "point": "¡Cómo hemos de admirar la pureza sacerdotal! ﻿—﻿Es su tesoro. ﻿—﻿Ningún tirano podrá arrancar jamás a la Iglesia esta corona."
  },
  {
    "subject": "Dirección",
    "point": "No me pongas al Sacerdote en el trance de perder su gravedad. Es virtud que, sin envaramiento, necesita tener.\n\n¡Cómo la pedía ﻿—﻿¡Señor, dame... ochenta años de gravedad!﻿—﻿ aquel clérigo joven, nuestro amigo!\n\nPídela tú también, para el Sacerdocio entero, y habrás hecho una buena cosa."
  },
  {
    "subject": "Dirección",
    "point": "Te ha dolido ﻿—﻿como una puñalada en el corazón﻿—﻿ que dijeran de ti que hablaste mal de aquellos sacerdotes. ﻿—﻿Y me alegro de tu dolor: ¡ahora sí que estoy seguro de tu buen espíritu!"
  },
  {
    "subject": "Dirección",
    "point": "Amar a Dios y no venerar al Sacerdote... no es posible."
  },
  {
    "subject": "Dirección",
    "point": "Como los hijos buenos de Noé, cubre con la capa de la caridad las miserias que veas en tu padre, el Sacerdote."
  },
  {
    "subject": "Dirección",
    "point": "Si no tienes un plan de vida, nunca tendrás orden."
  },
  {
    "subject": "Dirección",
    "point": "Eso de sujetarse a un plan de vida, a un horario ﻿—﻿me dijiste﻿—﻿, ¡es tan monótono! Y te contesté: hay monotonía porque falta Amor."
  },
  {
    "subject": "Dirección",
    "point": "Si no te levantas a hora fija nunca cumplirás el plan de vida."
  },
  {
    "subject": "Dirección",
    "point": "¿Virtud sin orden? ﻿—﻿¡Rara virtud!"
  },
  {
    "subject": "Dirección",
    "point": "Cuando tengas orden se multiplicará tu tiempo, y, por tanto, podrás dar más gloria a Dios, trabajando más en su servicio."
  },
  {
    "subject": "Oración",
    "point": "La acción nada vale sin la oración: la oración se avalora con el sacrificio."
  },
  {
    "subject": "Oración",
    "point": "Primero, oración; después, expiación; en tercer lugar, muy en «tercer lugar», acción."
  },
  {
    "subject": "Oración",
    "point": "La oración es el cimiento del edificio espiritual. ﻿—﻿La oración es omnipotente."
  },
  {
    "subject": "Oración",
    "point": "«Domine, doce nos orare» ﻿—﻿¡Señor, enséñanos a orar! ﻿—﻿Y el Señor respondió: cuando os pongáis a orar, habéis de decir: «Pater noster, qui es in coelis...» ﻿—﻿Padre nuestro, que estás en los cielos...\n\n¿Cómo no hemos de tener en mucho la oración vocal?"
  },
  {
    "subject": "Oración",
    "point": "Despacio. ﻿—﻿Mira  qué  dices, quién lo dice y a quién. ﻿—﻿Porque ese hablar de prisa, sin lugar para la consideración, es ruido, golpeteo de latas.\n\nY te diré con Santa Teresa, que no lo llamo oración, aunque mucho menees los labios."
  },
  {
    "subject": "Oración",
    "point": "Tu oración debe ser litúrgica. ﻿—﻿Ojalá te aficiones a recitar los salmos, y las oraciones del misal, en lugar de oraciones privadas o particulares."
  },
  {
    "subject": "Oración",
    "point": "«No sólo de pan vive el hombre, sino de toda palabra que procede de la boca de Dios», dijo el Señor. ﻿—﻿¡Pan y palabra!: Hostia y oración.\n\nSi no, no vivirás vida sobrenatural."
  },
  {
    "subject": "Oración",
    "point": "Buscas la compañía de amigos que con su conversación y su afecto, con su trato, te hacen más llevadero el destierro de este mundo..., aunque los amigos a veces traicionan. ﻿—﻿No me parece mal.\n\nPero... ¿cómo no frecuentas cada día con mayor intensidad la compañía, la conversación con el Gran Amigo, que nunca traiciona?"
  },
  {
    "subject": "Oración",
    "point": "«María escogió la mejor parte», se lee en el Santo  Evangelio. ﻿—﻿Allí está ella, bebiendo las palabras del Maestro. En aparente inactividad, ora y ama.\n\n﻿—﻿Después, acompaña a Jesús en sus predicaciones por ciudades y aldeas.\n\nSin oración, ¡qué difícil es acompañarle!"
  },
  {
    "subject": "Oración",
    "point": "¿Que no sabes orar? ﻿—﻿Ponte en la presencia  de  Dios, y en cuanto  comiences a decir: «Señor, ¡que no sé hacer oración!...», está seguro de que has empezado a hacerla."
  },
  {
    "subject": "Oración",
    "point": "Me has escrito: «orar es hablar con Dios. Pero, ¿de qué?» ﻿—﻿¿De qué? De Él, de ti: alegrías, tristezas, éxitos y fracasos, ambiciones nobles, preocupaciones diarias..., ¡flaquezas!: y hacimientos de gracias y peticiones: y Amor y desagravio.\n\nEn dos palabras: conocerle y conocerte: «¡tratarse!»"
  },
  {
    "subject": "Oración",
    "point": "«Et in meditatione mea exardescit ignis» ﻿—﻿Y, en mi meditación, se enciende el fuego. ﻿—﻿A eso vas a la oración: a hacerte una hoguera, lumbre viva, que dé calor y luz.\n\nPor eso cuando no sepas ir adelante, cuando sientas que te apagas, si no puedes echar en el fuego troncos olorosos, echa las ramas y la hojarasca de pequeñas oraciones vocales, de jaculatorias, que sigan alimentando la hoguera. ﻿—﻿Y habrás aprovechado el tiempo."
  },
  {
    "subject": "Oración",
    "point": "Te ves tan miserable que te reconoces indigno de que Dios te oiga... Pero, ¿y los méritos de María? ¿Y las llagas de tu Señor? Y... ¿acaso no eres hijo de Dios?\n\nAdemás, Él te escucha «quoniam bonus..., quoniam in saeculum misericordia ejus»: porque es bueno, porque su misericordia permanece siempre."
  },
  {
    "subject": "Oración",
    "point": "Se ha hecho tan pequeño ﻿—﻿ya ves: ¡un Niño!﻿—﻿ para que te le acerques con confianza."
  },
  {
    "subject": "Oración",
    "point": "«In te, Domine, speravi»: en ti, Señor, esperé. ﻿—﻿Y puse, con los medios humanos, mi oración y mi cruz. ﻿—﻿Y mi esperanza no fue vana, ni jamás lo será: «non confundar in aeternum»!"
  },
  {
    "subject": "Oración",
    "point": "Habla Jesús: «Así os digo yo: pedid, y se os dará; buscad, y hallaréis; llamad, y se os abrirá».\n\nHaz oración. ¿En qué negocio humano te pueden dar más seguridades de éxito?"
  },
  {
    "subject": "Oración",
    "point": "No sabes qué decir al Señor en la oración. No te acuerdas de nada, y, sin embargo, querrías consultarle muchas cosas. ﻿—﻿Mira: toma algunas notas durante el día de las cuestiones que desees considerar en la presencia de Dios. Y ve con esa nota luego a orar."
  },
  {
    "subject": "Oración",
    "point": "Después de la oración del Sacerdote y de las vírgenes consagradas, la oración más grata a Dios es la de los niños y la de los enfermos."
  },
  {
    "subject": "Oración",
    "point": "Cuando vayas a orar, que sea este un firme propósito: ni más tiempo por consolación, ni menos por aridez."
  },
  {
    "subject": "Oración",
    "point": "No digas a Jesús que quieres consuelo en la oración. ﻿—﻿Si te lo da, agradéceselo. ﻿—﻿Dile siempre que quieres perseverancia."
  },
  {
    "subject": "Oración",
    "point": "Persevera en la oración. ﻿—﻿Persevera, aunque tu labor parezca estéril. ﻿—﻿La oración es siempre fecunda."
  },
  {
    "subject": "Oración",
    "point": "Tu inteligencia está torpe, inactiva: haces esfuerzos inútiles para coordinar las ideas en la presencia del Señor: ¡un verdadero atontamiento!\n\nNo te esfuerces, ni te preocupes. ﻿—﻿Óyeme bien: es la hora del corazón."
  },
  {
    "subject": "Oración",
    "point": "Esas palabras, que te han herido en la oración, grábalas en tu memoria y recítalas pausadamente muchas veces durante el día."
  },
  {
    "subject": "Oración",
    "point": "«Pernoctans in oratione Dei» ﻿—﻿pasó la noche en oración. ﻿—﻿Esto nos dice San Lucas, del Señor.\n\nTú, ¿cuántas veces has perseverado así? ﻿—﻿Entonces..."
  },
  {
    "subject": "Oración",
    "point": "Si no tratas a Cristo en la oración y en el Pan, ¿cómo le vas a dar a conocer?"
  },
  {
    "subject": "Oración",
    "point": "Me has escrito, y te entiendo: «Hago todos los días mi ‘ratito’ de oración: ¡si no fuera por eso!»"
  },
  {
    "subject": "Oración",
    "point": "¿Santo, sin oración?... ﻿—﻿No creo en esa santidad."
  },
  {
    "subject": "Oración",
    "point": "Te diré, plagiando la frase de un autor extranjero, que tu vida de apóstol vale lo que vale tu oración."
  },
  {
    "subject": "Oración",
    "point": "Si no eres hombre de oración, no creo en la rectitud de tus intenciones cuando dices que trabajas por Cristo."
  },
  {
    "subject": "Oración",
    "point": "Me has dicho alguna vez que pareces un reloj descompuesto, que suena a destiempo: estás frío, seco y árido a la hora de tu oración; y, en cambio, cuando menos era de esperar, en la calle, entre los afanes de cada día, en medio del barullo y alboroto de la ciudad, o en la quietud laboriosa de tu trabajo profesional, te sorprendes orando... ¿A destiempo? Bueno; pero no desaproveches esas campanadas de tu reloj. ﻿—﻿El Espíritu sopla donde quiere."
  },
  {
    "subject": "Oración",
    "point": "Me has hecho reír con tu oración... impaciente. ﻿—﻿Le decías: «no quiero hacerme viejo, Jesús... ¡Es mucho esperar para verte! Entonces, quizá no tenga el corazón en carne viva, como lo tengo ahora. Viejo, me parece tarde. Ahora, mi unión sería más gallarda, porque te quiero con Amor de doncel»."
  },
  {
    "subject": "Oración",
    "point": "Me gusta que vivas esa «reparación ambiciosa»:  ¡el  mundo!,  me  has  dicho. ﻿—﻿Bien. Pero, en primer término, los de tu familia sobrenatural y de sangre, los del país que es nuestra Patria."
  },
  {
    "subject": "Oración",
    "point": "Le decías: «No te fíes de mí... Yo sí que me fío de ti, Jesús... Me abandono en tus brazos: allí dejo lo que tengo, ¡mis miserias!» ﻿—﻿Y me parece buena oración."
  },
  {
    "subject": "Oración",
    "point": "La oración del cristiano nunca es monólogo."
  },
  {
    "subject": "Oración",
    "point": "«Minutos de silencio». ﻿—﻿Dejadlos para los que tienen el corazón seco.\n\nLos católicos, hijos de Dios, hablamos con el Padre nuestro que está en los cielos."
  },
  {
    "subject": "Oración",
    "point": "No dejes tu lección espiritual. ﻿—﻿La lectura ha hecho muchos santos."
  },
  {
    "subject": "Oración",
    "point": "En la lectura ﻿—﻿me escribes﻿—﻿ formo el depósito de combustible. ﻿—﻿Parece un montón inerte, pero es de allí de donde muchas veces mi memoria saca espontáneamente material, que llena de vida mi oración y enciende mi hacimiento de gracias después de comulgar."
  },
  {
    "subject": "Santa pureza ",
    "point": "La santa pureza la da Dios cuando se pide con humildad."
  },
  {
    "subject": "Santa pureza ",
    "point": "¡Qué hermosa es la santa pureza! Pero no es santa, ni agradable a Dios, si la separamos de la caridad.\n\nLa caridad es la semilla que crecerá y dará frutos sabrosísimos con el riego, que es la pureza.\n\nSin caridad, la pureza es infecunda, y sus aguas estériles convierten las almas en un lodazal, en una charca inmunda, de donde salen vaharadas de soberbia."
  },
  {
    "subject": "Santa pureza ",
    "point": "¿Pureza? ﻿—﻿preguntan. Y se sonríen. ﻿—﻿Son los mismos que van al matrimonio con el cuerpo marchito y el alma desencantada.\n\nOs prometo un libro ﻿—﻿si Dios me ayuda﻿—﻿ que podrá llevar este título: «Celibato, Matrimonio y Pureza»."
  },
  {
    "subject": "Santa pureza ",
    "point": "Hace falta una cruzada de virilidad y de pureza que contrarreste y anule la labor salvaje de quienes creen que el hombre es una bestia.\n\n﻿—﻿Y esa cruzada es obra vuestra."
  },
  {
    "subject": "Santa pureza ",
    "point": "Muchos viven como ángeles en medio del mundo. ﻿—﻿Tú... ¿por qué no?"
  },
  {
    "subject": "Santa pureza ",
    "point": "Cuando te decidas con firmeza a llevar vida limpia, para ti la castidad no será carga: será corona triunfal."
  },
  {
    "subject": "Santa pureza ",
    "point": "Me escribías, médico apóstol: «Todos sabemos por experiencia que podemos ser castos, viviendo vigilantes, frecuentando los Sacramentos y apagando los primeros chispazos de la pasión sin dejar que tome cuerpo la hoguera. Y precisamente entre los castos se cuentan los hombres más íntegros, por todos los aspectos. Y entre los lujuriosos dominan los tímidos, egoístas, falsarios y crueles, que son características de poca virilidad»."
  },
  {
    "subject": "Santa pureza ",
    "point": "Yo quisiera ﻿—﻿me has dicho﻿—﻿ que Juan, el adolescente, tuviera una confidencia conmigo y me diera consejos: y me animase para conseguir la pureza de mi corazón.\n\nSi verdaderamente quieres, díselo: y sentirás ánimos y tendrás consejo."
  },
  {
    "subject": "Santa pureza ",
    "point": "La gula es la vanguardia de la impureza."
  },
  {
    "subject": "Santa pureza ",
    "point": "No quieras dialogar con la concupiscencia: despréciala."
  },
  {
    "subject": "Santa pureza ",
    "point": "El pudor y la modestia son hermanos pequeños de la pureza."
  },
  {
    "subject": "Santa pureza ",
    "point": "Sin la santa pureza no se puede perseverar en el apostolado."
  },
  {
    "subject": "Santa pureza ",
    "point": "Quítame, Jesús, esa corteza roñosa de podredumbre sensual que recubre mi corazón, para que sienta y siga con facilidad los toques del Paráclito en mi alma."
  },
  {
    "subject": "Santa pureza ",
    "point": "Nunca hables, ni para lamentarte, de cosas o sucesos impuros. ﻿—﻿Mira que es materia más pegajosa que la pez. ﻿—﻿Cambia de conversación, y, si no es posible, síguela, hablando de la necesidad y hermosura de la santa pureza, virtud de hombres que saben lo que vale su alma."
  },
  {
    "subject": "Santa pureza ",
    "point": "No tengas la cobardía de ser «valiente»: ¡huye!"
  },
  {
    "subject": "Santa pureza ",
    "point": "Los santos no han sido seres deformes; casos para que los estudie un médico modernista.\n\nFueron, son normales: de carne, como la tuya. ﻿—﻿Y vencieron."
  },
  {
    "subject": "Santa pureza ",
    "point": "Aunque la carne se vista de seda... ﻿—﻿Te diré, cuando te vea vacilar ante la tentación, que oculta su impureza con pretextos de arte, de ciencia..., ¡de caridad!\n\nTe diré, con palabras de un viejo refrán español: aunque la carne se vista de seda, carne se queda."
  },
  {
    "subject": "Santa pureza ",
    "point": "¡Si supieras lo que vales!... ﻿—﻿Es San Pablo quien te lo dice: has sido comprado «pretio magno» ﻿—﻿a gran precio.\n\nY luego te dice: «glorificate et portate Deum in corpore vestro» ﻿—﻿glorifica a Dios y llévale en tu cuerpo."
  },
  {
    "subject": "Santa pureza ",
    "point": "Cuando has buscado la compañía de una satisfacción sensual... ¡qué soledad luego!"
  },
  {
    "subject": "Santa pureza ",
    "point": "¡Y pensar que por una satisfacción de un momento, que dejó en ti posos de hiel y acíbar, me has perdido «el camino»!"
  },
  {
    "subject": "Santa pureza ",
    "point": "«Infelix ego homo!, quis me liberabit de corpore mortis hujus?» ﻿—﻿¡Pobre de mí!, ¿quién me librará de este cuerpo de muerte? ﻿—﻿Así clama San Pablo. ﻿—﻿Anímate: él también luchaba."
  },
  {
    "subject": "Santa pureza ",
    "point": "A la hora de la tentación piensa en el Amor que en el cielo te aguarda: fomenta la virtud de la esperanza, que no es falta de generosidad."
  },
  {
    "subject": "Santa pureza ",
    "point": "No te preocupes, pase lo que pase, mientras no consientas. ﻿—﻿Porque sólo la voluntad puede abrir la puerta del corazón e introducir en él esas execraciones."
  },
  {
    "subject": "Santa pureza ",
    "point": "En tu alma parece que materialmente oyes: «¡ese prejuicio religioso!»... ﻿—﻿Y después la defensa elocuente de todas las miserias de nuestra pobre carne  caída: «¡sus derechos!».\n\nCuando esto te suceda di al enemigo que hay ley natural y ley de Dios, ¡y Dios! ﻿—﻿Y también infierno."
  },
  {
    "subject": "Santa pureza ",
    "point": "«Domine!» ﻿—﻿¡Señor!﻿—﻿ «si vis, potes me mundare» ﻿—﻿si quieres, puedes curarme.\n\n﻿—﻿¡Qué hermosa oración para que la digas muchas veces con la fe del leprosito cuando te acontezca lo que Dios y tú y yo sabemos! ﻿—﻿No tardarás en sentir la respuesta del Maestro: «volo, mundare!» ﻿—﻿quiero, ¡sé limpio!"
  },
  {
    "subject": "Santa pureza ",
    "point": "Por defender su pureza San Francisco de Asís se revolcó en la nieve, San Benito se arrojó a un zarzal, San Bernardo se zambulló en un estanque helado... ﻿—﻿Tú, ¿qué has hecho?"
  },
  {
    "subject": "Santa pureza ",
    "point": "La pureza limpísima de toda la vida de Juan le hace fuerte ante la Cruz. ﻿—﻿Los demás apóstoles huyen del Gólgota: él, con la Madre de Cristo, se queda.\n\n﻿—﻿No olvides que la pureza enrecia, viriliza el carácter."
  },
  {
    "subject": "Santa pureza ",
    "point": "Frente de Madrid. Una veintena de oficiales en noble y alegre camaradería. Se oye una canción, y después otra y más.\n\nAquel  tenientillo  del  bigote  moreno sólo oyó la primera:\n\nCorazones partidos\n\nyo no los quiero;\n\ny si le doy el mío,\n\nlo doy entero.\n\n«¡Qué resistencia a dar mi corazón entero!» ﻿—﻿Y la oración brotó, en cauce manso y ancho."
  },
  {
    "subject": "Corazón",
    "point": "Me das la impresión de que llevas el corazón en la mano, como ofreciendo una mercancía:  ¿quién lo quiere?  ﻿—﻿Si no apetece a ninguna criatura, vendrás a entregarlo a Dios.\n\n¿Crees que han hecho así los santos?"
  },
  {
    "subject": "Corazón",
    "point": "¿Las criaturas para ti? ﻿—﻿Las criaturas para Dios: si acaso, para ti por Dios."
  },
  {
    "subject": "Corazón",
    "point": "¿Por qué abocarte a beber en las charcas de los consuelos mundanos si puedes saciar tu sed en aguas que saltan hasta la vida eterna?"
  },
  {
    "subject": "Corazón",
    "point": "Despréndete  de  las  criaturas  hasta que quedes desnudo de ellas. Porque ﻿—﻿dice el Papa San Gregorio﻿—﻿ el demonio nada tiene propio en este mundo, y desnudo acude a la contienda. Si vas vestido a luchar con él, pronto caerás en tierra: porque tendrá de donde cogerte."
  },
  {
    "subject": "Corazón",
    "point": "Parece como si tu Ángel te dijera: ¡tienes tu corazón lleno de tanta afección humana!... ﻿—﻿Y luego: ¿eso quieres que custodie tu Custodio?"
  },
  {
    "subject": "Corazón",
    "point": "Desasimiento.  ﻿—﻿¡Cómo  cuesta!... ¡Quién me diera no tener más atadura que tres clavos ni más sensación en mi carne que la Cruz!"
  },
  {
    "subject": "Corazón",
    "point": "¿No presientes que te aguarda más paz y más unión cuando hayas correspondido a esa gracia extraordinaria que te exige un total desasimiento?\n\n﻿—﻿Lucha por Él, por darle gusto: pero fortalece tu esperanza."
  },
  {
    "subject": "Corazón",
    "point": "¡Anda!, con generosidad y como un niño, dile: ¿qué me irás a dar cuando me exiges «eso»?"
  },
  {
    "subject": "Corazón",
    "point": "Tienes miedo de hacerte, para todos, frío y envarado. ¡Tanto quieres despegarte!\n\n﻿—﻿Deja esa preocupación: si eres de Cristo ﻿—﻿¡todo de Cristo!﻿—﻿, para todos tendrás ﻿—﻿también de Cristo﻿—﻿ fuego, luz y calor."
  },
  {
    "subject": "Corazón",
    "point": "Jesús no se satisface «compartiendo»: lo quiere todo."
  },
  {
    "subject": "Corazón",
    "point": "No quieres sujetarte a la Voluntad de Dios... y te acomodas, en cambio, a la voluntad de cualquier criaturilla."
  },
  {
    "subject": "Corazón",
    "point": "No me saques las cosas de quicio: si se te da Dios mismo, ¿a qué ese apego a las criaturas?"
  },
  {
    "subject": "Corazón",
    "point": "Ahora son lágrimas. ﻿—﻿¿Duele, eh? ﻿—﻿¡Claro, hombre!: por eso precisamente te han dado ahí."
  },
  {
    "subject": "Corazón",
    "point": "Flaquea tu corazón y buscas un asidero en la tierra. ﻿—﻿Bueno; pero cuida de que el apoyo que tomas para no caer no se convierta en peso muerto que te arrastre, en cadena que te esclavice."
  },
  {
    "subject": "Corazón",
    "point": "Dime, dime: eso... ¿es una amistad o es una cadena?"
  },
  {
    "subject": "Corazón",
    "point": "Haces un derroche de ternura. ﻿—﻿Y te digo: caridad con tus prójimos, sí: siempre. ﻿—﻿Pero ﻿—﻿óyeme bien, alma de apóstol﻿—﻿, es de Cristo, y sólo para Él, ese otro sentimiento que el Señor mismo ha puesto en tu pecho. ﻿—﻿Además..., ¿no es cierto que al descorrer algún cerrojo de tu corazón ﻿—﻿siete cerrojos necesitas﻿—﻿ más de una vez quedó flotando en tu horizonte sobrenatural la nubecilla de la duda..., y te preguntas, atormentado a pesar de tu pureza de intención: no habré ido demasiado lejos en mis manifestaciones exteriores de afecto?"
  },
  {
    "subject": "Corazón",
    "point": "El corazón, a un lado. Primero, el deber. ﻿—﻿Pero, al cumplir el deber, pon en ese cumplimiento el corazón: que es suavidad."
  },
  {
    "subject": "Corazón",
    "point": "Si tu ojo derecho te escandalizare..., ¡arráncalo y tíralo lejos! ﻿—﻿¡pobre corazón, que es el que te escandaliza!\n\nApriétalo, estrújalo entre tus manos: no le des consuelos. ﻿—﻿Y, lleno de una noble compasión, cuando los pida, dile despacio, como en confidencia: «Corazón, ¡corazón en la Cruz!, ¡corazón en la Cruz!»"
  },
  {
    "subject": "Corazón",
    "point": "¿Cómo va ese corazón? ﻿—﻿No te me inquietes: los santos ﻿—﻿que eran seres bien conformados y normales, como tú  y  como  yo﻿—﻿  sentían también esas «naturales» inclinaciones. Y si no las hubieran sentido, su reacción «sobrenatural» de guardar su corazón ﻿—﻿alma y cuerpo﻿—﻿ para Dios, en vez de entregarlo a una criatura, poco mérito habría tenido.\n\nPor eso, visto el camino, creo que la flaqueza del corazón no debe ser obstáculo para un alma decidida y «bien enamorada»."
  },
  {
    "subject": "Corazón",
    "point": "Tú... que por un amorcillo de la tierra has pasado por tantas bajezas, ¿de veras te crees que amas a Cristo y no pasas, ¡por Él!, esa humillación?"
  },
  {
    "subject": "Corazón",
    "point": "Me escribes: «Padre, tengo... dolor de muelas en el corazón». ﻿—﻿No lo tomo a chacota, porque entiendo que te hace falta un buen dentista que te haga unas extracciones.\n\n¡Si te dejaras!..."
  },
  {
    "subject": "Corazón",
    "point": "«¡Ah, si hubiera roto al principio!», me has dicho. ﻿—﻿Ojalá no tengas que repetir esa exclamación tardía."
  },
  {
    "subject": "Corazón",
    "point": "«Me hizo gracia que hable usted de la ‘cuenta’ que le pedirá Nuestro Señor. No, para ustedes no será Juez ﻿—﻿en el sentido austero de la palabra﻿—﻿ sino simplemente Jesús». ﻿—﻿Esta frase, escrita por un Obispo santo, que ha consolado más de un corazón atribulado, bien puede consolar el tuyo."
  },
  {
    "subject": "Corazón",
    "point": "Te acogota el dolor porque lo recibes con cobardía. ﻿—﻿Recíbelo, valiente, con espíritu cristiano: y lo estimarás como un tesoro."
  },
  {
    "subject": "Corazón",
    "point": "¡Qué claro el camino!... ¡Qué patentes   los   obstáculos!...   ¡Qué   buenas armas para vencerlos!... ﻿—﻿Y, sin embargo, ¡cuántas desviaciones y cuántos tropiezos! ¿Verdad?\n\n﻿—﻿Es el hilillo sutil ﻿—﻿cadena: cadena de hierro forjado﻿—﻿, que tú y yo conocemos, y que no quieres romper, la causa que te aparta del camino y que te hace tropezar y aun caer.\n\n﻿—﻿¿A  qué  esperas  para  cortarlo...  y avanzar?"
  },
  {
    "subject": "Corazón",
    "point": "El Amor... ¡bien vale un amor!"
  },
  {
    "subject": "Mortificación",
    "point": "Si no eres mortificado nunca serás alma de oración."
  },
  {
    "subject": "Mortificación",
    "point": "Esa palabra acertada, el chiste que no salió de tu boca; la sonrisa amable para quien te molesta; aquel silencio ante la acusación injusta; tu bondadosa conversación con los cargantes y los inoportunos; el pasar por alto cada día, a las personas que conviven contigo, un detalle y otro fastidiosos e impertinentes... Esto, con perseverancia, sí que es sólida mortificación interior."
  },
  {
    "subject": "Mortificación",
    "point": "No digas: esa persona me carga. ﻿—﻿Piensa: esa persona me santifica."
  },
  {
    "subject": "Mortificación",
    "point": "Ningún ideal se hace realidad sin sacrificio. ﻿—﻿Niégate. ﻿—﻿¡Es tan hermoso ser víctima!"
  },
  {
    "subject": "Mortificación",
    "point": "¡Cuántas veces te propones servir a Dios en algo... y te has de conformar, tan miserable eres, con ofrecerle la rabietilla, el sentimiento de no haber sabido cumplir aquel propósito tan fácil!"
  },
  {
    "subject": "Mortificación",
    "point": "No desaproveches la ocasión de rendir tu propio juicio. ﻿—﻿Cuesta..., pero ¡qué agradable es a los ojos de Dios!"
  },
  {
    "subject": "Mortificación",
    "point": "Cuando veas una pobre Cruz de palo, sola, despreciable y sin valor... y sin Crucifijo, no olvides que esa Cruz es tu Cruz: la de cada día, la escondida, sin brillo y sin consuelo..., que está esperando el Crucifijo que le falta: y ese Crucifijo has de ser tú."
  },
  {
    "subject": "Mortificación",
    "point": "Busca mortificaciones que no mortifiquen a los demás."
  },
  {
    "subject": "Mortificación",
    "point": "Donde no hay mortificación, no hay virtud."
  },
  {
    "subject": "Mortificación",
    "point": "Mortificación interior. ﻿—﻿No creo en tu mortificación interior si veo que desprecias, que no practicas, la mortificación de los sentidos."
  },
  {
    "subject": "Mortificación",
    "point": "Bebamos hasta la última gota del cáliz del dolor en la pobre vida presente. ﻿—﻿¿Qué importa padecer diez años, veinte, cincuenta..., si luego es el cielo para siempre, para siempre..., para siempre?\n\n﻿—﻿Y, sobre todo ﻿—﻿mejor que la razón apuntada, «propter retributionem»﻿—﻿, ¿qué importa padecer si se padece por consolar, por dar gusto a Dios nuestro Señor, con espíritu de reparación, unido a Él en su Cruz, en una palabra: si se padece por Amor?..."
  },
  {
    "subject": "Mortificación",
    "point": "¡Los ojos! Por ellos entran en el alma muchas iniquidades. ﻿—﻿¡Cuántas experiencias a lo David!... ﻿—﻿Si guardáis la vista habréis asegurado la guarda de vuestro corazón."
  },
  {
    "subject": "Mortificación",
    "point": "¿Para qué has de mirar, si «tu mundo» lo llevas dentro de ti?"
  },
  {
    "subject": "Mortificación",
    "point": "El mundo admira solamente el sacrificio con espectáculo, porque ignora el valor del sacrificio escondido y silencioso."
  },
  {
    "subject": "Mortificación",
    "point": "Hay que darse del todo, hay que negarse del todo: es preciso que el sacrificio sea holocausto."
  },
  {
    "subject": "Mortificación",
    "point": "Paradoja: para Vivir hay que morir."
  },
  {
    "subject": "Mortificación",
    "point": "Mira que el corazón es un traidor. ﻿—﻿Tenlo cerrado con siete cerrojos."
  },
  {
    "subject": "Mortificación",
    "point": "Todo lo que no te lleve a Dios es un estorbo. Arráncalo y tíralo lejos."
  },
  {
    "subject": "Mortificación",
    "point": "Le hacía el Señor decir a un alma, que tenía un superior inmediato iracundo y grosero: Muchas gracias, Dios mío, por este tesoro verdaderamente divino, porque ¿cuándo encontraré otro que a cada amabilidad me corresponda con un par de coces?"
  },
  {
    "subject": "Mortificación",
    "point": "Véncete cada día desde el primer momento, levantándote en punto, a hora fija, sin conceder ni un minuto a la pereza.\n\nSi, con la ayuda de Dios, te vences, tendrás mucho adelantado para el resto de la jornada.\n\n¡Desmoraliza tanto sentirse vencido en la primera escaramuza!"
  },
  {
    "subject": "Mortificación",
    "point": "Siempre sales vencido. ﻿—﻿Proponte, cada vez, la salvación de un alma determinada, o su santificación, o su vocación al apostolado... ﻿—﻿Así estoy seguro de tu victoria."
  },
  {
    "subject": "Mortificación",
    "point": "No me seas flojo, blando. ﻿—﻿Ya es hora de que rechaces esa extraña compasión que sientes de ti mismo."
  },
  {
    "subject": "Mortificación",
    "point": "Yo te voy a decir cuáles son los tesoros del hombre en la tierra para que no los desperdicies: hambre, sed, calor, frío, dolor, deshonra, pobreza, soledad, traición, calumnia, cárcel..."
  },
  {
    "subject": "Mortificación",
    "point": "Tuvo acierto quien dijo que el alma y el cuerpo son dos enemigos que no pueden separarse, y dos amigos que no se pueden ver."
  },
  {
    "subject": "Mortificación",
    "point": "Al cuerpo hay que darle un poco menos de lo justo. Si no, hace traición."
  },
  {
    "subject": "Mortificación",
    "point": "Si han sido testigos de tus debilidades y miserias, ¿qué importa que lo sean de tu penitencia?"
  },
  {
    "subject": "Mortificación",
    "point": "Estos son los frutos sabrosos del alma mortificada: comprensión y transigencia para las miserias ajenas; intransigencia para las propias."
  },
  {
    "subject": "Mortificación",
    "point": "Si el grano de trigo no muere queda infecundo. ﻿—﻿¿No quieres ser grano de trigo, morir por la mortificación, y dar espigas bien granadas? ﻿—﻿¡Que Jesús bendiga tu trigal!"
  },
  {
    "subject": "Mortificación",
    "point": "No te vences, no eres mortificado, porque eres soberbio. ﻿—﻿¿Que tienes una vida penitente? No olvides que la soberbia es compatible con la penitencia... ﻿—﻿Más razones: la pena tuya, después de la caída, después de tus faltas de generosidad, ¿es dolor o es rabieta de verte tan pequeño y sin fuerzas? ﻿—﻿¡Qué lejos estás de Jesús, si no eres humilde..., aunque tus disciplinas florezcan cada día rosas nuevas!"
  },
  {
    "subject": "Mortificación",
    "point": "¡Qué sabores de hiel y de vinagre, y de ceniza y de acíbar! ¡Qué paladar tan reseco, pastoso y agrietado! ﻿—﻿Parece nada esta impresión fisiológica si la comparamos con los otros sinsabores de tu alma.\n\n﻿—﻿Es que «te piden más» y no sabes darlo. ﻿—﻿Humíllate: ¿quedaría esa amarga impresión de desagrado, en tu carne y en tu espíritu, si hicieras todo lo que puedes?"
  },
  {
    "subject": "Mortificación",
    "point": "¿Que vas a imponerte voluntariamente un castigo por tu flaqueza y falta de generosidad? ﻿—﻿Bueno: pero que sea una penitencia discreta, como impuesta a un enemigo que a la vez fuera nuestro hermano."
  },
  {
    "subject": "Mortificación",
    "point": "La alegría de los pobrecitos hombres, aunque tenga motivo sobrenatural, siempre deja un regusto de amargura. ﻿—﻿¿Qué creías? ﻿—﻿Aquí abajo, el dolor es la sal de nuestra vida."
  },
  {
    "subject": "Mortificación",
    "point": "¡Cuántos que se dejarían enclavar en una cruz, ante la mirada atónita de millares de espectadores, no saben sufrir cristianamente los alfilerazos de cada día! ﻿—﻿Piensa, entonces, qué es lo más heroico."
  },
  {
    "subject": "Mortificación",
    "point": "Leíamos ﻿—﻿tú y yo﻿—﻿ la vida heroicamente vulgar de aquel hombre de Dios. ﻿—﻿Y  le  vimos  luchar,  durante  meses y años (¡qué «contabilidad», la de su examen particular!), a la hora del desayuno: hoy vencía, mañana era vencido... Apuntaba: «no tomé mantequilla..., ¡tomé mantequilla!»\n\nOjalá también vivamos ﻿—﻿tú y yo﻿—﻿ nuestra... «tragedia» de la mantequilla."
  },
  {
    "subject": "Mortificación",
    "point": "El minuto heroico. ﻿—﻿Es la hora, en punto, de levantarte. Sin vacilación: un pensamiento sobrenatural y... ¡arriba! ﻿–﻿El minuto heroico: ahí tienes una mortificación que fortalece tu voluntad y no debilita tu naturaleza."
  },
  {
    "subject": "Mortificación",
    "point": "Agradece, como un favor muy especial, ese santo aborrecimiento que sientes de ti mismo."
  },
  {
    "subject": "Penitencia",
    "point": "Bendito  sea  el  dolor.  ﻿—﻿Amado sea el dolor. ﻿—﻿Santificado sea el dolor… ¡Glorificado sea el dolor!"
  },
  {
    "subject": "Penitencia",
    "point": "Todo un programa, para cursar con aprovechamiento la asignatura del dolor, nos da el Apóstol: «spe gaudentes» ﻿—﻿por la esperanza, contentos, «in tribulatione patientes» ﻿—﻿sufridos, en la tribulación, «orationi instantes» ﻿—﻿en la oración, continuos."
  },
  {
    "subject": "Penitencia",
    "point": "Expiación: esta es la senda que lleva a la Vida."
  },
  {
    "subject": "Penitencia",
    "point": "Entierra  con la penitencia,  en el hoyo profundo que abra tu humildad, tus negligencias, ofensas y pecados. ﻿—﻿Así entierra el labrador, al pie del árbol que los produjo, frutos podridos, ramillas secas y hojas caducas. ﻿—﻿Y lo que era estéril, mejor, lo que era perjudicial, contribuye eficazmente a una nueva fecundidad.\n\nAprende a sacar, de las caídas, impulso: de la muerte, vida."
  },
  {
    "subject": "Penitencia",
    "point": "Ese Cristo, que tú ves, no es Jesús. ﻿—﻿Será, en todo caso, la triste imagen que pueden formar tus ojos turbios... ﻿—﻿Purifícate. Clarifica tu mirada con la humildad y la penitencia. Luego... no te faltarán las limpias luces del Amor. Y tendrás una visión perfecta. Tu imagen será realmente la suya: ¡Él!"
  },
  {
    "subject": "Penitencia",
    "point": "Jesús sufre por cumplir la Voluntad del Padre... Y tú, que quieres también cumplir la Santísima Voluntad de Dios, siguiendo los pasos del Maestro, ¿podrás quejarte si encuentras por compañero de camino al sufrimiento?"
  },
  {
    "subject": "Penitencia",
    "point": "Di a tu cuerpo: prefiero tener un esclavo a serlo tuyo."
  },
  {
    "subject": "Penitencia",
    "point": "¡Qué miedo le tiene la gente a la expiación! Si lo que hacen por bien parecer al mundo lo hicieran rectificando la intención, por Dios... ¡qué santos serían algunos y algunas!"
  },
  {
    "subject": "Penitencia",
    "point": "¿Lloras? ﻿—﻿No te dé vergüenza. Llora: que sí, que los hombres también lloran, como tú, en la soledad y ante Dios. ﻿—﻿Por la noche, dice el Rey David, regaré con mis lágrimas mi lecho.\n\nCon esas lágrimas, ardientes y viriles, puedes purificar tu pasado y sobrenaturalizar tu vida actual."
  },
  {
    "subject": "Penitencia",
    "point": "Te quiero feliz en la tierra. ﻿—﻿No lo serás si no pierdes ese miedo al dolor. Porque, mientras «caminamos», en el dolor está precisamente la felicidad."
  },
  {
    "subject": "Penitencia",
    "point": "¡Qué hermoso es perder la vida por la Vida!"
  },
  {
    "subject": "Penitencia",
    "point": "Si sabes que esos dolores ﻿—﻿físicos o morales﻿—﻿ son purificación y merecimiento, bendícelos."
  },
  {
    "subject": "Penitencia",
    "point": "¿No  te  produce  mal  sabor  de boca el deseo de bienestar fisiológico ﻿—﻿«Dios le dé salud, hermano»﻿—﻿ con que ciertos pobres agradecen o reclaman una limosna?"
  },
  {
    "subject": "Penitencia",
    "point": "Si somos generosos en la expiación voluntaria, Jesús nos llenará de gracia para amar las expiaciones que Él nos mande."
  },
  {
    "subject": "Penitencia",
    "point": "Que tu voluntad exija a los sentidos, mediante la expiación, lo que las otras potencias le niegan en la oración."
  },
  {
    "subject": "Penitencia",
    "point": "¡Qué poco vale la penitencia sin la continua mortificación!"
  },
  {
    "subject": "Penitencia",
    "point": "¿Tienes miedo a la penitencia?... A la penitencia, que te ayudará a obtener la Vida eterna. ﻿—﻿En cambio, por conservar esta pobre vida de ahora, ¿no ves cómo los hombres se someten a las mil torturas de una cruenta operación quirúrgica?"
  },
  {
    "subject": "Penitencia",
    "point": "Tu mayor enemigo eres tú mismo."
  },
  {
    "subject": "Penitencia",
    "point": "Trata a tu cuerpo con caridad, pero no con más caridad que la que se emplea con un enemigo traidor."
  },
  {
    "subject": "Penitencia",
    "point": "Si sabes que tu cuerpo es tu enemigo, y enemigo de la gloria de Dios, al serlo de tu santificación, ¿por qué le tratas con tanta blandura?"
  },
  {
    "subject": "Penitencia",
    "point": "«Que pasen buena tarde» ﻿—﻿nos dijeron, como es costumbre﻿—﻿, y comentó un alma muy de Dios: ¡qué deseos más cortos!"
  },
  {
    "subject": "Penitencia",
    "point": "Contigo, Jesús, ¡qué placentero es el dolor y qué luminosa la oscuridad!"
  },
  {
    "subject": "Penitencia",
    "point": "¡Sufres! ﻿—﻿Pues, mira: «Él» no tiene el Corazón más pequeño que el nuestro. ﻿—﻿¿Sufres? Conviene."
  },
  {
    "subject": "Penitencia",
    "point": "El ayuno riguroso es penitencia gratísima a Dios. ﻿—﻿Pero, entre unos y otros, hemos abierto la mano. No importa ﻿—﻿al contrario﻿—﻿ que tú, con la aprobación de tu Director, lo practiques frecuentemente."
  },
  {
    "subject": "Penitencia",
    "point": "¿Motivos para la penitencia?: Desagravio, reparación, petición, hacimiento de gracias: medio para ir adelante...: por ti, por mí, por los demás, por tu familia, por tu país, por la Iglesia... Y mil motivos más."
  },
  {
    "subject": "Penitencia",
    "point": "No hagas más penitencia que la que te consienta tu Director."
  },
  {
    "subject": "Penitencia",
    "point": "¡Cómo ennoblecemos el dolor, poniéndolo en el lugar que le corresponde (expiación) en la economía del espíritu!"
  },
  {
    "subject": "Examen",
    "point": "Examen. ﻿—﻿Labor diaria. ﻿—﻿Contabilidad que no descuida nunca quien lleva un negocio.\n\n¿Y hay negocio que valga más que el negocio de la vida eterna?"
  },
  {
    "subject": "Examen",
    "point": "A la hora del examen ve prevenido contra el demonio mudo."
  },
  {
    "subject": "Examen",
    "point": "Examínate: despacio, con valentía. ﻿—﻿¿No es cierto que tu mal humor y tu tristeza inmotivados ﻿—﻿inmotivados, aparentemente﻿—﻿ proceden de tu falta de decisión para romper los lazos sutiles, pero «concretos», que te tendió ﻿—﻿arteramente, con paliativos﻿—﻿ tu concupiscencia?"
  },
  {
    "subject": "Examen",
    "point": "El examen general parece defensa. ﻿—﻿El particular, ataque. ﻿—﻿El primero es la armadura. El segundo, espada toledana."
  },
  {
    "subject": "Examen",
    "point": "Una mirada al pasado. Y... ¿lamentarte? No: que es estéril. ﻿—﻿Aprender: que es fecundo."
  },
  {
    "subject": "Examen",
    "point": "Pide luces. ﻿—﻿Insiste: hasta dar con la raíz para aplicarle esa arma de combate que es el examen particular."
  },
  {
    "subject": "Examen",
    "point": "Con el examen particular has de ir derechamente a adquirir una virtud determinada o a arrancar el defecto que te domina."
  },
  {
    "subject": "Examen",
    "point": "«Lo que debo a Dios, por cristiano: mi falta de correspondencia, ante esa deuda, me ha hecho llorar de dolor: de dolor de Amor. ‘Mea culpa!’» ﻿—﻿Bueno es que vayas reconociendo tus deudas: pero no olvides cómo se pagan: con lágrimas... y con obras."
  },
  {
    "subject": "Examen",
    "point": "«Qui fidelis est in minimo et in majori fidelis est» ﻿—﻿quien es fiel en lo poco también lo es en lo mucho. ﻿—﻿Son palabras de San Lucas que te señalan ﻿—﻿haz examen﻿—﻿ la raíz de tus descaminos."
  },
  {
    "subject": "Examen",
    "point": "Reacciona. ﻿—﻿Oye lo que te dice el Espíritu Santo: «Si inimicus meus maledixisset mihi, sustinuissem utique» ﻿—﻿si mi  enemigo  me  ofende,  no  es  extraño, y es más tolerable. Pero, tú... «tu vero homo unanimis, dux meus, et notus meus, qui simul mecum dulces capiebas cibos» ﻿—﻿¡tú, mi amigo, mi apóstol, que te asientas a mi mesa y comes conmigo dulces manjares!"
  },
  {
    "subject": "Examen",
    "point": "En días de retiro tu examen debe tener más hondura y más extensión que el tiempo habitual nocturno. ﻿—﻿Si no, pierdes una gran ocasión de rectificar."
  },
  {
    "subject": "Examen",
    "point": "Acaba siempre tu examen con un acto de Amor ﻿—﻿dolor de Amor﻿—﻿: por ti, por todos los pecados de los hombres... ﻿—﻿Y considera el cuidado paternal de Dios, que te quitó los obstáculos para que no tropezases."
  },
  {
    "subject": "Propósitos",
    "point": "Concreta. ﻿—﻿Que no sean tus propósitos luces de bengala que brillan un instante para dejar como realidad amarga un palitroque negro e inútil que se tira con desprecio."
  },
  {
    "subject": "Propósitos",
    "point": "¡Eres tan joven! ﻿—﻿Me pareces un barco que emprende la marcha. ﻿—﻿Esa ligera desviación de ahora, si no la corriges, hará que al final no llegues a puerto."
  },
  {
    "subject": "Propósitos",
    "point": "Haz pocos propósitos. ﻿—﻿Haz propósitos concretos. ﻿—﻿Y cúmplelos con la ayuda de Dios."
  },
  {
    "subject": "Propósitos",
    "point": "Me has dicho, y te escuché en silencio: «Sí: quiero ser santo». Aunque esta afirmación, tan difuminada, tan general, me parezca de ordinario una tontería."
  },
  {
    "subject": "Propósitos",
    "point": "¡Mañana!: alguna vez es prudencia; muchas veces es el adverbio de los vencidos."
  },
  {
    "subject": "Propósitos",
    "point": "Haz este propósito determinado y firme: acordarte, cuando te den honras y alabanzas, de aquello que te avergüenza y sonroja.\n\nEsto es tuyo; la alabanza y la gloria, de Dios."
  },
  {
    "subject": "Propósitos",
    "point": "Pórtate bien «ahora», sin acordarte de «ayer», que ya pasó, y sin preocuparte de «mañana», que no sabes si llegará para ti."
  },
  {
    "subject": "Propósitos",
    "point": "¡Ahora!  Vuelve  a  tu  vida  noble ahora. ﻿—﻿No te dejes engañar: «ahora» no es demasiado pronto... ni demasiado tarde."
  },
  {
    "subject": "Propósitos",
    "point": "¿Quieres que te diga todo lo que pienso de «tu camino»? ﻿—﻿Pues, mira: que si correspondes a la llamada, trabajarás por Cristo como el que más: que si te haces hombre de oración, tendrás la correspondencia de que hablo antes y buscarás, con hambre de sacrificio, los trabajos más duros...\n\nY serás feliz aquí y felicísimo luego, en la Vida."
  },
  {
    "subject": "Propósitos",
    "point": "Esa llaga duele. ﻿—﻿Pero está en vías de curación: sé consecuente con tus propósitos. Y pronto el dolor será gozosa paz."
  },
  {
    "subject": "Propósitos",
    "point": "Estás como un saco de arena. ﻿—﻿No haces nada de tu parte. Y así no es extraño que comiences a sentir los síntomas de la tibieza. ﻿—﻿Reacciona."
  },
  {
    "subject": "Escrúpulos",
    "point": "Rechaza esos escrúpulos que te quitan la paz. ﻿—﻿No es de Dios lo que roba la paz del alma.\n\nCuando Dios te visite sentirás la verdad de aquellos saludos: la paz os doy..., la paz os dejo..., la paz sea con vosotros..., y esto, en medio de la tribulación."
  },
  {
    "subject": "Escrúpulos",
    "point": "¡Todavía los escrúpulos! ﻿—﻿Habla con sencillez y claridad a tu Director.\n\nObedece... y no empequeñezcas el Corazón amorosísimo del Señor."
  },
  {
    "subject": "Escrúpulos",
    "point": "Tristeza, apabullamiento. No me extraña: es la nube de polvo que levantó tu caída. Pero, ¡basta!: ¿acaso el viento de la gracia no llevó lejos esa nube?\n\nDespués, tu tristeza ﻿—﻿si no la rechazas﻿—﻿ bien podría ser la envoltura de tu soberbia. ﻿—﻿¿Es que te creías perfecto e impecable?"
  },
  {
    "subject": "Escrúpulos",
    "point": "Te prohíbo que pienses más en eso. ﻿—﻿En cambio, bendice a Dios, que volvió la vida a tu alma."
  },
  {
    "subject": "Escrúpulos",
    "point": "No pienses más en tu caída. ﻿—﻿Ese pensamiento, además de losa que te cubre y abruma, será fácilmente ocasión de próximas tentaciones. ﻿—﻿Cristo te perdonó: olvídate del hombre viejo."
  },
  {
    "subject": "Escrúpulos",
    "point": "No te desalientes. ﻿—﻿Te he visto luchar...: tu derrota de hoy es entrenamiento para la victoria definitiva."
  },
  {
    "subject": "Escrúpulos",
    "point": "Te has portado bien..., aunque hayas caído así de hondo. ﻿—﻿Te has portado bien, porque te humillaste, porque has rectificado, porque te has llenado de esperanza, y la esperanza te trajo de nuevo al Amor. ﻿—﻿No pongas esa cara boba de pasmo: ¡te has portado bien! ﻿—﻿Te alzaste del suelo: «surge», resonó de nuevo la voz poderosa, «et ambula!»: ahora, ¡a trabajar!"
  },
  {
    "subject": "Presencia de Dios",
    "point": "Los hijos... ¡Cómo procuran comportarse dignamente cuando están delante de sus padres!\n\nY los hijos de Reyes, delante de su padre el Rey, ¡cómo procuran guardar la dignidad de la realeza!\n\nY  tú...  ¿no  sabes que estás siempre delante del Gran Rey, tu Padre-Dios?"
  },
  {
    "subject": "Presencia de Dios",
    "point": "No tomes una decisión sin detenerte a considerar el asunto delante de Dios."
  },
  {
    "subject": "Presencia de Dios",
    "point": "Es preciso convencerse de que Dios está junto a nosotros de continuo. ﻿—﻿Vivimos como si el Señor estuviera allá lejos, donde brillan las estrellas, y no consideramos que también está siempre a nuestro lado.\n\nY está como un Padre amoroso ﻿—﻿a cada uno de nosotros nos quiere más que todas las madres del mundo pueden querer a sus hijos﻿—﻿, ayudándonos, inspirándonos, bendiciendo... y perdonando.\n\n¡Cuántas veces hemos hecho desarrugar el ceño de nuestros padres diciéndoles, después de una travesura: ¡ya no lo haré más! ﻿—﻿Quizá aquel mismo día volvimos a caer de nuevo... Y nuestro padre, con fingida dureza en la voz, la cara seria, nos reprende..., a la par que se enternece su corazón, conocedor de nuestra flaqueza, pensando: pobre chico, ¡qué esfuerzos hace para portarse bien!\n\nPreciso es que nos empapemos, que nos saturemos de que Padre y muy Padre nuestro es el Señor que está junto a nosotros y en los Cielos."
  },
  {
    "subject": "Presencia de Dios",
    "point": "Acostúmbrate a elevar tu corazón a Dios, en acción de gracias, muchas veces al día. ﻿—﻿Porque te da esto y lo otro. ﻿—﻿Porque te han despreciado. ﻿—﻿Porque no tienes lo que necesitas o porque lo tienes.\n\nPorque hizo tan hermosa a su Madre, que es también Madre tuya. ﻿—﻿Porque creó el Sol y la Luna y aquel animal y aquella otra planta. ﻿—﻿Porque hizo a aquel hombre elocuente y a ti te hizo premioso...\n\nDale gracias por todo, porque todo es bueno."
  },
  {
    "subject": "Presencia de Dios",
    "point": "No seas tan ciego o tan atolondrado que dejes de meterte dentro de cada Sagrario cuando divises los muros o torres de las casas del Señor. ﻿—﻿Él te espera.\n\nNo seas tan ciego o tan atolondrado que dejes de rezar a María Inmaculada una jaculatoria siquiera cuando pases junto a los lugares donde sabes que se ofende a Cristo."
  },
  {
    "subject": "Presencia de Dios",
    "point": "¿No te alegra si has descubierto en tu camino habitual por las calles de la urbe ¡otro Sagrario!?"
  },
  {
    "subject": "Presencia de Dios",
    "point": "Decía un alma de oración: en las intenciones, sea Jesús nuestro fin; en los afectos, nuestro Amor; en la palabra, nuestro asunto; en las acciones, nuestro modelo."
  },
  {
    "subject": "Presencia de Dios",
    "point": "Emplea esas santas «industrias humanas» que te aconsejé para no perder la presencia de Dios: jaculatorias, actos de Amor y desagravio, comuniones espirituales, «miradas» a la imagen de Nuestra Señora..."
  },
  {
    "subject": "Presencia de Dios",
    "point": "¡Solo! ﻿—﻿No estás solo. Te hacemos mucha compañía desde lejos. ﻿—﻿Además..., asentado en tu alma en gracia, el Espíritu Santo ﻿—﻿Dios contigo﻿—﻿ va dando tono sobrenatural a todos tus pensamientos, deseos y obras."
  },
  {
    "subject": "Presencia de Dios",
    "point": "«Padre ﻿–﻿me decía aquel muchachote (¿qué habrá sido de él?), buen estudiante de la Central﻿<a id=\"_ftnref1\" href=\"#_ftn1\" class=\"note\"><sup class=\"footnote\">1</sup></a>﻿—﻿, pensaba en lo que usted me dijo... ¡que soy hijo de Dios!, y me sorprendí por la calle, ‘engallado’ el cuerpo y soberbio por dentro... ¡hijo de Dios!»\n\nLe aconsejé, con segura conciencia, fomentar la «soberbia».\n\n La Central: así se llamaba a la Universidad de Madrid en la época en que fue escrito Camino.\n\n"
  },
  {
    "subject": "Presencia de Dios",
    "point": "No dudo de tu rectitud. ﻿—﻿Sé que obras en la presencia de Dios. Pero, ¡hay un pero!: tus acciones las presencian o las pueden presenciar hombres que juzguen humanamente... Y es preciso darles buen ejemplo."
  },
  {
    "subject": "Presencia de Dios",
    "point": "Si te acostumbras, siquiera una vez por semana, a buscar la unión con María para ir a Jesús, verás cómo tienes más presencia de Dios."
  },
  {
    "subject": "Presencia de Dios",
    "point": "Me preguntas: ¿por qué esa Cruz de palo? ﻿—﻿Y copio de una carta: «Al levantar la vista del microscopio la mirada va a tropezar con la Cruz negra y vacía. Esta Cruz sin Crucificado es un símbolo. Tiene una significación que los demás no verán. Y el que, cansado, estaba a punto de abandonar la tarea, vuelve a acercar los ojos al ocular y sigue trabajando: porque la Cruz solitaria está pidiendo unas espaldas que carguen con ella»."
  },
  {
    "subject": "Presencia de Dios",
    "point": "Ten presencia de Dios y tendrás vida sobrenatural."
  },
  {
    "subject": "Vida sobrenatural ",
    "point": "La gente tiene una visión plana, pegada a la tierra, de dos dimensiones. ﻿—﻿Cuando vivas vida sobrenatural obtendrás de Dios la tercera dimensión: la altura, y, con ella, el relieve, el peso y el volumen."
  },
  {
    "subject": "Vida sobrenatural ",
    "point": "Si pierdes el sentido sobrenatural de tu vida, tu caridad será filantropía; tu pureza, decencia; tu mortificación, simpleza; tu disciplina, látigo, y todas tus obras, estériles."
  },
  {
    "subject": "Vida sobrenatural ",
    "point": "El silencio es como el portero de la vida interior."
  },
  {
    "subject": "Vida sobrenatural ",
    "point": "Paradoja: es más asequible ser santo que sabio, pero es más fácil ser sabio que santo."
  },
  {
    "subject": "Vida sobrenatural ",
    "point": "Distraerte. ﻿—﻿¡Necesitas distraerte!..., abriendo mucho tus ojos para que entren bien las imágenes de las cosas, o cerrándolos casi, por exigencia de tu miopía...\n\n¡Ciérralos del todo!: ten vida interior, y verás, con color y relieve insospechados, las maravillas de un mundo mejor, de un mundo nuevo: y tratarás a Dios..., y conocerás tu miseria..., y te endiosarás... con un endiosamiento que, al acercarte a tu Padre, te hará más hermano de tus hermanos los hombres."
  },
  {
    "subject": "Vida sobrenatural ",
    "point": "Aspiración: Que sea yo bueno, y todos los demás mejores que yo."
  },
  {
    "subject": "Vida sobrenatural ",
    "point": "La conversión es cosa de un instante. ﻿—﻿La santificación es obra de toda la vida."
  },
  {
    "subject": "Vida sobrenatural ",
    "point": "Nada hay mejor en el mundo que estar en gracia de Dios."
  },
  {
    "subject": "Vida sobrenatural ",
    "point": "Pureza de intención. ﻿—﻿La tendrás siempre, si, siempre y en todo, sólo buscas agradar a Dios."
  },
  {
    "subject": "Vida sobrenatural ",
    "point": "Métete en las llagas de Cristo Crucificado. ﻿—﻿Allí aprenderás a guardar tus sentidos, tendrás vida interior, y ofrecerás al Padre de continuo los dolores del Señor y los de María, para pagar por tus deudas y por todas las deudas de los hombres."
  },
  {
    "subject": "Vida sobrenatural ",
    "point": "Tu impaciencia santa, por servirle, no desagrada a Dios. ﻿—﻿Pero será estéril si no va acompañada de un efectivo mejoramiento en tu conducta diaria."
  },
  {
    "subject": "Vida sobrenatural ",
    "point": "Rectificar.  ﻿—﻿Cada  día  un  poco. ﻿—﻿Esta es tu labor constante si de veras quieres hacerte santo."
  },
  {
    "subject": "Vida sobrenatural ",
    "point": "Tienes  obligación  de  santificarte. ﻿—﻿Tú también. ﻿—﻿¿Quién piensa que esta es labor exclusiva de sacerdotes y religiosos?\n\nA todos, sin excepción, dijo el Señor: «Sed perfectos, como mi Padre Celestial es perfecto»."
  },
  {
    "subject": "Vida sobrenatural ",
    "point": "Precisamente tu vida interior debe ser eso: comenzar... y recomenzar."
  },
  {
    "subject": "Vida sobrenatural ",
    "point": "En la vida interior, ¿has considerado despacio la hermosura de «servir» con voluntariedad actual?"
  },
  {
    "subject": "Vida sobrenatural ",
    "point": "No se veían las plantas cubiertas por la nieve. ﻿—﻿Y comentó, gozoso, el labriego dueño del campo: «ahora crecen para adentro».\n\n﻿—﻿Pensé en ti: en tu forzosa inactividad...\n\n﻿—﻿Dime: ¿creces también para adentro?"
  },
  {
    "subject": "Vida sobrenatural ",
    "point": "Si no eres señor de ti mismo, aunque seas poderoso, me causa pena y risa tu señorío."
  },
  {
    "subject": "Vida sobrenatural ",
    "point": "Es duro leer, en los Santos Evangelios, la pregunta de Pilato: «¿A quién queréis que os suelte, a Barrabás o a Jesús, que se llama Cristo?» ﻿—﻿Es más penoso oír la respuesta: «¡A Barrabás!»\n\nY más terrible todavía darme cuenta de que ¡muchas veces!, al apartarme del camino, he dicho también «¡a Barrabás!», y he añadido «¿a Cristo?... ‘Crucifige eum!’ ﻿—﻿¡Crucifícalo!»"
  },
  {
    "subject": "Vida sobrenatural ",
    "point": "Todo eso, que te preocupa de momento, importa más o menos. ﻿—﻿Lo que importa absolutamente es que seas feliz, que te salves."
  },
  {
    "subject": "Vida sobrenatural ",
    "point": "¡Luces nuevas! ﻿—﻿¡Qué alegría tienes porque el Señor te hizo descubrir otro Mediterráneo!\n\n﻿—﻿Aprovecha esos instantes: es la hora de romper a cantar un himno de acción de gracias: y es también la hora de desempolvar rincones de tu alma, de dejar alguna rutina, de obrar más sobrenaturalmente, de evitar un posible escándalo en el prójimo...\n\n﻿—﻿En una palabra: que tu agradecimiento se manifieste en un propósito concreto."
  },
  {
    "subject": "Vida sobrenatural ",
    "point": "Cristo ha muerto por ti. ﻿—﻿Tú... ¿qué debes hacer por Cristo?"
  },
  {
    "subject": "Vida sobrenatural ",
    "point": "Tu experiencia personal ﻿—﻿ese desabrimiento, esa inquietud, esa amargura﻿—﻿ te hace vivir la verdad de aquellas palabras de Jesús: ¡nadie puede servir a dos señores!"
  },
  {
    "subject": "Más de vida interior ",
    "point": "Un secreto. ﻿—﻿Un secreto, a voces: estas crisis mundiales son crisis de santos.\n\n﻿—﻿Dios quiere un puñado de hombres «suyos» en cada actividad humana. ﻿—﻿Después... «pax Christi in regno Christi» ﻿—﻿la paz de Cristo en el reino de Cristo."
  },
  {
    "subject": "Más de vida interior ",
    "point": "Tu Crucifijo. ﻿—﻿Por cristiano, debieras llevar siempre contigo tu Crucifijo. Y ponerlo sobre tu mesa de trabajo. Y besarlo antes de darte al descanso y al despertar: y cuando se rebele contra tu alma el pobre cuerpo, bésalo también."
  },
  {
    "subject": "Más de vida interior ",
    "point": "Pierde el miedo a llamar al Señor por su nombre ﻿—﻿Jesús﻿—﻿ y a decirle que le quieres."
  },
  {
    "subject": "Más de vida interior ",
    "point": "Procura lograr diariamente unos minutos de esa bendita soledad que tanta falta hace para tener en marcha la vida interior."
  },
  {
    "subject": "Más de vida interior ",
    "point": "Me has escrito: «La sencillez es como la sal de la perfección. Y es lo que a mí me falta. Quiero lograrla, con la ayuda de Él y de usted».\n\n﻿—﻿Ni la de Él ni la mía te faltará. ﻿—﻿Pon los medios."
  },
  {
    "subject": "Más de vida interior ",
    "point": "Que la vida del hombre sobre la tierra es milicia, lo dijo Job hace muchos siglos.\n\n﻿—﻿Todavía hay comodones que no se han enterado."
  },
  {
    "subject": "Más de vida interior ",
    "point": "Ese modo sobrenatural de proceder es una verdadera táctica militar. ﻿—﻿Sostienes la guerra ﻿—﻿las luchas diarias de tu vida interior﻿—﻿ en posiciones, que colocas lejos de los muros capitales de tu fortaleza.\n\nY el enemigo acude allí: a tu pequeña mortificación, a tu oración habitual, a tu trabajo ordenado, a tu plan de vida: y es difícil que llegue a acercarse hasta los torreones, flacos para el asalto, de tu castillo. ﻿—﻿Y si llega, llega sin eficacia."
  },
  {
    "subject": "Más de vida interior ",
    "point": "Me escribes y copio: «Mi gozo y mi paz. Nunca podré tener verdadera alegría si no tengo paz. ¿Y qué es la paz? La paz es algo muy relacionado con la guerra. La paz es consecuencia de la victoria. La paz exige de mí una continua lucha. Sin lucha no podré tener paz»."
  },
  {
    "subject": "Más de vida interior ",
    "point": "¡Mira qué entrañas de misericordia tiene la justicia de Dios! ﻿—﻿Porque en los juicios humanos, se castiga al que confiesa su culpa: y, en el divino, se perdona.\n\n¡Bendito sea el santo Sacramento de la Penitencia!"
  },
  {
    "subject": "Más de vida interior ",
    "point": "«Induimini Dominum Jesum Christum» ﻿—﻿revestíos de Nuestro Señor Jesucristo, decía San Pablo a los Romanos. ﻿—﻿En el Sacramento de la Penitencia es donde tú y yo nos revestimos de Jesucristo y de sus merecimientos."
  },
  {
    "subject": "Más de vida interior ",
    "point": "¡La guerra! ﻿—﻿La guerra tiene una finalidad sobrenatural ﻿—﻿me dices﻿—﻿ desconocida para el mundo: la guerra ha sido para nosotros...\n\n﻿—﻿La guerra es el obstáculo máximo del camino fácil. ﻿—﻿Pero tendremos, al final, que amarla, como el religioso debe amar sus disciplinas."
  },
  {
    "subject": "Más de vida interior ",
    "point": "¡Poder de tu nombre, Señor! ﻿—﻿Encabecé mi carta, como suelo: «Jesús te me guarde».\n\n﻿—﻿Y me escriben: «El ¡Jesús te me guarde! de su carta ya me ha servido para librarme de una buena. Que Él les guarde también a todos»."
  },
  {
    "subject": "Más de vida interior ",
    "point": "«Ya que el Señor me ayuda con su acostumbrada generosidad, procuraré corresponder con un ‘afinamiento’ de mis modos», me dijiste.﻿—﻿Y yo no tuve nada que añadir."
  },
  {
    "subject": "Más de vida interior ",
    "point": "Te escribí, y te decía: «me apoyo en ti: ¡tu verás qué hacemos...!» ﻿—﻿¡Qué íbamos a hacer, sino apoyarnos en el Otro!"
  },
  {
    "subject": "Más de vida interior ",
    "point": "Misionero. ﻿—﻿Sueñas con ser misionero. Tienes vibraciones a lo Xavier: y quieres conquistar para Cristo un imperio. ﻿—﻿¿El Japón, China, la India, Rusia..., los pueblos fríos del norte de Europa, o América, o África, o Australia?\n\n﻿—﻿Fomenta esos incendios en tu corazón, esas hambres de almas. Pero no me olvides que eres más misionero «obedeciendo». Lejos geográficamente de esos campos de apostolado, trabajas «aquí» y «allí»: ¿no sientes ﻿—﻿¡como Xavier!﻿—﻿ el brazo cansado después de administrar a tantos el bautismo?"
  },
  {
    "subject": "Más de vida interior ",
    "point": "Me dices que sí, que quieres. ﻿—﻿Bien, pero ¿quieres como un avaro quiere su oro, como una madre quiere a su hijo, como un ambicioso quiere los honores o como un pobrecito sensual su placer?\n\n﻿—﻿¿No? ﻿—﻿Entonces no quieres."
  },
  {
    "subject": "Más de vida interior ",
    "point": "¡Qué afán ponen los hombres en sus asuntos terrenos!: ilusiones de honores, ambición de riquezas, preocupaciones de sensualidad. ﻿—﻿Ellos y ellas, ricos y pobres, viejos y hombres maduros y jóvenes y aun niños: todos igual.\n\n﻿—﻿Cuando tú y yo pongamos el mismo afán en los asuntos de nuestra alma tendremos una fe viva y operativa: y no habrá obstáculo que no venzamos en nuestras empresas de apostolado."
  },
  {
    "subject": "Más de vida interior ",
    "point": "Para ti, que eres deportista, ¡qué buena razón es esta del Apóstol!: «Nescitis quod ii qui in stadio currunt omnes quidem currunt, sed unus accipit bravium? Sic currite ut comprehendatis» ﻿—﻿¿No sabéis que los que corren en el estadio, aunque todos corren, uno solo se lleva el premio? Corred de tal manera que lo ganéis."
  },
  {
    "subject": "Más de vida interior ",
    "point": "Recógete. ﻿—﻿Busca a Dios en ti y escúchale."
  },
  {
    "subject": "Más de vida interior ",
    "point": "Fomenta esos pensamientos nobles, esos santos deseos incipientes... ﻿—﻿Un chispazo puede dar lugar a una hoguera."
  },
  {
    "subject": "Más de vida interior ",
    "point": "Alma de apóstol: esa intimidad de Jesús contigo, ¡tan cerca de Él, tantos años!, ¿no te dice nada?"
  },
  {
    "subject": "Más de vida interior ",
    "point": "Es verdad que a nuestro Sagrario le llamo siempre Betania... ﻿—﻿Hazte amigo de los amigos del Maestro: Lázaro, Marta, María. ﻿—﻿Y después ya no me preguntarás por qué llamo Betania a nuestro Sagrario."
  },
  {
    "subject": "Más de vida interior ",
    "point": "Tú sabes que hay «consejos evangélicos». Seguirlos es una finura de amor. ﻿—﻿Dicen que es camino de pocos. ﻿—﻿A veces, pienso que podría ser camino de muchos."
  },
  {
    "subject": "Más de vida interior ",
    "point": "«Quia hic homo coepit aedificare et non potuit consummare!» ﻿—﻿¡comenzó a edificar y no pudo terminar!\n\nTriste comentario, que, si no quieres, no se hará de ti: porque tienes todos los medios para coronar el edificio de tu santificación: la gracia de Dios y tu voluntad."
  },
  {
    "subject": "Tibieza",
    "point": "Lucha contra esa flojedad que te hace perezoso y abandonado en tu vida espiritual. ﻿—﻿Mira que puede ser el principio de la tibieza..., y, en frase de la Escritura, a los tibios los vomitará Dios."
  },
  {
    "subject": "Tibieza",
    "point": "Me duele ver el peligro de tibieza en que te encuentras cuando no te veo ir seriamente a la perfección dentro de tu estado.\n\n﻿—﻿Di conmigo: ¡no quiero  tibieza!: «confige timore tuo carnes meas!» ﻿—﻿¡dame, Dios mío, un temor filial, que me haga reaccionar!"
  },
  {
    "subject": "Tibieza",
    "point": "Ya sé que evitas los pecados mortales. ﻿—﻿¡Quieres salvarte! ﻿—﻿Pero no te preocupa ese continuo caer deliberadamente en pecados veniales, aunque sientes la llamada de Dios, para vencerte en cada caso.\n\n﻿—﻿Tu tibieza hace que tengas esa mala voluntad."
  },
  {
    "subject": "Tibieza",
    "point": "¡Qué poco amor de Dios tienes cuando cedes sin lucha porque no es pecado grave!"
  },
  {
    "subject": "Tibieza",
    "point": "Los pecados veniales hacen mucho daño al alma. ﻿—﻿Por eso, «capite nobis vulpes parvulas, quae demoliuntur vineas», dice el Señor en el «Cantar de los Cantares»: cazad las pequeñas raposas que destruyen la viña."
  },
  {
    "subject": "Tibieza",
    "point": "¡Qué pena me das mientras no sientas dolor de tus pecados veniales! ﻿—﻿Porque, hasta entonces, no habrás comenzado a tener verdadera vida interior."
  },
  {
    "subject": "Tibieza",
    "point": "Eres tibio si haces perezosamente y de mala gana las cosas que se refieren al Señor; si buscas con cálculo o «cuquería» el modo de disminuir tus deberes; si no piensas más que en ti y en tu comodidad; si tus conversaciones son ociosas y vanas; si no aborreces el pecado venial; si obras por motivos humanos."
  },
  {
    "subject": "Estudio",
    "point": "Al que pueda ser sabio no le perdonamos que no lo sea."
  },
  {
    "subject": "Estudio",
    "point": "Estudio. ﻿—﻿Obediencia: «non multa, sed multum»."
  },
  {
    "subject": "Estudio",
    "point": "Oras, te mortificas, trabajas en mil cosas de apostolado..., pero no estudias. ﻿—﻿No sirves entonces si no cambias.\n\nEl estudio, la formación profesional que sea, es obligación grave entre nosotros."
  },
  {
    "subject": "Estudio",
    "point": "Una hora de estudio, para un apóstol moderno, es una hora de oración."
  },
  {
    "subject": "Estudio",
    "point": "Si has de servir a Dios con tu inteligencia, para ti estudiar es una obligación grave."
  },
  {
    "subject": "Estudio",
    "point": "Frecuentas los Sacramentos, haces oración, eres casto... y no estudias... ﻿—﻿No me digas que eres bueno: eres solamente bondadoso."
  },
  {
    "subject": "Estudio",
    "point": "Antes, como los conocimientos humanos ﻿—﻿la ciencia﻿—﻿ eran muy limitados, parecía muy posible que un solo individuo sabio pudiera hacer la defensa y apología de nuestra Santa Fe.\n\nHoy, con la extensión y la intensidad de la ciencia moderna, es preciso que los apologistas se dividan el trabajo para defender en todos los terrenos científicamente a la Iglesia.\n\n﻿—﻿Tú... no te puedes desentender de esta obligación."
  },
  {
    "subject": "Estudio",
    "point": "Libros: no los compres sin aconsejarte de personas cristianas, doctas y discretas. ﻿—﻿Podrías comprar una cosa inútil o perjudicial.\n\n¡Cuántas veces creen llevar debajo del brazo un libro... y llevan una carga de basura!"
  },
  {
    "subject": "Estudio",
    "point": "Estudia.  ﻿—﻿Estudia  con  empeño. ﻿—﻿Si has de ser sal y luz, necesitas ciencia, idoneidad.\n\n¿O crees que por vago y comodón vas a recibir ciencia infusa?"
  },
  {
    "subject": "Estudio",
    "point": "Está bien que pongas ese empeño en el estudio, siempre que pongas el mismo empeño en adquirir la vida interior."
  },
  {
    "subject": "Estudio",
    "point": "No olvides que antes de enseñar hay que hacer. ﻿—﻿«Coepit facere et docere», dice de Jesucristo la Escritura Santa: comenzó a hacer y a enseñar.\n\n﻿—﻿Primero, hacer. Para que tú y yo aprendamos."
  },
  {
    "subject": "Estudio",
    "point": "Trabaja. ﻿—﻿Cuando tengas la preocupación de una labor profesional, mejorará la vida de tu alma: y serás más varonil, porque abandonarás ese «espíritu de chinchorrería» que te consume."
  },
  {
    "subject": "Estudio",
    "point": "Educador: el empeño innegable que pones en conocer y practicar el mejor método para que tus alumnos adquieran la ciencia terrena ponlo también en conocer y practicar la ascética cristiana, que es el único método para que ellos y tú seáis mejores."
  },
  {
    "subject": "Estudio",
    "point": "¡Cultura, cultura! ﻿—﻿Bueno: que nadie nos gane a ambicionarla y poseerla.\n\n﻿—﻿Pero, la cultura es medio y no fin."
  },
  {
    "subject": "Estudio",
    "point": "Estudiante: fórmate en una piedad sólida y activa, destaca en el estudio, siente anhelos firmes de apostolado profesional. ﻿—﻿Y yo te prometo, con ese vigor de tu formación religiosa y científica, prontas y dilatadas expansiones."
  },
  {
    "subject": "Estudio",
    "point": "Sólo te preocupas de edificar tu cultura. ﻿—﻿Y es preciso edificar tu alma. ﻿—﻿Así trabajarás como debes, por Cristo: para que Él reine en el mundo hace falta que haya quienes, con la vista en el cielo, se dediquen prestigiosamente a todas las actividades humanas, y, desde ellas, ejerciten calladamente ﻿—﻿y eficazmente﻿—﻿ un apostolado de carácter profesional."
  },
  {
    "subject": "Estudio",
    "point": "Tu desidia, tu dejadez, tu gandulería son cobardía y comodidad ﻿—﻿te lo arguye de continuo la conciencia﻿—﻿, pero «no son camino»."
  },
  {
    "subject": "Estudio",
    "point": "Queda tranquilo si asentaste una opinión ortodoxa, aunque la malicia del que te escuchó le lleve a escandalizarse. ﻿—﻿Porque su escándalo es farisaico."
  },
  {
    "subject": "Estudio",
    "point": "No es suficiente que seas sabio, además de buen cristiano. ﻿—﻿Si no corriges las maneras bruscas de tu carácter, si haces incompatibles tu celo y tu ciencia con la buena educación, no entiendo que puedas ser santo. ﻿—﻿Y, si eres sabio, aunque lo seas, deberías estar amarrado a un pesebre, como un mulo."
  },
  {
    "subject": "Estudio",
    "point": "Con ese aire de suficiencia resultas un tipo molesto y antipático, te pones en ridículo, y, lo que es peor, quitas eficacia a tu trabajo de apóstol.\n\nNo olvides que hasta las «medianías» pueden pecar por demasiado sabias."
  },
  {
    "subject": "Estudio",
    "point": "Tu misma inexperiencia te lleva a esa presunción, a esa vanidad, a eso que tú crees que te da aire de importancia.\n\n﻿—﻿Corrígete, por favor. Necio y todo, puedes llegar a ocupar cargos de dirección (más de un caso se ha visto), y, si no te persuades de tu falta de dotes, te negarás a escuchar a quienes tengan don de consejo. Y causa miedo pensar el daño que hará tu desgobierno."
  },
  {
    "subject": "Estudio",
    "point": "Aconfesionalismo. Neutralidad. ﻿—﻿Viejos mitos que intentan siempre remozarse.\n\n¿Te has molestado en meditar lo absurdo que es dejar de ser católico, al entrar en la Universidad o en la Asociación profesional o en la Asamblea sabia o en el Parlamento, como quien deja el sombrero en la puerta?"
  },
  {
    "subject": "Estudio",
    "point": "Aprovéchame el tiempo. ﻿—﻿No te olvides de la higuera maldecida. Ya hacía algo: echar hojas. Como tú...\n\n﻿—﻿No  me  digas  que  tienes  excusas. ﻿—﻿No le valió a la higuera ﻿—﻿narra el Evangelista﻿—﻿ no ser tiempo de higos, cuando el Señor los fue a buscar en ella.\n\n﻿—﻿Y estéril quedó para siempre."
  },
  {
    "subject": "Estudio",
    "point": "Los que andan en negocios humanos dicen que el tiempo es oro. ﻿—﻿Me parece poco: para los que andamos en negocios de almas el tiempo es ¡gloria!"
  },
  {
    "subject": "Estudio",
    "point": "No me explico que te llames cristiano y tengas esa vida de vago inútil. ﻿—﻿¿Olvidas la vida de trabajo de Cristo?"
  },
  {
    "subject": "Estudio",
    "point": "Todos los pecados ﻿—﻿me has dicho﻿—﻿ parece que están esperando el primer rato de ocio. ¡El ocio mismo ya debe ser un pecado!\n\n﻿—﻿El que se entrega a trabajar por Cristo no ha de tener un momento libre, porque el descanso no es no hacer nada: es distraernos en actividades que exigen menos esfuerzo."
  },
  {
    "subject": "Estudio",
    "point": "Estar ocioso es algo que no se comprende en un varón con alma de apóstol."
  },
  {
    "subject": "Estudio",
    "point": "Pon un motivo sobrenatural a tu ordinaria labor profesional, y habrás santificado el trabajo."
  },
  {
    "subject": "Formación",
    "point": "¡Cómo te reías, noblemente, cuando te aconsejé que pusieras tus años mozos bajo la protección de San Rafael!: para que te lleve a un matrimonio santo, como al joven Tobías, con una mujer buena y guapa y rica ﻿—﻿te dije, bromista.\n\nY luego, ¡qué pensativo te quedaste!, cuando seguí aconsejándote que te pusieras también bajo el patrocinio de aquel apóstol adolescente, Juan: por si el Señor te pedía más."
  },
  {
    "subject": "Formación",
    "point": "Para ti, que te quejas interiormente, porque te tratan con dureza, y sientes el contraste de ese rigor con la conducta de los de tu sangre, copio estos párrafos de la carta de un alférez médico: «Ante el enfermo, cabe la actitud fría y calculadora, pero objetiva y útil para el paciente, del profesional honrado. Y la ñoñería llorona de la familia. ﻿—﻿¿Qué sería de un puesto de socorro, durante un combate, cuando va llegando el chorreo de heridos que se acumulan porque la evacuación no es lo suficientemente rápida, si junto a cada camilla hubiese una familia? Como para pasarse al enemigo»."
  },
  {
    "subject": "Formación",
    "point": "No necesito milagros: me sobra con los que hay en la Escritura. ﻿—﻿En cambio, me hace falta tu cumplimiento del deber, tu correspondencia a la gracia."
  },
  {
    "subject": "Formación",
    "point": "Desilusionado. ﻿—﻿Vienes  alicaído. ¡Los hombres te acaban de dar una lección! ﻿—﻿Creían que no los necesitabas, y rezumaban ofrecimientos. La posibilidad de que tuvieran que ayudarte económicamente ﻿—﻿unas pesetillas miserables﻿—﻿ convirtió la amistad en indiferencia.\n\n﻿—﻿Confía sólo en Dios y en quienes, por Él, están unidos a ti."
  },
  {
    "subject": "Formación",
    "point": "¡Ah, si te propusieras servir a Dios «seriamente», con el mismo empeño que pones en servir tu ambición, tus vanidades, tu sensualidad!..."
  },
  {
    "subject": "Formación",
    "point": "Si sientes impulsos de ser caudillo, tu aspiración será: con tus hermanos, el último; con los demás, el primero."
  },
  {
    "subject": "Formación",
    "point": "Vamos a ver, ¿qué injuria se te hace a ti porque aquel o el otro tengan más confianza con determinadas personas, a quienes conocieron antes o por quienes sienten más afinidades de simpatía, de profesión, de carácter?\n\n﻿—﻿Sin embargo, entre los tuyos, evita cuidadosamente aun la apariencia de una amistad particular."
  },
  {
    "subject": "Formación",
    "point": "El manjar más delicado y selecto, si lo come un cerdo (que así se llama, sin perdón) se convierte, a lo más, ¡en carne de cerdo!\n\nSeamos ángeles, para dignificar las ideas, al asimilarlas. ﻿—﻿Cuando menos, seamos hombres: para convertir los alimentos, siquiera, en músculos nobles y bellos, o quizá en cerebro potente... capaz de entender y adorar a Dios.\n\nPero... ¡no seamos bestias, como tantos y tantos!"
  },
  {
    "subject": "Formación",
    "point": "¿Te aburres? ﻿—﻿Es que tienes los sentidos despiertos y el alma dormida."
  },
  {
    "subject": "Formación",
    "point": "La caridad de Jesucristo te llevará a muchas concesiones... nobilísimas. ﻿—﻿Y la caridad de Jesucristo te llevará a muchas intransigencias..., nobilísimas también."
  },
  {
    "subject": "Formación",
    "point": "Si no eres malo, y lo pareces, eres tonto. ﻿—﻿Y esa tontería ﻿—﻿piedra de escándalo﻿—﻿ es peor que la maldad."
  },
  {
    "subject": "Formación",
    "point": "Cuando bullen, «haciendo cabeza» de manifestaciones exteriores de religiosidad, gentes profesionalmente mal conceptuadas, de seguro que sentís ganas de decirles al oído: ¡Por favor, tengan la bondad de ser menos católicos!"
  },
  {
    "subject": "Formación",
    "point": "Si tienes un puesto oficial, tienes también unos derechos, que nacen del ejercicio de ese cargo, y unos deberes.\n\n﻿—﻿Te apartas de tu camino de apóstol, si, con ocasión ﻿—﻿o con excusa﻿—﻿ de una obra de celo, dejas incumplidos los deberes del cargo. Porque me perderás el prestigio profesional, que es precisamente tu «anzuelo de pescador de hombres»."
  },
  {
    "subject": "Formación",
    "point": "Me gusta tu lema de apóstol: «Trabajar sin descanso»."
  },
  {
    "subject": "Formación",
    "point": "¿Por qué esa precipitación? ﻿—﻿No me digas que es actividad: es atolondramiento."
  },
  {
    "subject": "Formación",
    "point": "Disipación. ﻿—﻿Dejas que se abreven tus sentidos y potencias en cualquier charca. ﻿—﻿Así andas tú luego: sin fijeza, esparcida la atención, dormida la voluntad y despierta la concupiscencia.\n\n﻿—﻿Vuelve con seriedad a sujetarte a un plan, que te haga llevar vida de cristiano, o nunca harás nada de provecho."
  },
  {
    "subject": "Formación",
    "point": "«¡Influye tanto el ambiente!», me has dicho. ﻿—﻿Y hube de contestar: sin duda. Por eso es menester que sea tal vuestra formación, que llevéis, con naturalidad, vuestro propio ambiente, para dar «vuestro tono» a la sociedad con la que conviváis.\n\n﻿—﻿Y, entonces, si has cogido ese espíritu, estoy seguro de que me dirás con el pasmo de los primeros discípulos al contemplar las primicias de los milagros que se obraban por sus manos en nombre de Cristo: «¡Influimos tanto en el ambiente!»."
  },
  {
    "subject": "Formación",
    "point": "Y ¿cómo adquiriré «nuestra formación», y cómo conservaré «nuestro espíritu»? ﻿—﻿Cumpliéndome las normas concretas que tu Director te entregó y te explicó y te hizo amar: cúmplelas y serás apóstol."
  },
  {
    "subject": "Formación",
    "point": "No seas pesimista. ﻿—﻿¿No sabes que todo cuanto sucede o puede suceder es para bien?\n\n﻿—﻿Tu optimismo será necesaria consecuencia de tu Fe."
  },
  {
    "subject": "Formación",
    "point": "Naturalidad.  ﻿—﻿Que  vuestra  vida de caballeros cristianos, de mujeres cristianas ﻿—﻿vuestra sal y vuestra luz﻿—﻿ fluya espontáneamente, sin rarezas, ni ñoñerías: llevad siempre con vosotros nuestro espíritu de sencillez."
  },
  {
    "subject": "Formación",
    "point": "«Y ¿en un ambiente paganizado o pagano, al chocar este ambiente con mi vida, no parecerá postiza mi naturalidad?», me preguntas.\n\n﻿—﻿Y te contesto: Chocará, sin duda, la vida tuya con la de ellos, y ese contraste, por confirmar con tus obras tu fe, es precisamente la naturalidad que yo te pido."
  },
  {
    "subject": "Formación",
    "point": "No te importe si dicen que tienes espíritu de cuerpo. ¿Qué quieren? ¿Un instrumento delicuescente, que se haga pedazos a la hora de empuñarlo?"
  },
  {
    "subject": "Formación",
    "point": "Al regalarte aquella Historia de Jesús, puse como dedicatoria: «Que busques a Cristo: Que encuentres a Cristo: Que ames a Cristo».\n\n﻿—﻿Son tres etapas clarísimas. ¿Has intentado, por lo menos, vivir la primera?"
  },
  {
    "subject": "Formación",
    "point": "Si te ven flaquear... y eres jefe, no es extraño que se quebrante la obediencia."
  },
  {
    "subject": "Formación",
    "point": "Confusionismo. ﻿—﻿Supe que vacilaba la rectitud de tu criterio. Y, para que me entendieras, te escribí: el diablo tiene la cara muy fea, y, como sabe tanto, no se expone a que le veamos los cuernos. No va de frente.\n\n﻿—﻿Por eso, ¡cuántas veces viene con disfraz de nobleza y hasta de espiritualidad!"
  },
  {
    "subject": "Formación",
    "point": "Dice el Señor: «Un mandato nuevo os doy: que os améis los unos a los otros. En esto conocerán que sois mis discípulos».\n\n﻿—﻿Y San Pablo: «Llevad unos la carga de los otros, y así cumpliréis la ley de Cristo».\n\n﻿—﻿Yo no te digo nada."
  },
  {
    "subject": "Formación",
    "point": "No olvides, hijo, que para ti en la tierra sólo hay un mal, que habrás de temer, y evitar con la gracia divina: el pecado."
  },
  {
    "subject": "El plano de tu santidad",
    "point": "El plano de santidad que nos pide el Señor, está determinado por estos tres puntos:\n\nLa santa intransigencia, la santa coacción y la santa desvergüenza﻿<a id=\"_ftnref1\" href=\"#_ftn1\" class=\"note\"><sup class=\"footnote\">1</sup></a>."
  },
  {
    "subject": "El plano de tu santidad",
    "point": "Una cosa es la santa desvergüenza y otra la frescura laica."
  },
  {
    "subject": "El plano de tu santidad",
    "point": "La santa desvergüenza es una característica de la «vida de infancia». Al pequeño, no le preocupa nada. ﻿—﻿Sus miserias, sus naturales miserias, se ponen de relieve sencillamente, aunque todo el mundo le contemple...\n\nEsa desvergüenza, llevada a la vida sobrenatural, trae este raciocinio: alabanza, menosprecio...: admiración, burla...: honor, deshonor...: salud, enfermedad...: riqueza, pobreza...: hermosura, fealdad...\n\nBien; y eso... ¿qué?"
  },
  {
    "subject": "El plano de tu santidad",
    "point": "Ríete del ridículo. ﻿—﻿Desprecia el qué dirán. Ve y siente a Dios en ti mismo y en lo que te rodea.\n\nAsí acabarás por conseguir la santa desvergüenza que precisas, ¡oh paradoja!, para vivir con delicadeza de caballero cristiano."
  },
  {
    "subject": "El plano de tu santidad",
    "point": "Si tienes la santa desvergüenza, ¿qué te importa del «qué habrán dicho» o del «qué dirán»?"
  },
  {
    "subject": "El plano de tu santidad",
    "point": "Convéncete de que el ridículo no existe para quien hace lo mejor."
  },
  {
    "subject": "El plano de tu santidad",
    "point": "Un hombre, un... caballero transigente, volvería a condenar a muerte a Jesús."
  },
  {
    "subject": "El plano de tu santidad",
    "point": "La transigencia es señal cierta de no tener la verdad. ﻿—﻿Cuando un hombre transige en cosas de ideal, de honra o de Fe, ese hombre es un... hombre sin ideal, sin honra y sin Fe."
  },
  {
    "subject": "El plano de tu santidad",
    "point": "Aquel hombre de Dios, curtido en la lucha, argumentaba así: ¿Que no transijo? ¡Claro!: porque estoy persuadido de la verdad de mi ideal. En cambio, usted es muy transigente...: ¿le parece que dos y dos sean tres y medio? ﻿—﻿¿No?..., ¿ni por amistad cede en tan poca cosa?\n\n﻿—﻿¡Es que, por primera vez, se ha persuadido de tener la verdad... y se ha pasado a mi partido!"
  },
  {
    "subject": "El plano de tu santidad",
    "point": "La santa intransigencia no es intemperancia."
  },
  {
    "subject": "El plano de tu santidad",
    "point": "Sé intransigente en la doctrina y en la conducta. ﻿—﻿Pero sé blando en la forma. ﻿—﻿Maza de acero poderosa, envuelta en funda acolchada.\n\nSé intransigente, pero no seas cerril."
  },
  {
    "subject": "El plano de tu santidad",
    "point": "La intransigencia no es intransigencia a secas: es «la santa intransigencia».\n\nNo  olvidemos  que  también  hay  una «santa coacción»."
  },
  {
    "subject": "El plano de tu santidad",
    "point": "Si, por salvar una vida terrena, con aplauso  de  todos,  empleamos  la  fuerza para evitar que un hombre se suicide..., ¿no vamos a poder emplear la misma coacción ﻿—﻿la santa coacción﻿—﻿ para salvar la Vida (con mayúscula) de muchos que se obstinan en suicidar idiotamente su alma?"
  },
  {
    "subject": "El plano de tu santidad",
    "point": "¡Cuántos crímenes se cometen en nombre de la justicia! Si tú vendieras armas de fuego y alguien te diera el precio de una de ellas, para matar con esa arma a tu madre, ¿se la venderías?... Pues ¿acaso no te daba su justo precio?...\n\n﻿—﻿Catedrático, periodista, político, hombre de diplomacia: meditad."
  },
  {
    "subject": "El plano de tu santidad",
    "point": "¡Dios y audacia! ﻿—﻿La audacia no es imprudencia. ﻿—﻿La audacia no es osadía."
  },
  {
    "subject": "El plano de tu santidad",
    "point": "No pidas a Jesús perdón tan sólo de tus culpas: no le ames con tu corazón solamente...\n\nDesagráviale por todas las ofensas que le han hecho, le hacen y le harán..., ámale con toda la fuerza de todos los corazones de todos los hombres que más le hayan querido.\n\nSé audaz: dile que estás más loco por Él que María Magdalena, más que Teresa y Teresita..., más chiflado que Agustín y Domingo y Francisco, más que Ignacio y Javier."
  },
  {
    "subject": "El plano de tu santidad",
    "point": "Ten todavía más audacia y, cuando necesites algo, partiendo siempre del «Fiat», no pidas: di «Jesús, quiero esto o lo otro», porque así piden los niños."
  },
  {
    "subject": "El plano de tu santidad",
    "point": "¡Has fracasado! ﻿—﻿Nosotros no fracasamos  nunca. ﻿—﻿Pusiste  del  todo  tu confianza en Dios. ﻿—﻿No perdonaste, luego, ningún medio humano.\n\nConvéncete de esta verdad: el éxito tuyo ﻿—﻿ahora y en esto﻿—﻿ era fracasar. ﻿—﻿Da gracias al Señor y ¡a comenzar de nuevo!"
  },
  {
    "subject": "El plano de tu santidad",
    "point": "¿Que has fracasado? ﻿—﻿Tú ﻿—﻿estás bien convencido﻿—﻿ no puedes fracasar.\n\nNo has fracasado: has adquirido experiencia. ﻿—﻿¡Adelante!"
  },
  {
    "subject": "El plano de tu santidad",
    "point": "Aquello fue un fracaso, un desastre: porque perdiste nuestro espíritu. ﻿—﻿Ya sabes que, con miras sobrenaturales, el final (¿victoria?, ¿derrota?, ¡bah!) sólo tiene un nombre: éxito."
  },
  {
    "subject": "El plano de tu santidad",
    "point": "No confundamos los derechos del cargo con los de la persona. ﻿—﻿Aquellos no pueden ser renunciados."
  },
  {
    "subject": "El plano de tu santidad",
    "point": "Santurrón es a santo, lo que beato a piadoso: su caricatura."
  },
  {
    "subject": "El plano de tu santidad",
    "point": "No pensemos que valdrá de algo nuestra aparente virtud de santos, si no va unida a las corrientes virtudes de cristianos.\n\n﻿—﻿Esto sería adornarse con espléndidas joyas sobre los paños menores."
  },
  {
    "subject": "El plano de tu santidad",
    "point": "Que tu virtud no sea una virtud sonora."
  },
  {
    "subject": "El plano de tu santidad",
    "point": "Muchos falsos apóstoles, a pesar de ellos, hacen bien a la masa, al pueblo, por la virtud misma de la doctrina de Jesús que predican, aunque no la practiquen.\n\nPero no se compensa, con este bien, el mal enorme y efectivo que producen matando  almas  de  caudillos,  de  apóstoles, que se apartan, asqueadas, de quienes no hacen lo que enseñan a los demás.\n\nPor eso, si no quieren llevar una vida íntegra, no deben ponerse jamás en primera fila, como jefes de grupo, ni ellos, ni ellas."
  },
  {
    "subject": "El plano de tu santidad",
    "point": "Que el fuego de tu Amor no sea un fuego fatuo. ﻿—﻿Ilusión, mentira de fuego, que ni prende en llamaradas lo que toca, ni da calor."
  },
  {
    "subject": "El plano de tu santidad",
    "point": "El «non serviam» de Satanás ha sido demasiado fecundo. ﻿—﻿¿No sientes el impulso generoso de decir cada día, con voluntad de oración y de obras, un «serviam» ﻿—﻿¡te serviré, te seré fiel!﻿—﻿ que supere en fecundidad a aquel clamor de rebeldía?"
  },
  {
    "subject": "El plano de tu santidad",
    "point": "¡Qué pena, un «hombre de Dios» pervertido! ﻿—﻿Pero ¡cuánta más pena, un «hombre de Dios» tibio y mundano!"
  },
  {
    "subject": "El plano de tu santidad",
    "point": "No hagas mucho caso de lo que el mundo llama victorias o derrotas. ﻿—﻿¡Sale tantas veces derrotado el vencedor!"
  },
  {
    "subject": "El plano de tu santidad",
    "point": "«Sine me nihil potestis facere!» Luz nueva, mejor, resplandores nuevos, para mis ojos, de esa Luz Eterna, que es el Santo Evangelio.\n\n﻿—﻿¿Pueden extrañarme «mis»... tonterías?\n\n﻿—﻿Meta yo a Jesús en todas mis cosas. Y, entonces, no habrá tonterías en mi conducta: y, si he de hablar con propiedad, no diré más mis cosas, sino «nuestras cosas»."
  },
  {
    "subject": "Amor de Dios",
    "point": "¡No hay más amor que el Amor!"
  },
  {
    "subject": "Amor de Dios",
    "point": "El secreto para dar relieve a lo más humilde, aun a lo más humillante, es amar."
  },
  {
    "subject": "Amor de Dios",
    "point": "﻿—﻿Niño. ﻿—﻿Enfermo. ﻿—﻿Al escribir estas palabras, ¿no sentís la tentación de ponerlas con mayúscula?\n\nEs que, para un alma enamorada, los niños y los enfermos son Él."
  },
  {
    "subject": "Amor de Dios",
    "point": "¡Qué poco es una vida para ofrecerla a Dios!..."
  },
  {
    "subject": "Amor de Dios",
    "point": "Un amigo es un tesoro. ﻿—﻿Pues... ¡un Amigo!..., que donde está tu tesoro allí está tu corazón."
  },
  {
    "subject": "Amor de Dios",
    "point": "Jesús  es  tu  amigo.  ﻿—﻿El  Amigo. ﻿—﻿Con corazón de carne, como el tuyo. ﻿—﻿Con ojos, de mirar amabilísimo, que lloraron por Lázaro...Y tanto como a Lázaro, te quiere a ti."
  },
  {
    "subject": "Amor de Dios",
    "point": "Dios mío, te amo, pero... ¡enséñame a amar!"
  },
  {
    "subject": "Amor de Dios",
    "point": "Castigar por Amor: este es el secreto para elevar a un plano sobrenatural la pena impuesta a quienes la merezcan.\n\nPor amor de Dios, a quien se ofende, sirva la pena de expiación: por amor al prójimo por Dios, sirva la pena, jamás de venganza, sino de medicina saludable."
  },
  {
    "subject": "Amor de Dios",
    "point": "¿Saber que me quieres tanto, Dios mío, y... no me he vuelto loco?"
  },
  {
    "subject": "Amor de Dios",
    "point": "En Cristo tenemos todos los ideales: porque es Rey, es Amor, es Dios."
  },
  {
    "subject": "Amor de Dios",
    "point": "Señor: que tenga peso y medida en todo... menos en el Amor."
  },
  {
    "subject": "Amor de Dios",
    "point": "Si el Amor, aun el amor humano, da tantos consuelos aquí, ¿qué será el Amor en el cielo?"
  },
  {
    "subject": "Amor de Dios",
    "point": "Todo lo que se hace por Amor adquiere hermosura y se engrandece."
  },
  {
    "subject": "Amor de Dios",
    "point": "Jesús, que sea yo el último en todo... y el primero en el Amor."
  },
  {
    "subject": "Amor de Dios",
    "point": "No  temas  a  la  Justicia  de  Dios. ﻿—﻿Tan admirable y tan amable es en Dios la Justicia como la Misericordia: las dos son pruebas del Amor."
  },
  {
    "subject": "Amor de Dios",
    "point": "Considera lo más hermoso y grande de la tierra..., lo que place al entendimiento y a las otras potencias..., y lo que es recreo de la carne y de los sentidos...\n\nY el mundo, y los otros mundos, que brillan en la noche: el Universo entero. ﻿—﻿Y eso, junto con todas las locuras del corazón satisfechas..., nada vale, es nada y menos que nada, al lado de ¡este Dios mío! ﻿—﻿¡tuyo!﻿—﻿, tesoro infinito, margarita preciosísima, humillado, hecho esclavo, anonadado con forma de siervo en el portal donde quiso nacer, en el taller de José, en la Pasión y en la muerte ignominiosa... y en la locura de Amor de la Sagrada Eucaristía."
  },
  {
    "subject": "Amor de Dios",
    "point": "Vive de Amor y vencerás siempre ﻿—﻿aunque seas vencido﻿—﻿ en las Navas﻿<a id=\"_ftnref1\" href=\"#_ftn1\" class=\"note\"><sup class=\"footnote\">1</sup></a>  y los Lepantos﻿<a id=\"_ftnref2\" href=\"#_ftn2\" class=\"note\"><sup class=\"footnote\">2</sup></a>  de tu lucha interior.\n\n Las Navas de Tolosa: famosa batalla acaecida en 1212 en el sur de España, vencida por los ejércitos de los reinos cristianos de la Península Ibérica sobre los musulmanes de Andalucía y norte de África.\n\n Lepanto: batalla naval que tuvo lugar en el Mediterráneo, en 1571, entre una escuadra turca y otra cristiana. Fue vencida por la flota cristiana.\n\n"
  },
  {
    "subject": "Amor de Dios",
    "point": "Deja que se vierta tu corazón en efusiones de Amor y de agradecimiento al considerar cómo la gracia de Dios te saca libre cada día de los lazos que te tiende el enemigo."
  },
  {
    "subject": "Amor de Dios",
    "point": "«Timor Domini sanctus». ﻿—﻿Santo es el temor de Dios. ﻿—﻿Temor que es veneración del hijo para su Padre, nunca temor servil, porque tu Padre-Dios no es un tirano."
  },
  {
    "subject": "Amor de Dios",
    "point": "Dolor de Amor. ﻿—﻿Porque Él es bueno. ﻿—﻿Porque es tu Amigo, que dio por ti su Vida. ﻿—﻿Porque todo lo bueno que tienes es suyo. ﻿—﻿Porque le has ofendido  tanto...  Porque  te  ha  perdonado... ¡Él!... ¡¡a ti!!\n\n﻿—﻿Llora, hijo mío, de dolor de Amor."
  },
  {
    "subject": "Amor de Dios",
    "point": "¡Si un hombre hubiera muerto por librarme de la muerte!...\n\n﻿—﻿Murió Dios. Y me quedo indiferente."
  },
  {
    "subject": "Amor de Dios",
    "point": "¡Loco! ﻿—﻿Ya te vi ﻿—﻿te creías solo en la capilla episcopal﻿—﻿ poner en cada cáliz y en cada patena, recién consagrados, un beso: para que se lo encuentre Él, cuando por primera vez «baje» a esos vasos eucarísticos."
  },
  {
    "subject": "Amor de Dios",
    "point": "No olvides que el Dolor es la piedra de toque del Amor."
  },
  {
    "subject": "Caridad",
    "point": "Cuando hayas terminado tu trabajo, haz el de tu hermano, ayudándole, por Cristo, con tal delicadeza y naturalidad que ni el favorecido se dé cuenta de que estás haciendo más de lo que en justicia debes.\n\n﻿—﻿¡Esto sí que es fina virtud de hijo de Dios!"
  },
  {
    "subject": "Caridad",
    "point": "Te duelen las faltas de caridad del prójimo para ti. ¿Cuánto dolerán a Dios tus faltas de caridad ﻿—﻿de Amor﻿—﻿ para Él?"
  },
  {
    "subject": "Caridad",
    "point": "No admitas un mal pensamiento de nadie, aunque las palabras u obras del interesado den pie para juzgar así razonablemente."
  },
  {
    "subject": "Caridad",
    "point": "No hagas crítica negativa: cuando no puedas alabar, cállate."
  },
  {
    "subject": "Caridad",
    "point": "Nunca hables mal de tu hermano, aunque tengas sobrados motivos. ﻿—﻿Ve primero al Sagrario, y luego ve al Sacerdote, tu padre, y desahoga también tu pena con él.\n\n﻿—﻿Y con nadie más."
  },
  {
    "subject": "Caridad",
    "point": "La murmuración es roña que ensucia y entorpece el apostolado. ﻿—﻿Va contra la caridad, resta fuerzas, quita la paz, y hace perder la unión con Dios."
  },
  {
    "subject": "Caridad",
    "point": "Si eres tan miserable, ¿cómo te extraña que los demás tengan miserias?"
  },
  {
    "subject": "Caridad",
    "point": "Después de ver en qué se emplean, ¡íntegras!, muchas vidas (lengua, lengua, lengua con todas sus consecuencias), me parece más necesario y más amable el silencio. ﻿—﻿Y entiendo muy bien que pidas cuenta, Señor, de la palabra ociosa."
  },
  {
    "subject": "Caridad",
    "point": "Es   más   fácil   decir   que   hacer. ﻿—﻿Tú...,  que  tienes  esa  lengua  tajante ﻿—﻿de hacha﻿—﻿, ¿has probado alguna vez, por casualidad siquiera, a hacer «bien» lo que, según tu «autorizada» opinión, hacen los otros menos bien?"
  },
  {
    "subject": "Caridad",
    "point": "Eso se llama: susurración, murmuración, trapisonda, enredo, chisme, cuento, insidia..., ¿calumnia?, ¿vileza?\n\n﻿—﻿Es difícil que la «función de criterio», de quien no tiene por qué ejercitarla, no acabe en «faena de comadres»."
  },
  {
    "subject": "Caridad",
    "point": "¡Cuánto duele a Dios y cuánto daña a muchas almas ﻿—﻿y cuánto puede santificar a otras﻿—﻿ la injusticia de los «justos»!"
  },
  {
    "subject": "Caridad",
    "point": "No queramos juzgar. ﻿—﻿Cada uno ve la cosas desde su punto de vista... y con su entendimiento, bien limitado casi siempre, y oscuros o nebulosos, con tinieblas de apasionamiento, sus ojos, muchas veces.\n\nAdemás, lo mismo que la de esos pintores modernistas, es la visión de ciertas personas tan subjetiva y tan enfermiza, que trazan unos rasgos arbitrarios asegurándonos que son nuestro retrato, nuestra conducta...\n\n¡Qué poco valen los juicios de los hombres! ﻿—﻿No juzguéis sin tamizar vuestro juicio en la oración."
  },
  {
    "subject": "Caridad",
    "point": "Esfuérzate, si es preciso, en perdonar siempre a quienes te ofendan, desde el primer instante, ya que, por grande que sea el perjuicio o la ofensa que te hagan, más te ha perdonado Dios a ti."
  },
  {
    "subject": "Caridad",
    "point": "¿Murmuras?  ﻿—﻿Pierdes,  entonces, el buen espíritu y, si no aprendes a callar, cada palabra es un paso que te acerca a la puerta de salida de esa empresa apostólica en la que trabajas."
  },
  {
    "subject": "Caridad",
    "point": "No juzguéis sin oír a las dos partes. ﻿—﻿Muy fácilmente, aun las personas que se tienen por piadosas, se olvidan de esta norma de prudencia elemental."
  },
  {
    "subject": "Caridad",
    "point": "¿Sabes el daño que puedes ocasionar al tirar lejos una piedra si tienes los ojos vendados?\n\n﻿—﻿Tampoco sabes el perjuicio que puedes producir, a veces grave, al lanzar frases de murmuración, que te parecen levísimas, porque tienes los ojos vendados por la desaprensión o por el acaloramiento."
  },
  {
    "subject": "Caridad",
    "point": "Hacer crítica, destruir, no es difícil: el último peón de albañilería sabe hincar su herramienta en la piedra noble y bella de una catedral.\n\n﻿—﻿Construir: esta es la labor que requiere maestros."
  },
  {
    "subject": "Caridad",
    "point": "¿Quién eres tú para juzgar el acierto del superior? ﻿—﻿¿No ves que él tiene más elementos de juicio que tú; más experiencia; más rectos, sabios y desapasionados consejeros; y, sobre todo, más gracia, una gracia especial, gracia de estado, que es luz y ayuda poderosa de Dios?"
  },
  {
    "subject": "Caridad",
    "point": "Esos choques con el egoísmo del mundo te harán estimar en más la caridad fraternal de los tuyos."
  },
  {
    "subject": "Caridad",
    "point": "Tu caridad es... presuntuosa. ﻿—﻿Desde lejos, atraes: tienes luz. ﻿—﻿De cerca, repeles: te falta calor. ﻿—﻿¡Qué lástima!"
  },
  {
    "subject": "Caridad",
    "point": "«Frater qui adjuvatur a fratre quasi civitas firma» ﻿—﻿El hermano ayudado por su hermano es tan fuerte como una ciudad amurallada.\n\n﻿—﻿Piensa un rato y decídete a vivir la fraternidad que siempre te recomiendo."
  },
  {
    "subject": "Caridad",
    "point": "Si no te veo practicar la bendita fraternidad, que de continuo te predico, te recordaré  aquellas  palabras  entrañables de San Juan: «Filioli mei, non diligamus verbo neque lingua, sed opere et veritate» ﻿—﻿Hijitos míos, no amemos con la palabra o con la lengua, sino con obras y de verdad."
  },
  {
    "subject": "Caridad",
    "point": "¡Poder de la caridad! ﻿—﻿Vuestra mutua flaqueza es también apoyo que os sostiene derechos en el cumplimiento del deber si vivís vuestra fraternidad bendita: como mutuamente se sostienen, apoyándose, los naipes."
  },
  {
    "subject": "Caridad",
    "point": "Más que en «dar», la caridad está en «comprender». ﻿—﻿Por eso busca una excusa para tu prójimo ﻿—﻿las hay siempre﻿—﻿, si tienes el deber de juzgar."
  },
  {
    "subject": "Caridad",
    "point": "¿Sabes que aquella persona está en peligro para su alma? ﻿—﻿Desde lejos, con tu vida de unión, puedes serle ayuda eficaz. ﻿—﻿¡Hala, pues!, y no te intranquilices."
  },
  {
    "subject": "Caridad",
    "point": "Esas desazones que sientes por tus hermanos me parecen bien: son prueba de vuestra mutua caridad. ﻿—﻿Procura, sin embargo, que tus desazones no degeneren en inquietud."
  },
  {
    "subject": "Caridad",
    "point": "De ordinario, la gente es muy poco generosa con su dinero ﻿—﻿me escribes﻿—﻿. Conversación, entusiasmos bulliciosos, promesas, planes. ﻿—﻿A la hora del sacrificio, son pocos los que «arriman el hombro». Y, si dan, ha de ser con una diversión interpuesta ﻿—﻿baile, tómbola, cine, velada﻿—﻿ o anuncio y lista de donativos en la prensa.\n\n﻿—﻿Triste es el cuadro, pero tiene excepciones: sé tú también de los que no dejan que su mano izquierda, cuando dan limosna, sepa lo que hace la derecha."
  },
  {
    "subject": "Caridad",
    "point": "Libros. ﻿—﻿Extendí la mano, como un pobrecito de Cristo, y pedí libros. ¡Libros!, que son alimento, para la inteligencia católica, apostólica y romana de muchos jóvenes universitarios.\n\n﻿—﻿Extendí la mano, como un pobrecito de Cristo... ¡y me llevé cada chasco!\n\n﻿—﻿¿Por qué no entienden, Jesús, la honda caridad cristiana de esa limosna, más eficaz que dar pan de buen trigo?"
  },
  {
    "subject": "Caridad",
    "point": "Eres   excesivamente   candoroso. ﻿—﻿¡Que son pocos los que practican la caridad! ﻿—﻿Que tener caridad no es dar ropa vieja o monedas de cobre...\n\n﻿—﻿Y me cuentas tu caso y tu desilusión.\n\n﻿—﻿Sólo se me ocurre esto: vamos tú y yo a dar y a darnos sin tacañería. Y evitaremos que quienes nos traten adquieran tu triste experiencia."
  },
  {
    "subject": "Caridad",
    "point": "«Saludad a todos los santos. Todos los santos os saludan. A todos los santos que viven en Éfeso. A todos los santos en Cristo Jesús, que están en Filipos» ﻿—﻿¿Verdad que es conmovedor ese apelativo ﻿—﻿¡santos!﻿—﻿ que empleaban los primeros fieles cristianos para denominarse entre sí?\n\n﻿—﻿Aprende a tratar a tus hermanos."
  },
  {
    "subject": "Los medios",
    "point": "Pero... ¿y los medios? ﻿—﻿Son los mismos de Pedro y de Pablo, de Domingo y Francisco, de Ignacio y Javier: el Crucifijo y el Evangelio...\n\n﻿—﻿¿Acaso te parecen pequeños?"
  },
  {
    "subject": "Los medios",
    "point": "En las empresas de apostolado, está bien ﻿—﻿es un deber﻿—﻿ que consideres tus medios terrenos (2 + 2 = 4), pero no olvides ¡nunca! que has de contar, por fortuna, con otro sumando: Dios + 2 + 2..."
  },
  {
    "subject": "Los medios",
    "point": "Sirve a tu Dios con rectitud, séle fiel... y no te preocupes de nada: porque es una gran verdad que «si buscas el reino de Dios y su justicia, Él te dará lo demás ﻿—﻿lo material, los medios﻿—﻿ por añadidura»."
  },
  {
    "subject": "Los medios",
    "point": "Echa lejos de ti esa desesperanza que te produce el conocimiento de tu miseria. ﻿—﻿Es verdad: por tu prestigio económico, eres un cero..., por tu prestigio social, otro cero..., y otro por tus virtudes, y otro por tu talento...\n\nPero, a la izquierda de esas negaciones, está Cristo... Y ¡qué cifra inconmensurable resulta!"
  },
  {
    "subject": "Los medios",
    "point": "Que eres... nadie. ﻿—﻿Que otros han levantado y levantan ahora maravillas de organización, de prensa, de propaganda. ﻿—﻿¿Que tienen todos los medios, mientras tú no tienes ninguno?... Bien: acuérdate de Ignacio:\n\nIgnorante, entre los doctores de Alcalá. ﻿—﻿Pobre, pobrísimo, entre los estudiantes de París. ﻿—﻿Perseguido, calumniado...\n\nEs el camino: ama y cree y ¡sufre!: tu Amor y tu Fe y tu Cruz son los medios infalibles para poner por obra y para eternizar las ansias de apostolado que llevas en tu corazón."
  },
  {
    "subject": "Los medios",
    "point": "Te reconoces miserable. Y lo eres. ﻿—﻿A pesar de todo ﻿—﻿más aún: por eso﻿—﻿ te buscó Dios.\n\n﻿—﻿Siempre emplea instrumentos desproporcionados: para que se vea que la «obra» es suya.\n\n﻿—﻿A ti sólo te pide docilidad."
  },
  {
    "subject": "Los medios",
    "point": "Cuando te «entregues» a Dios no habrá dificultad que pueda remover tu optimismo."
  },
  {
    "subject": "Los medios",
    "point": "¿Por  qué  dejas  esos  rincones  en tu corazón? ﻿—﻿Mientras no te des tú del todo, es inútil que pretendas llevarle a otro.\n\n﻿—﻿Pobre instrumento eres."
  },
  {
    "subject": "Los medios",
    "point": "¿Pero, ¡a estas alturas!, va a resultar que necesitas la aprobación, el calor, los consuelos de los poderosos, para seguir haciendo lo que Dios quiere?\n\n﻿—﻿Los poderosos suelen ser volubles, y tú has de ser constante. Sé agradecido, si te ayudan. Y continúa, imperturbable, si te desprecian."
  },
  {
    "subject": "Los medios",
    "point": "No hagas caso. ﻿—﻿Siempre los «prudentes» han llamado locuras a las obras de Dios.\n\n﻿—﻿¡Adelante, audacia!"
  },
  {
    "subject": "Los medios",
    "point": "¿Ves? Un hilo y otro y muchos, bien trenzados, forman esa maroma capaz de alzar pesos enormes.\n\n﻿—﻿Tú y tus hermanos, unidas vuestras voluntades para cumplir la de Dios, seréis capaces de superar todos los obstáculos."
  },
  {
    "subject": "Los medios",
    "point": "Cuando sólo se busca a Dios, bien se puede poner en práctica, para sacar adelante obras de celo, aquel principio que asentaba un buen amigo nuestro: «Se gasta lo que se deba, aunque se deba lo que se gaste»."
  },
  {
    "subject": "Los medios",
    "point": "¿Qué importa que tengas en contra al mundo entero con todos sus poderes? Tú... ¡adelante!\n\n﻿—﻿Repite las palabras del salmo: «El Señor es mi luz y mi salud, ¿a quién temeré?... ‘Si consistant adversum me castra, non timebit cor meum’ ﻿—﻿Aunque me vea cercado de enemigos, no flaqueará mi corazón»."
  },
  {
    "subject": "Los medios",
    "point": "¡Ánimo! Tú... puedes. ﻿—﻿¿Ves lo que hizo la gracia de Dios con aquel Pedro dormilón, negador y cobarde..., con aquel Pablo perseguidor, odiador y pertinaz?"
  },
  {
    "subject": "Los medios",
    "point": "Sé instrumento: de oro o de acero, de platino o de hierro..., grande o chico, delicado o tosco...\n\n﻿—﻿Todos  son  útiles:  cada  uno  tiene su misión propia. Como en lo material: ¿quién se atreverá a decir que es menos útil el serrucho del carpintero que las pinzas del cirujano?\n\n﻿—﻿Tu deber es ser instrumento."
  },
  {
    "subject": "Los medios",
    "point": "Bien. ¿Y qué? ﻿—﻿No entiendo cómo te puedes retraer de esa labor de almas ﻿—﻿si no es por oculta soberbia: te crees perfecto﻿—﻿, porque el fuego de Dios que te atrajo, además de la luz y del calor que te entusiasman, dé a veces el humo de la flaqueza de los instrumentos."
  },
  {
    "subject": "Los medios",
    "point": "Trabajo... hay. ﻿—﻿Los instrumentos no pueden estar mohosos. ﻿—﻿Normas hay también para evitar el moho y la herrumbre. ﻿—﻿Basta ponerlas en práctica."
  },
  {
    "subject": "Los medios",
    "point": "No te desvele el conflicto económico que se avecina a tu empresa de apostolado. ﻿—﻿Aumenta la confianza en Dios, haz humanamente lo que puedas, y ¡verás qué pronto el dinero deja de ser conflicto!"
  },
  {
    "subject": "Los medios",
    "point": "No dejes de hacer las cosas por falta de instrumentos: se comienza como se puede. ﻿—﻿Después, la función crea el órgano. Algunos, que no valían, resultan aptos. Con los demás se hace una operación quirúrgica, aunque duela ﻿—﻿¡buenos «operadores» fueron los santos!﻿—﻿, y se sigue adelante."
  },
  {
    "subject": "Los medios",
    "point": "Fe viva y penetrante. Como la fe de Pedro. ﻿—﻿Cuando la tengas ﻿—﻿lo ha dicho Él﻿—﻿ apartarás los montes, los obstáculos, humanamente insuperables, que se opongan a tus empresas de apóstol."
  },
  {
    "subject": "Los medios",
    "point": "Rectitud de corazón y buena voluntad: con estos dos elementos y la mirada puesta en cumplir lo que Dios quiere, verás hechos realidad tus ensueños de Amor y saciadas tus hambres de almas."
  },
  {
    "subject": "Los medios",
    "point": "«Nonne hic est fabri filius? Nonne hic est faber, filius Mariae?» ﻿—﻿¿Acaso este no es hijo del artesano? ¿No es el artesano hijo de María?\n\n﻿—﻿Esto, que dijeron de Jesús, es muy posible que lo digan de ti, con un poco de pasmo y otro poco de burla, cuando «definitivamente» quieras cumplir la Voluntad de Dios, ser instrumento: Pero, ¿no es este aquel?...\n\n﻿—﻿Calla. Y que tus obras confirmen tu misión."
  },
  {
    "subject": "La Virgen",
    "point": "El amor a nuestra Madre será soplo que encienda en lumbre viva las brasas de virtudes que están ocultas en el rescoldo de tu tibieza."
  },
  {
    "subject": "La Virgen",
    "point": "Ama a la Señora. Y Ella te obtendrá gracia abundante para vencer en esta lucha cotidiana. ﻿—﻿Y no servirán de nada al maldito esas cosas perversas, que suben y suben, hirviendo dentro de ti, hasta querer anegar con su podredumbre bienoliente los grandes ideales, los mandatos sublimes que Cristo mismo ha puesto en tu corazón. ﻿—﻿«Serviam!»"
  },
  {
    "subject": "La Virgen",
    "point": "Sé de María y serás nuestro."
  },
  {
    "subject": "La Virgen",
    "point": "A Jesús siempre se va y se «vuelve» por María."
  },
  {
    "subject": "La Virgen",
    "point": "¡Cómo gusta a los hombres que les recuerden su parentesco con personajes de la literatura, de la política, de la milicia, de la Iglesia!...\n\n﻿—﻿Canta ante la Virgen Inmaculada, recordándole:\n\nDios te salve, María, hija de Dios Padre: Dios te salve, María, Madre de Dios Hijo: Dios te salve, María, Esposa de Dios Espíritu Santo... ¡Más que tú, sólo Dios!"
  },
  {
    "subject": "La Virgen",
    "point": "Di: Madre mía ﻿—﻿tuya, porque eres suyo por muchos títulos﻿—﻿, que tu amor me ate a la Cruz de tu Hijo: que no me falte la Fe, ni la valentía, ni la audacia, para cumplir la voluntad de nuestro Jesús."
  },
  {
    "subject": "La Virgen",
    "point": "Todos los pecados de tu vida parece como si se pusieran de pie. ﻿—﻿No desconfíes. ﻿—﻿Por el contrario, llama a tu Madre Santa María, con fe y abandono de niño. Ella traerá el sosiego a tu alma."
  },
  {
    "subject": "La Virgen",
    "point": "María Santísima, Madre de Dios, pasa inadvertida, como una más entre las mujeres de su pueblo.\n\n﻿—﻿Aprende de Ella a vivir con «naturalidad»."
  },
  {
    "subject": "La Virgen",
    "point": "Lleva sobre tu pecho el santo escapulario del Carmen. ﻿—﻿Pocas devociones ﻿—﻿hay muchas y muy buenas devociones marianas﻿—﻿ tienen tanto arraigo entre los fieles, y tantas bendiciones de los Pontífices. ﻿—﻿Además ¡es tan maternal ese privilegio sabatino!"
  },
  {
    "subject": "La Virgen",
    "point": "Cuando te preguntaron qué imagen de la Señora te daba más devoción, y contestaste ﻿—﻿como quien lo tiene bien experimentado﻿—﻿ que todas, comprendí que eras un buen hijo: por eso te parecen bien ﻿—﻿me enamoran, dijiste﻿—﻿ todos los retratos de tu Madre."
  },
  {
    "subject": "La Virgen",
    "point": "María, Maestra de oración. ﻿—﻿Mira cómo pide a su Hijo, en Caná. Y cómo insiste, sin desanimarse, con perseverancia. ﻿—﻿Y cómo logra.\n\n﻿—﻿Aprende."
  },
  {
    "subject": "La Virgen",
    "point": "Soledad de María. ¡Sola! ﻿—﻿Llora, en desamparo.\n\n﻿—﻿Tú y yo debemos acompañar a la Señora, y llorar también: porque a Jesús le cosieron al madero, con clavos, nuestras miserias."
  },
  {
    "subject": "La Virgen",
    "point": "La Virgen Santa María, Madre del Amor Hermoso, aquietará tu corazón, cuando te haga sentir que es de carne, si acudes a Ella con confianza."
  },
  {
    "subject": "La Virgen",
    "point": "El amor a la Señora es prueba de buen espíritu, en las obras y en las personas singulares.\n\n﻿—﻿Desconfía de la empresa que no tenga esa señal."
  },
  {
    "subject": "La Virgen",
    "point": "La Virgen Dolorosa. Cuando la contemples, ve su Corazón: es una Madre con dos hijos, frente a frente: Él... y tú."
  },
  {
    "subject": "La Virgen",
    "point": "¡Qué humildad, la de mi Madre Santa María! ﻿—﻿No la veréis entre las palmas de Jerusalén, ni ﻿—﻿fuera de las primicias de Caná﻿—﻿ a la hora de los grandes milagros.\n\n﻿—﻿Pero   no   huye   del   desprecio   del Gólgota:  allí  está,  «juxta  crucem  Jesu» ﻿—﻿junto a la cruz de Jesús, su Madre."
  },
  {
    "subject": "La Virgen",
    "point": "Admira la reciedumbre de Santa María: al pie de la Cruz, con el mayor dolor humano ﻿—﻿no hay dolor como su dolor﻿—﻿, llena de fortaleza.\n\n﻿—﻿Y pídele de esa reciedumbre, para que sepas también estar junto a la Cruz."
  },
  {
    "subject": "La Virgen",
    "point": "¡María, Maestra del sacrificio escondido y silencioso!\n\n﻿—﻿Vedla, casi siempre oculta, colaborar con el Hijo: sabe y calla."
  },
  {
    "subject": "La Virgen",
    "point": "¿Veis con qué sencillez? ﻿—﻿«Ecce ancilla!...» ﻿—﻿Y el Verbo se hizo carne.\n\n﻿—﻿Así obraron los santos: sin espectáculo. Si lo hubo, fue a pesar de ellos."
  },
  {
    "subject": "La Virgen",
    "point": "«Ne timeas, Maria!» ﻿—﻿¡No temas, María!... ﻿—﻿Se turbó la Señora ante el Arcángel.\n\n﻿—﻿¡Para que yo quiera echar por la borda esos detalles de modestia, que son salvaguarda de mi pureza!"
  },
  {
    "subject": "La Virgen",
    "point": "¡Oh Madre, Madre!: con esa palabra tuya ﻿—﻿«fiat»﻿—﻿ nos has hecho hermanos de Dios y herederos de su gloria. ﻿—﻿¡Bendita seas!"
  },
  {
    "subject": "La Virgen",
    "point": "Antes, solo, no podías... ﻿—﻿Ahora, has acudido a la Señora, y, con Ella, ¡qué fácil!"
  },
  {
    "subject": "La Virgen",
    "point": "Confía. ﻿—﻿Vuelve. ﻿—﻿Invoca a la Señora y serás fiel."
  },
  {
    "subject": "La Virgen",
    "point": "¿Que por momentos te faltan las fuerzas? ﻿—﻿¿Por qué no se lo dices a tu Madre: «consolatrix afflictorum, auxilium christianorum..., Spes nostra, Regina apostolorum»?"
  },
  {
    "subject": "La Virgen",
    "point": "¡Madre! ﻿—﻿Llámala fuerte, fuerte. ﻿—﻿Te escucha, te ve en peligro quizá, y te brinda, tu Madre Santa María, con la gracia de su Hijo, el consuelo de su regazo, la ternura de sus caricias: y te encontrarás reconfortado para la nueva lucha."
  },
  {
    "subject": "La Iglesia",
    "point": "«Et unam, sanctam, catholicam et apostolicam Ecclesiam!...» ﻿—﻿Me explico esa pausa tuya, cuando rezas, saboreando: creo en la Iglesia, Una, Santa, Católica y Apostólica..."
  },
  {
    "subject": "La Iglesia",
    "point": "¡Qué alegría, poder decir con todas las veras de mi alma: amo a mi Madre la Iglesia santa!"
  },
  {
    "subject": "La Iglesia",
    "point": "Ese  grito  ﻿—﻿«serviam!»﻿—﻿  es  voluntad de «servir» fidelísimamente, aun a costa de la hacienda, de la honra y de la vida, a la Iglesia de Dios."
  },
  {
    "subject": "La Iglesia",
    "point": "Católico,   Apostólico,   ¡Romano! ﻿—﻿Me gusta que seas muy romano. Y que tengas deseos de hacer tu «romería», «videre Petrum», para ver a Pedro."
  },
  {
    "subject": "La Iglesia",
    "point": "¡Qué bondad la de Cristo al dejar a su Iglesia los Sacramentos! ﻿—﻿Son remedio para cada necesidad.\n\n﻿—﻿Venéralos y queda, al Señor y a su Iglesia, muy agradecido."
  },
  {
    "subject": "La Iglesia",
    "point": "Ten veneración y respeto por la Santa Liturgia de la Iglesia y por sus ceremonias particulares. ﻿—﻿Cúmplelas fielmente. ﻿—﻿¿No ves que los pobrecitos hombres necesitamos que hasta lo más grande y noble entre por los sentidos?"
  },
  {
    "subject": "La Iglesia",
    "point": "Canta la Iglesia ﻿—﻿se ha dicho﻿—﻿ porque hablar no sería bastante para su plegaria. ﻿—﻿Tú, cristiano ﻿—﻿y cristiano escogido﻿—﻿, debes aprender a cantar litúrgicamente."
  },
  {
    "subject": "La Iglesia",
    "point": "¡Hay que romper a cantar!, decía un alma enamorada, después de ver las maravillas que el Señor obraba por su ministerio.\n\n﻿—﻿Y yo te repito el consejo: ¡canta! Que se desborde en armonías tu agradecido entusiasmo por tu Dios."
  },
  {
    "subject": "La Iglesia",
    "point": "Ser «católico» es amar a la Patria, sin ceder a nadie mejora en ese amor. Y, a la vez, tener por míos los afanes nobles de todos los países. ¡Cuántas glorias de Francia son glorias mías! Y, lo mismo, muchos motivos de orgullo de alemanes, de italianos, de ingleses..., de americanos y asiáticos y africanos son también mi orgullo.\n\n﻿—﻿¡Católico!: corazón grande, espíritu abierto."
  },
  {
    "subject": "La Iglesia",
    "point": "Si no tienes veneración suma por el estado sacerdotal y el religioso, no es cierto que ames a la Iglesia de Dios."
  },
  {
    "subject": "La Iglesia",
    "point": "Aquella mujer que en casa de Simón el leproso, en Betania, unge con rico perfume la cabeza del Maestro, nos recuerda el deber de ser espléndidos en el culto de Dios.\n\n﻿—﻿Todo el lujo, la majestad y la belleza me parecen poco.\n\n﻿—﻿Y contra los que atacan la riqueza de vasos sagrados, ornamentos y retablos, se oye la alabanza de Jesús: «opus enim bonum operata est in me» ﻿—﻿una buena obra ha hecho conmigo."
  },
  {
    "subject": "Santa Misa ",
    "point": "Una característica muy importante del varón apostólico es amar la Misa."
  },
  {
    "subject": "Santa Misa ",
    "point": "La Misa es larga, dices, y añado yo: porque tu amor es corto."
  },
  {
    "subject": "Santa Misa ",
    "point": "¿No es raro que muchos cristianos, pausados y hasta solemnes para la vida de relación (no tienen prisa), para sus poco activas actuaciones profesionales, para la mesa y para el descanso (tampoco tienen prisa), se sientan urgidos y urjan al Sacerdote, en su afán de recortar, de apresurar el tiempo dedicado al Sacrificio Santísimo del Altar?"
  },
  {
    "subject": "Santa Misa ",
    "point": "«¡Tratádmelo bien, tratádmelo bien!», decía, entre lágrimas, un anciano Prelado a los nuevos Sacerdotes que acababa de ordenar.\n\n﻿—﻿¡Señor!: ¡Quién me diera voces y autoridad para clamar de este modo al oído y al corazón de muchos cristianos, de muchos!"
  },
  {
    "subject": "Santa Misa ",
    "point": "¡Cómo lloró, al pie del altar, aquel joven Sacerdote santo que mereció martirio, porque se acordaba de un alma que se acercó en pecado mortal a recibir a Cristo!\n\n﻿—﻿¿Así le desagravias tú?"
  },
  {
    "subject": "Santa Misa ",
    "point": "Humildad de Jesús: en Belén, en Nazaret, en el Calvario... ﻿—﻿Pero más humillación y más anonadamiento en la Hostia Santísima: más que en el establo, y que en Nazaret y que en la Cruz.\n\nPor eso, ¡qué obligado estoy a amar la Misa! («Nuestra» Misa, Jesús...)"
  },
  {
    "subject": "Santa Misa ",
    "point": "¡Cuántos años comulgando a diario! ﻿—﻿Otro sería santo ﻿—﻿me has dicho﻿—﻿, y yo ¡siempre igual!\n\n﻿—﻿Hijo  ﻿—﻿te  he  respondido﻿—﻿,  sigue con la diaria Comunión, y piensa: ¿qué sería yo, si no hubiera comulgado?"
  },
  {
    "subject": "Santa Misa ",
    "point": "Comunión,  unión,  comunicación, confidencia: Palabra, Pan, Amor."
  },
  {
    "subject": "Santa Misa ",
    "point": "Comulga. ﻿—﻿No es falta de respeto. ﻿—﻿Comulga hoy precisamente, cuando acabas de salir de aquel lazo.\n\n﻿—﻿¿Olvidas que dijo Jesús: no es necesario el médico a los sanos, sino a los enfermos?"
  },
  {
    "subject": "Santa Misa ",
    "point": "Cuando te acercas al Sagrario piensa que ¡Él!... te espera desde hace veinte siglos."
  },
  {
    "subject": "Santa Misa ",
    "point": "Ahí lo tienes: es Rey de Reyes y Señor de Señores. ﻿—﻿Está escondido en el Pan.\n\nSe  humilló  hasta  esos  extremos  por amor a ti."
  },
  {
    "subject": "Santa Misa ",
    "point": "Se quedó para ti. ﻿—﻿No es reverencia dejar de comulgar, si estás bien dispuesto. ﻿—﻿Irreverencia es sólo recibirlo indignamente."
  },
  {
    "subject": "Santa Misa ",
    "point": "¡Qué fuente de gracias es la Comunión  espiritual!  ﻿—﻿Practícala  frecuentemente y tendrás más presencia de Dios y más unión con Él en las obras."
  },
  {
    "subject": "Santa Misa ",
    "point": "Hay  una  urbanidad  de  la  piedad. ﻿—﻿Apréndela.  ﻿—﻿Dan  pena  esos  hombres «piadosos»,  que  no  saben  asistir  a  Misa ﻿—﻿aunque la oigan a diario﻿—﻿, ni santiguarse ﻿—﻿hacen unos raros garabatos, llenos de precipitación﻿—﻿, ni hincar la rodilla ante el Sagrario ﻿—﻿sus genuflexiones ridículas parecen una burla﻿—﻿, ni inclinar reverentemente la cabeza ante una imagen de la Señora."
  },
  {
    "subject": "Santa Misa ",
    "point": "No me pongáis al culto imágenes «de serie»: prefiero un Santo Cristo de hierro tosco a esos Crucifijos de pasta repintada que parecen hechos de azúcar."
  },
  {
    "subject": "Santa Misa ",
    "point": "Me viste celebrar la Santa Misa sobre un altar desnudo ﻿—﻿mesa y ara﻿—﻿, sin retablo. El Crucifijo, grande. Los candeleros recios, con hachones de cera, que se escalonan: más altos, junto a la cruz. Frontal del color del día. Casulla amplia. Severo de líneas, ancha la copa y rico el cáliz. Ausente la luz eléctrica, que no echamos en falta.\n\n﻿—﻿Y te costó trabajo salir del oratorio: se estaba bien allí. ¿Ves cómo lleva a Dios, cómo acerca a Dios el rigor de la liturgia?"
  },
  {
    "subject": "Comunión de los Santos",
    "point": "Comunión de los Santos. ﻿—﻿¿Cómo te lo diría? ﻿—﻿¿Ves lo que son las transfusiones de sangre para el cuerpo? Pues así viene a ser la Comunión de los Santos para el alma."
  },
  {
    "subject": "Comunión de los Santos",
    "point": "Vivid una particular Comunión de los Santos: y cada uno sentirá, a la hora de la lucha interior, lo mismo que a la hora del trabajo profesional, la alegría y la fuerza de no estar solo."
  },
  {
    "subject": "Comunión de los Santos",
    "point": "Hijo: ¡qué bien viviste la Comunión de los Santos, cuando me escribías: «ayer ‘sentí’ que pedía usted por mí»!"
  },
  {
    "subject": "Comunión de los Santos",
    "point": "Otro que sabe de esa «comunicación» de bienes sobrenaturales, me dice: «la carta me ha hecho mucho bien: ¡se conoce que viene impregnada de las oraciones de todos!... y yo necesito mucho que recen por mí.»"
  },
  {
    "subject": "Comunión de los Santos",
    "point": "Si sientes la Comunión de los Santos ﻿—﻿si la vives﻿—﻿, serás gustosamente hombre penitente. ﻿—﻿Y entenderás que la penitencia es «gaudium, etsi laboriosum» ﻿—﻿alegría, aunque trabajosa: y te sentirás «aliado» de todas las almas penitentes que han sido, son y serán."
  },
  {
    "subject": "Comunión de los Santos",
    "point": "Tendrás más facilidad para cumplir tu deber al pensar en la ayuda que te prestan tus hermanos y en la que dejas de prestarles, si no eres fiel."
  },
  {
    "subject": "Comunión de los Santos",
    "point": "«Ideo omnia sustineo propter electos» ﻿—﻿todo lo sufro, por los escogidos, «ut et ipsi salutem consequantur» ﻿—﻿para que ellos obtengan la salvación, «quae est in Christo Jesu» ﻿—﻿que está en Cristo Jesús.\n\n﻿—﻿¡Buen modo de vivir la Comunión de los Santos!\n\n﻿—﻿Pide al Señor que te dé ese espíritu de San Pablo."
  },
  {
    "subject": "Devociones",
    "point": "Huyamos de la «rutina» como del mismo demonio. ﻿—﻿El gran medio para no caer en ese abismo, sepulcro de la verdadera piedad, es la continua presencia de Dios."
  },
  {
    "subject": "Devociones",
    "point": "Ten pocas devociones particulares, pero constantes."
  },
  {
    "subject": "Devociones",
    "point": "No olvides tus oraciones de niño, aprendidas quizá de labios de tu madre. ﻿—﻿Recítalas cada día con sencillez, como entonces."
  },
  {
    "subject": "Devociones",
    "point": "No dejes la Visita al Santísimo. ﻿—﻿Luego de la oración vocal que acostumbres, di a Jesús, realmente presente en el Sagrario, las preocupaciones de la jornada. ﻿—﻿Y tendrás luces y ánimo para tu vida de cristiano."
  },
  {
    "subject": "Devociones",
    "point": "¡Verdaderamente es amable la Santa Humanidad de nuestro Dios! ﻿—﻿Te «metiste» en la Llaga santísima de la mano derecha de tu Señor, y me preguntaste: «Si una Herida de Cristo limpia, sana, aquieta, fortalece y enciende y enamora, ¿qué no harán las cinco, abiertas en el madero?»"
  },
  {
    "subject": "Devociones",
    "point": "El Vía Crucis. ﻿—﻿¡Esta sí que es devoción recia y jugosa! Ojalá te habitúes a repasar esos catorce puntos de la Pasión y Muerte del Señor, los viernes. ﻿—﻿Yo te aseguro que sacarás fortaleza para toda la semana."
  },
  {
    "subject": "Devociones",
    "point": "Devoción de Navidad. ﻿—﻿No me sonrío cuando te veo componer las montañas de corcho del Nacimiento y colocar las ingenuas figuras de barro alrededor del Portal. ﻿—﻿Nunca me has parecido más hombre que ahora, que pareces un niño."
  },
  {
    "subject": "Devociones",
    "point": "El Santo Rosario es arma poderosa. Empléala con confianza y te maravillarás del resultado."
  },
  {
    "subject": "Devociones",
    "point": "San José, Padre de Cristo, es también tu Padre y tu Señor. ﻿—﻿Acude a él."
  },
  {
    "subject": "Devociones",
    "point": "Nuestro Padre y Señor San José es Maestro de la vida interior. ﻿—﻿Ponte bajo su patrocinio y sentirás la eficacia de su poder."
  },
  {
    "subject": "Devociones",
    "point": "De San José dice Santa Teresa, en el libro de su vida: «Quien no hallare Maestro que le enseñe oración, tome este glorioso Santo por maestro, y no errará en el camino». ﻿—﻿El consejo viene de alma experimentada. Síguelo."
  },
  {
    "subject": "Devociones",
    "point": "Ten confianza con tu Ángel Custodio. ﻿—﻿Trátalo como un entrañable amigo ﻿—﻿lo es﻿—﻿ y él sabrá hacerte mil servicios en los asuntos ordinarios de cada día."
  },
  {
    "subject": "Devociones",
    "point": "Gánate al Ángel Custodio de aquel a quien quieras traer a tu apostolado. ﻿—﻿Es siempre un gran «cómplice»."
  },
  {
    "subject": "Devociones",
    "point": "Si tuvieras presentes a tu Ángel y a los Custodios de tus prójimos evitarías muchas tonterías que se deslizan en la conversación."
  },
  {
    "subject": "Devociones",
    "point": "Te pasmas porque tu Ángel Custodio te ha hecho servicios patentes. ﻿—﻿Y no debías pasmarte: para eso le colocó el Señor junto a ti."
  },
  {
    "subject": "Devociones",
    "point": "¿Que hay en ese ambiente muchas ocasiones  de  torcerse?  ﻿—﻿Bueno.  Pero, ¿acaso no hay también Custodios?"
  },
  {
    "subject": "Devociones",
    "point": "Acude a tu Custodio, a la hora de la prueba, y te amparará contra el demonio y te traerá santas inspiraciones."
  },
  {
    "subject": "Devociones",
    "point": "Gustosamente harían su oficio los Santos Ángeles Custodios con aquella alma que les decía: «Ángeles Santos, yo os invoco, como la Esposa del Cantar de los Cantares, ‘ut nuntietis ei quia amore langueo’ ﻿—﻿para que le digáis que muero de amor»."
  },
  {
    "subject": "Devociones",
    "point": "Sé que te doy una alegría copiándote esta oración a los Santos Ángeles Custodios de nuestros Sagrarios:\n\nOh Espíritus Angélicos que custodiáis nuestros Tabernáculos, donde reposa la prenda adorable de la Sagrada Eucaristía, defendedla de las profanaciones y conservadla a nuestro amor."
  },
  {
    "subject": "Devociones",
    "point": "Bebe en la fuente clara de los «Hechos de los Apóstoles»: en el cap. XII, Pedro, por ministerio de Ángeles libre de la cárcel, se encamina a casa de la madre de Marcos. ﻿—﻿No quieren creer a la criadita, que afirma que está Pedro a la puerta. «Angelus ejus est!» ﻿—﻿¡será su Ángel!, decían.\n\n﻿—﻿Mira con qué confianza trataban a sus Custodios los primeros cristianos.\n\n﻿—﻿¿Y tú?"
  },
  {
    "subject": "Devociones",
    "point": "Las ánimas benditas del purgatorio. ﻿—﻿Por caridad, por justicia, y por un egoísmo disculpable ﻿—﻿¡pueden tanto delante de Dios!﻿—﻿ tenlas muy en cuenta en tus sacrificios y en tu oración.\n\nOjalá, cuando las nombres, puedas decir: «Mis buenas amigas las almas del purgatorio...»"
  },
  {
    "subject": "Devociones",
    "point": "Me dices que por qué te recomiendo siempre, con tanto empeño, el uso diario del agua bendita. ﻿—﻿Muchas razones te podría dar. Te bastará, de seguro, esta de la Santa de Ávila: «De ninguna cosa huyen más los demonios, para no tornar, que del agua bendita»."
  },
  {
    "subject": "Devociones",
    "point": "Gracias, Dios mío, por el amor al Papa que has puesto en mi corazón."
  },
  {
    "subject": "Devociones",
    "point": "¿Quién te ha dicho que hacer novenas no es varonil? ﻿—﻿Varoniles serán esas devociones, cuando las ejercite un varón..., con espíritu de oración y de penitencia."
  },
  {
    "subject": "Fe",
    "point": "Algunos pasan por la vida como por un túnel, y no se explican el esplendor y la seguridad y el calor del sol de la fe."
  },
  {
    "subject": "Fe",
    "point": "¡Con qué infame lucidez arguye Satanás contra nuestra Fe Católica!\n\nPero, digámosle siempre, sin entrar en discusiones: yo soy hijo de la Iglesia."
  },
  {
    "subject": "Fe",
    "point": "Sientes una fe gigante... ﻿—﻿El que te da esa fe, te dará los medios."
  },
  {
    "subject": "Fe",
    "point": "Te lo dice San Pablo, alma de apóstol: «Justus ex fide vivit». ﻿—﻿El justo vive de la fe.\n\n﻿—﻿¿Qué haces que dejas que se apague ese fuego?"
  },
  {
    "subject": "Fe",
    "point": "Fe. ﻿—﻿Da pena ver de qué abundante manera la tienen en su boca muchos cristianos, y con qué poca abundancia la ponen en sus obras.\n\n﻿—﻿No parece sino que es virtud para predicarla, y no para practicarla."
  },
  {
    "subject": "Fe",
    "point": "Pide humildemente al Señor que te aumente la fe. ﻿—﻿Y luego, con nuevas luces, juzgarás bien las diferencias entre las sendas del mundo y tu camino de apóstol."
  },
  {
    "subject": "Fe",
    "point": "¡Con qué humildad y con qué sencillez cuentan los evangelistas hechos que ponen de manifiesto la fe floja y vacilante de los Apóstoles!\n\n﻿—﻿Para que tú y yo no perdamos la esperanza de llegar a tener la fe inconmovible y recia que luego tuvieron aquellos primeros."
  },
  {
    "subject": "Fe",
    "point": "¡Qué hermosa es nuestra Fe Católica! ﻿—﻿Da solución a todas nuestras ansiedades, y aquieta el entendimiento y llena de esperanza el corazón."
  },
  {
    "subject": "Fe",
    "point": "No soy «milagrero». ﻿—﻿Te dije que me sobran milagros en el Santo Evangelio  para  asegurar  fuertemente  mi  fe. ﻿—﻿Pero me dan pena esos cristianos ﻿—﻿incluso piadosos, «¡apostólicos!»﻿—﻿ que se sonríen cuando oyen hablar de caminos extraordinarios, de sucesos sobrenaturales. ﻿—﻿Siento deseos de decirles: sí, ahora hay también milagros: ¡nosotros los haríamos si tuviéramos fe!"
  },
  {
    "subject": "Fe",
    "point": "Enciende tu fe. ﻿—﻿No es Cristo una figura que pasó. No es un recuerdo que se pierde en la historia.\n\n¡Vive!: «Jesus Christus heri et hodie: ipse et in saecula!» ﻿—﻿dice San Pablo﻿—﻿ ¡Jesucristo ayer y hoy y siempre!"
  },
  {
    "subject": "Fe",
    "point": "«Si habueritis fidem, sicut granum sinapis!» ﻿—﻿¡Si tuvierais fe tan grande como un granito de mostaza!...\n\n﻿—﻿¡Qué promesas encierra esa exclamación del Maestro!"
  },
  {
    "subject": "Fe",
    "point": "Dios es el de siempre. ﻿—﻿Hombres de fe hacen falta: y se renovarán los prodigios que leemos en la Santa Escritura.\n\n﻿—﻿«Ecce non est abbreviata manus Domini» ﻿—﻿¡El brazo de Dios, su poder, no se ha empequeñecido!"
  },
  {
    "subject": "Fe",
    "point": "No tienen fe. ﻿—﻿Pero tienen supersticiones. Risa y vergüenza nos dio aquel poderoso que perdía su tranquilidad al oír una determinada palabra, de suyo indiferente e inofensiva ﻿—﻿que era, para él, de mal agüero﻿—﻿ o al ver girar la silla sobre una pata."
  },
  {
    "subject": "Fe",
    "point": "«Omnia  possibilia  sunt  credenti» ﻿—﻿Todo es posible para el que cree. ﻿—﻿Son palabras de Cristo.\n\n﻿—﻿¿Qué  haces,  que  no  le  dices  con los   apóstoles:   «adauge   nobis   fidem!» ﻿—﻿¡auméntame la fe!?"
  },
  {
    "subject": "Humildad",
    "point": "Cuando percibas los aplausos del triunfo, que suenen también en tus oídos las risas que provocaste con tus fracasos."
  },
  {
    "subject": "Humildad",
    "point": "No quieras ser como aquella veleta dorada del gran edificio: por mucho que brille y por alta que esté, no importa para la solidez de la obra.\n\n﻿—﻿Ojalá seas como un viejo sillar oculto en los cimientos, bajo tierra, donde nadie te vea: por ti no se derrumbará la casa."
  },
  {
    "subject": "Humildad",
    "point": "Cuanto más me exalten, Jesús mío, humíllame más en mi corazón, haciéndome saber lo que he sido y lo que seré, si tú me dejas."
  },
  {
    "subject": "Humildad",
    "point": "No olvides que eres... el depósito de la basura. ﻿—﻿Por eso, si acaso el Jardinero divino echa mano de ti, y te friega y te limpia... y te llena de magníficas flores..., ni el aroma ni el color, que embellecen tu fealdad, han de ponerte orgulloso.\n\n﻿—﻿Humíllate: ¿no sabes que eres el cacharro de los desperdicios?"
  },
  {
    "subject": "Humildad",
    "point": "Cuando te veas como eres, ha de parecerte natural que te desprecien."
  },
  {
    "subject": "Humildad",
    "point": "No eres humilde cuando te humillas, sino cuando te humillan y lo llevas por Cristo."
  },
  {
    "subject": "Humildad",
    "point": "Si te conocieras, te gozarías en el desprecio, y lloraría tu corazón ante la exaltación y la alabanza."
  },
  {
    "subject": "Humildad",
    "point": "No te duela que vean tus faltas; la ofensa de Dios y la desedificación que puedas ocasionar, eso te ha de doler.\n\n﻿—﻿Por lo demás, que sepan cómo eres y te desprecien. ﻿—﻿No te cause pena ser nada, porque así Jesús tiene que ponerlo todo en ti."
  },
  {
    "subject": "Humildad",
    "point": "Si obraras conforme a los impulsos que sientes en tu corazón y a los que la razón te dicta, estarías de continuo con la boca en tierra, en postración, como un gusano sucio, feo y despreciable... delante de ¡ese Dios! que tanto te va aguantando."
  },
  {
    "subject": "Humildad",
    "point": "¡Qué grande es el valor de la humildad! ﻿—﻿«Quia respexit humilitatem...». Por encima de la fe, de la caridad, de la pureza inmaculada, reza el himno gozoso de nuestra Madre en la casa de Zacarías:\n\n«Porque vio mi humildad, he aquí que, por esto, me llamarán bienaventurada todas las generaciones»."
  },
  {
    "subject": "Humildad",
    "point": "Eres polvo sucio y caído. ﻿—﻿Aunque el soplo del Espíritu Santo te levante sobre las cosas todas de la tierra y haga que brille como oro, al reflejar en las alturas con tu miseria los rayos soberanos del Sol de Justicia, no olvides la pobreza de tu condición.\n\nUn instante de soberbia te volvería al suelo, y dejarías de ser luz para ser lodo."
  },
  {
    "subject": "Humildad",
    "point": "¿Tú..., soberbia? ﻿—﻿¿De qué?"
  },
  {
    "subject": "Humildad",
    "point": "¿Soberbia? ﻿—﻿¿Por qué?... Dentro de poco ﻿—﻿años, días﻿—﻿ serás un montón de carroña hedionda: gusanos, licores malolientes, trapos sucios de la mortaja..., y nadie, en la tierra, se acordará de ti."
  },
  {
    "subject": "Humildad",
    "point": "Tú, sabio, renombrado, elocuente, poderoso: si no eres humilde, nada vales. ﻿—﻿Corta, arranca ese «yo», que tienes en grado superlativo ﻿—﻿Dios te ayudará﻿—﻿, y entonces podrás comenzar a trabajar por Cristo, en el último lugar de su ejército de apóstoles."
  },
  {
    "subject": "Humildad",
    "point": "Esa falsa humildad es comodidad: así, tan humildico, vas haciendo dejación de derechos... que son deberes."
  },
  {
    "subject": "Humildad",
    "point": "Reconoce humildemente tu flaqueza para poder decir con el Apóstol: «cum enim infirmor, tunc potens sum» ﻿—﻿porque cuando soy débil, entonces soy fuerte."
  },
  {
    "subject": "Humildad",
    "point": "Padre: ¿cómo puede usted aguantar esta basura? ﻿—﻿me dijiste, luego de una confesión contrita.\n\n﻿—﻿Callé, pensando que si tu humildad te lleva a sentirte eso ﻿—﻿basura: ¡un montón de basura!﻿—﻿, aún podremos hacer de toda tu miseria algo grande."
  },
  {
    "subject": "Humildad",
    "point": "Mira qué humilde es nuestro Jesús, ¡un borrico fue su trono en Jerusalén!..."
  },
  {
    "subject": "Humildad",
    "point": "La humildad es otro buen camino para llegar a la paz interior. ﻿—﻿«Él» lo ha dicho: «Aprended de mí, que soy manso y humilde de corazón... y encontraréis paz para vuestras almas»."
  },
  {
    "subject": "Humildad",
    "point": "No es falta de humildad que conozcas el adelanto de tu alma. ﻿—﻿Así lo puedes agradecer a Dios.\n\n﻿—﻿Pero no olvides que eres un pobrecito, que viste un buen traje... prestado."
  },
  {
    "subject": "Humildad",
    "point": "El propio conocimiento nos lleva como de la mano a la humildad."
  },
  {
    "subject": "Humildad",
    "point": "Tu reciedumbre, para defender el espíritu y las normas del apostolado en que trabajas, no debe flaquear por falsa humildad. ﻿—﻿Esa reciedumbre no es soberbia: es virtud cardinal de fortaleza."
  },
  {
    "subject": "Humildad",
    "point": "Por soberbia. ﻿—﻿Ya te ibas creyendo capaz de todo, tú solo. ﻿—﻿Te dejó un instante, y fuiste de cabeza. ﻿—﻿Sé humilde y su apoyo extraordinario no te faltará."
  },
  {
    "subject": "Humildad",
    "point": "Ya puedes desechar esos pensamientos de orgullo: eres lo que el pincel en manos del artista. ﻿—﻿Y nada más.\n\n﻿—﻿Dime para qué sirve un pincel, si no deja hacer al pintor."
  },
  {
    "subject": "Humildad",
    "point": "Para que seas humilde, tú, tan vacío y tan pagado de ti mismo, te basta considerar aquellas palabras de Isaías: eres «gota de agua o de rocío que cae en la tierra, y apenas se echa de ver»."
  },
  {
    "subject": "Obediencia",
    "point": "En los trabajos de apostolado no hay desobediencia pequeña."
  },
  {
    "subject": "Obediencia",
    "point": "Templa tu voluntad, viriliza tu voluntad: que sea, con la gracia de Dios, como un espolón de acero.\n\n﻿—﻿Sólo teniendo una fuerte voluntad sabrás no tenerla para obedecer."
  },
  {
    "subject": "Obediencia",
    "point": "Por esa tardanza, por esa pasividad, por  esa  resistencia  tuya  para  obedecer, ¡cómo se resiente el apostolado y cómo se goza el enemigo!"
  },
  {
    "subject": "Obediencia",
    "point": "Obedeced, como en manos del artista obedece un instrumento ﻿—﻿que no se para a considerar por qué hace esto o lo otro﻿—﻿, seguros de que nunca se os mandará cosa que no sea buena y para toda la gloria de Dios."
  },
  {
    "subject": "Obediencia",
    "point": "El enemigo: ¿obedecerás... hasta en ese detalle «ridículo»? ﻿—﻿Tú, con la gracia de Dios: obedeceré... hasta en ese detalle «heroico»."
  },
  {
    "subject": "Obediencia",
    "point": "Iniciativas. ﻿—﻿Tenlas, en tu apostolado, dentro de los términos del mandato que te otorguen.\n\n﻿—﻿Si se salen de estos límites o tienes duda, consulta al superior, sin comunicar antes a nadie tus pensamientos.\n\n﻿—﻿Nunca  olvides  que  eres  solamente ejecutor."
  },
  {
    "subject": "Obediencia",
    "point": "Si la obediencia no te da paz, es que eres soberbio."
  },
  {
    "subject": "Obediencia",
    "point": "¡Qué lástima que quien hace cabeza no te dé ejemplo!... ﻿—﻿Pero, ¿acaso le obedeces por sus condiciones personales?... ¿O el  ‘obedite praepositis vestris’ ﻿—﻿«obedeced a vuestros superiores», de San Pablo, lo traduces, para tu comodidad, con una interpolación tuya que venga a decir..., siempre que el superior tenga virtudes a mi gusto?"
  },
  {
    "subject": "Obediencia",
    "point": "¡Qué  bien  has  entendido  la  obediencia cuando me has escrito: «obedecer siempre es ser mártir sin morir»!"
  },
  {
    "subject": "Obediencia",
    "point": "Te mandan una cosa que crees estéril y difícil. ﻿—﻿Hazla. ﻿—﻿Y verás que es fácil y fecunda."
  },
  {
    "subject": "Obediencia",
    "point": "Jerarquía. ﻿—﻿Cada pieza en su lugar. ﻿—﻿¿Qué quedaría de un cuadro de Velázquez si cada color se fuera por su sitio, cada hilo de la tela se soltase, cada trozo de madera del bastidor se separase de los otros?"
  },
  {
    "subject": "Obediencia",
    "point": "Tu obediencia no merece ese nombre si no estás decidido a echar por tierra tu labor personal más floreciente, cuando quien puede lo disponga así."
  },
  {
    "subject": "Obediencia",
    "point": "¿Verdad, Señor, que te daba consuelo grande aquella «sutileza» del hombrón niño que, al sentir el desconcierto que produce obedecer en cosa molesta y de suyo repugnante, te decía bajito: ¡Jesús, que haga buena cara!?"
  },
  {
    "subject": "Obediencia",
    "point": "Tu obediencia debe ser muda. ¡Esa lengua!"
  },
  {
    "subject": "Obediencia",
    "point": "Ahora, que te cuesta obedecer, acuérdate de tu Señor, «factus obediens usque ad mortem, mortem autem crucis» ﻿—﻿¡obediente hasta la muerte, y muerte de cruz!"
  },
  {
    "subject": "Obediencia",
    "point": "¡Oh poder de la obediencia! ﻿—﻿El lago de Genesaret negaba sus peces a las redes de Pedro. Toda una noche en vano.\n\n﻿—﻿Ahora, obediente, volvió la red al agua y pescaron «piscium multitudinem copiosam» ﻿—﻿una gran cantidad de peces.\n\n﻿—﻿Créeme: el milagro se repite cada día."
  },
  {
    "subject": "Pobreza",
    "point": "No lo olvides: aquel tiene más que necesita menos. ﻿—﻿No te crees necesidades."
  },
  {
    "subject": "Pobreza",
    "point": "Despégate de los bienes del mundo. ﻿—﻿Ama y practica la pobreza de espíritu: conténtate con lo que basta para pasar la vida sobria y templadamente.\n\n﻿—﻿Si no, nunca serás apóstol."
  },
  {
    "subject": "Pobreza",
    "point": "No  consiste  la  verdadera  pobreza en no tener, sino en estar desprendido: en renunciar voluntariamente al dominio sobre las cosas.\n\n﻿—﻿Por eso hay pobres que realmente son ricos. Y al revés."
  },
  {
    "subject": "Pobreza",
    "point": "Si eres hombre de Dios, pon en despreciar las riquezas el mismo empeño que ponen los hombres del mundo en poseerlas."
  },
  {
    "subject": "Pobreza",
    "point": "¡Tanta afición a las cosas de la tierra! ﻿—﻿Pronto se te irán de las manos, que no bajan con el rico al sepulcro sus riquezas."
  },
  {
    "subject": "Pobreza",
    "point": "No tienes espíritu de pobreza si, puesto a escoger de modo que la elección pase inadvertida, no escoges para ti lo peor."
  },
  {
    "subject": "Pobreza",
    "point": "«Divitiae, si affluant, nolite cor apponere» ﻿—﻿Si vienen a tus manos las riquezas, no pongas en ellas tu corazón. ﻿—﻿Anímate a emplearlas generosamente. Y, si fuera preciso, heroicamente.\n\n﻿—﻿Sé pobre de espíritu."
  },
  {
    "subject": "Pobreza",
    "point": "No amas la pobreza, si no amas lo que la pobreza lleva consigo."
  },
  {
    "subject": "Pobreza",
    "point": "¡Cuántos recursos santos tiene la pobreza! ﻿—﻿¿Te acuerdas? Tú le diste, en horas de agobio económico para aquella empresa apostólica, hasta el último céntimo de que disponías.\n\n﻿—﻿Y  te  dijo  ﻿—﻿Sacerdote  de  Dios﻿—﻿: «yo te daré también todo lo que tengo». ﻿—﻿Tú, de rodillas. Y... «la bendición de Dios Omnipotente, Padre, Hijo y Espíritu Santo, descienda sobre ti y permanezca siempre», se oyó.\n\n﻿—﻿Aún te dura la persuasión de que quedaste bien pagado."
  },
  {
    "subject": "Discreción",
    "point": "De callar no te arrepentirás nunca: de hablar, muchas veces."
  },
  {
    "subject": "Discreción",
    "point": "¿Cómo te atreves a encarecer que te guarden el secreto..., si esta advertencia es la señal de que no has sabido guardarlo tú?"
  },
  {
    "subject": "Discreción",
    "point": "Discreción no es misterio, ni secreteo. ﻿—﻿Es, sencillamente, naturalidad."
  },
  {
    "subject": "Discreción",
    "point": "Discreción es... delicadeza. ﻿—﻿¿No sientes una inquietud, un malestar íntimo, cuando los asuntos ﻿—﻿nobles y corrientes﻿—﻿ de tu familia salen del calor del hogar a la indiferencia o a la curiosidad de la plaza pública?"
  },
  {
    "subject": "Discreción",
    "point": "No pongas fácilmente de manifiesto la intimidad de tu apostolado: ¿no ves que el mundo está lleno de egoístas incomprensiones?"
  },
  {
    "subject": "Discreción",
    "point": "Calla: No olvides que tu ideal es como   una   lucecica   recién   encendida. ﻿—﻿Puede bastar un soplo para apagarla en tu corazón."
  },
  {
    "subject": "Discreción",
    "point": "¡Qué fecundo es el silencio! ﻿—﻿Todas las energías que me pierdes, con tus faltas de discreción, son energías que restas a la eficacia de tu trabajo.\n\n﻿—﻿Sé discreto."
  },
  {
    "subject": "Discreción",
    "point": "Si fueras más discreto no te lamentarías interiormente del mal sabor de boca que te hace sufrir después de muchas de tus conversaciones."
  },
  {
    "subject": "Discreción",
    "point": "No pretendas que te «comprendan». ﻿—﻿Esa   incomprensión   es   providencial: para que tu sacrificio pase oculto."
  },
  {
    "subject": "Discreción",
    "point": "Si callas lograrás más eficacia en tus empresas de apóstol ﻿—﻿¡a cuántos se les va «la fuerza» por la boca!﻿—﻿ y te evitarás muchos peligros de vanagloria."
  },
  {
    "subject": "Discreción",
    "point": "¡Siempre el espectáculo! ﻿—﻿Me pides fotografías, gráficos, estadísticas.\n\n﻿—﻿No te envío ese material, porque ﻿—﻿me parece muy respetable la opinión contraria﻿—﻿ creería luego que hacía una labor  con  vistas  a  encaramarme  en  la tierra..., y donde quiero encaramarme es en el cielo."
  },
  {
    "subject": "Discreción",
    "point": "Hay mucha gente ﻿—﻿santa﻿—﻿ que no entiende tu camino. ﻿—﻿No te empeñes en hacérselo comprender: perderás el tiempo y darás lugar a indiscreciones."
  },
  {
    "subject": "Discreción",
    "point": "«No se puede ser raíz y copa, sino siendo savia, espíritu, cosa que va por dentro».\n\n﻿—﻿El amigo tuyo que escribió esas palabras sabía que eras noblemente ambicioso. ﻿—﻿Y te enseñó el camino: la discreción, el sacrificio, ¡ir por dentro!"
  },
  {
    "subject": "Discreción",
    "point": "Discreción, virtud de pocos. ﻿—﻿¿Quién calumnió a la mujer diciendo que la discreción no es virtud de mujeres?\n\n﻿—﻿¡Cuántos hombres, bien barbados, tienen que aprender!"
  },
  {
    "subject": "Discreción",
    "point": "¡Qué ejemplo de discreción nos da la Madre de Dios! Ni a San José comunica el misterio.\n\n﻿—﻿Pide a la Señora la discreción que te falta."
  },
  {
    "subject": "Discreción",
    "point": "Ha afilado tu lengua el despecho. ¡Calla!"
  },
  {
    "subject": "Discreción",
    "point": "Nunca te habré ponderado con bastante encarecimiento la importancia de la discreción.\n\n﻿—﻿Si no es el filo de tu arma de combate, te diré que es la empuñadura."
  },
  {
    "subject": "Discreción",
    "point": "Calla siempre cuando sientas dentro de ti el bullir de la indignación. ﻿—﻿Y esto, aunque estés justísimamente airado.\n\n﻿—﻿Porque, a pesar de tu discreción, en esos instantes siempre dices más de lo que quisieras."
  },
  {
    "subject": "Alegría",
    "point": "La verdadera virtud no es triste y antipática, sino amablemente alegre."
  },
  {
    "subject": "Alegría",
    "point": "Si salen las cosas bien, alegrémonos, bendiciendo a Dios que pone el incremento. ﻿—﻿¿Salen mal? ﻿—﻿Alegrémonos, bendiciendo a Dios que nos hace participar de su dulce Cruz."
  },
  {
    "subject": "Alegría",
    "point": "La alegría que debes tener no es esa que podríamos llamar fisiológica, de animal sano, sino otra sobrenatural, que procede de abandonar todo y abandonarte en los brazos amorosos de nuestro Padre-Dios."
  },
  {
    "subject": "Alegría",
    "point": "Nunca te desanimes si eres apóstol. ﻿—﻿No hay contradicción que no puedas superar. ﻿—﻿¿Por qué estás triste?"
  },
  {
    "subject": "Alegría",
    "point": "Caras largas..., modales bruscos..., facha ridícula..., aire antipático: ¿Así esperas animar a los demás a seguir a Cristo?"
  },
  {
    "subject": "Alegría",
    "point": "¿No hay alegría? ﻿—﻿Piensa: hay un obstáculo entre Dios y yo. ﻿—﻿Casi siempre acertarás."
  },
  {
    "subject": "Alegría",
    "point": "Para poner remedio a tu tristeza me pides un consejo. ﻿—﻿Voy a darte una receta que viene de buena mano: del apóstol Santiago.\n\n﻿—﻿«Tristatur aliquis vestrum?» ﻿—﻿¿Estás triste, hijo mío? ﻿—﻿«Oret!» ﻿—﻿¡Haz oración! ﻿—﻿Prueba a ver."
  },
  {
    "subject": "Alegría",
    "point": "No estés triste. ﻿—﻿Ten una visión más... «nuestra» ﻿—﻿más cristiana﻿—﻿ de las cosas."
  },
  {
    "subject": "Alegría",
    "point": "Quiero que estés siempre contento, porque la alegría es parte integrante de tu camino. ﻿—﻿Pide esa misma alegría sobrenatural para todos."
  },
  {
    "subject": "Alegría",
    "point": "«Laetetur cor quaerentium Dominum» ﻿—﻿Alégrese el corazón de los que buscan al Señor.\n\n﻿—﻿Luz, para que investigues en los motivos de tu tristeza."
  },
  {
    "subject": "Otras virtudes ",
    "point": "Los actos de Fe, Esperanza y Amor son válvulas por donde se expansiona el fuego de las almas que viven vida de Dios."
  },
  {
    "subject": "Otras virtudes ",
    "point": "Hazlo todo con desinterés, por puro Amor, como si no hubiera premio ni castigo. ﻿—﻿Pero fomenta en tu corazón la gloriosa esperanza del cielo."
  },
  {
    "subject": "Otras virtudes ",
    "point": "Está bien que sirvas a Dios como un hijo, sin paga, generosamente... ﻿—﻿Pero no te preocupes si alguna vez piensas en el premio."
  },
  {
    "subject": "Otras virtudes ",
    "point": "Dice Jesús: «y cualquiera que deje casa o hermanos o hermanas o padre o madre o esposa o hijos o heredades por causa de mi nombre, recibirá cien veces más y poseerá la vida eterna».\n\n﻿—﻿¡A ver si encuentras, en la tierra, quien pague con tanta generosidad!"
  },
  {
    "subject": "Otras virtudes ",
    "point": "Jesús... callado. ﻿—﻿«Jesus autem tacebat». ﻿—﻿¿Por qué hablas tú, para consolarte o para sincerarte?\n\nCalla. ﻿—﻿Busca la alegría en los desprecios: siempre te harán menos de los que mereces.\n\n﻿—﻿¿Puedes tú, acaso, preguntar: «Quid enim mali feci?» ﻿—﻿¿qué mal he hecho?"
  },
  {
    "subject": "Otras virtudes ",
    "point": "Está seguro de que eres hombre de Dios si llevas con alegría y silencio la injusticia."
  },
  {
    "subject": "Otras virtudes ",
    "point": "Hermosa contestación la que dio aquel varón venerable al joven que se quejaba de la injusticia sufrida:\n\n«¿Te molesta? ﻿—﻿le decía﻿—﻿, pues, ¡no quieras ser bueno!...»"
  },
  {
    "subject": "Otras virtudes ",
    "point": "Nunca des tu parecer si no te lo piden, aunque pienses que esta opinión tuya es la más acertada."
  },
  {
    "subject": "Otras virtudes ",
    "point": "Es verdad que fue pecador. ﻿—﻿Pero no formes sobre él ese juicio inconmovible. ﻿—﻿Ten entrañas de piedad, y no olvides que aún puede ser un Agustín, mientras tú no pasas de mediocre."
  },
  {
    "subject": "Otras virtudes ",
    "point": "Todas las cosas de este mundo no son más que tierra. ﻿—﻿Ponlas en un montón bajo tus pies, y estarás más cerca del cielo."
  },
  {
    "subject": "Otras virtudes ",
    "point": "Oro, plata, joyas..., tierra, montones de estiércol. ﻿—﻿Goces, placeres sensuales, satisfacción de apetitos..., como una bestia, como un mulo, como un cerdo, como un gallo, como un toro.\n\nHonores,  distinciones,  títulos...,  cosas de aire, hinchazones de soberbia, mentiras, nada."
  },
  {
    "subject": "Otras virtudes ",
    "point": "No pongas tus amores aquí abajo. ﻿—﻿Son amores egoístas... Los que amas se apartarán de ti, con miedo y asco, a las pocas horas de llamarte Dios a su presencia. ﻿—﻿Otros son los amores que perduran."
  },
  {
    "subject": "Otras virtudes ",
    "point": "La gula es un vicio feo. ﻿—﻿¿No te da un poquito de risa y otro poquito de asco ver a esos señores graves, sentados alrededor de la mesa, serios, con aire de rito,  metiendo grasas en el tubo digestivo, como si aquello fuera «un fin»?"
  },
  {
    "subject": "Otras virtudes ",
    "point": "En la mesa, no hables de la comida: eso es una ordinariez, impropia de ti. ﻿—﻿Habla de algo noble ﻿—﻿del alma o del entendimiento﻿—﻿, y enaltecerás ese deber."
  },
  {
    "subject": "Otras virtudes ",
    "point": "El día que te levantes de la mesa sin haber hecho una pequeña mortificación has comido como un pagano."
  },
  {
    "subject": "Otras virtudes ",
    "point": "De ordinario comes más de lo que necesitas. ﻿—﻿Y esa hartura, que muchas veces te produce pesadez y molestia física, te inhabilita para saborear los bienes sobrenaturales y entorpece tu entendimiento.\n\n¡Qué buena virtud, aun para la tierra, es la templanza!"
  },
  {
    "subject": "Otras virtudes ",
    "point": "Te veo, caballero cristiano ﻿—﻿dices que lo eres﻿—﻿, besando una imagen, mascullando una oración vocal, clamando contra los que atacan a la Iglesia de Dios..., y hasta frecuentando los Santos Sacramentos.\n\nPero no te veo hacer un sacrificio, ni prescindir de ciertas conversaciones... mundanas (podría, con razón, aplicarles otro calificativo), ni ser generoso con los de abajo... ¡ni con esa Iglesia de Cristo!, ni soportar una flaqueza de tu hermano, ni abatir tu soberbia por el bien común, ni deshacerte de tu firme envoltura de egoísmo, ni... ¡tantas cosas más!\n\nTe veo... ﻿—﻿No te veo... ﻿—﻿Y tú... ¿dices que eres caballero cristiano? ﻿—﻿¡Qué pobre concepto tienes de Cristo!"
  },
  {
    "subject": "Otras virtudes ",
    "point": "Tu talento, tu simpatía, tus condiciones... se pierden: no te dejan aprovecharlas. ﻿—﻿Piensa bien estas palabras de un autor espiritual: «No se pierde el incienso que se ofrece a Dios. ﻿—﻿Más honrado es el Señor con el abatimiento de tus talentos que con el vano uso de ellos»."
  },
  {
    "subject": "Tribulaciones",
    "point": "El vendaval de la persecución es bueno. ﻿—﻿¿Qué se pierde?... No se pierde lo que está perdido. ﻿—﻿Cuando no se arranca el árbol de cuajo ﻿—﻿y el árbol de la Iglesia no hay viento ni huracán que pueda arrancarlo﻿—﻿ solamente se caen las ramas secas... y esas, bien caídas están."
  },
  {
    "subject": "Tribulaciones",
    "point": "Conforme: aquella persona ha sido mala contigo. ﻿—﻿Pero, ¿no has sido tú peor con Dios?"
  },
  {
    "subject": "Tribulaciones",
    "point": "Jesús: por dondequiera que has pasado  no  quedó  un  corazón  indiferente. ﻿—﻿O se te ama o se te odia.\n\nCuando un varón-apóstol te sigue, cumpliendo su deber, ¿podrá extrañarme ﻿—﻿¡si es otro Cristo!﻿—﻿ que levante parecidos murmullos de aversión o de afecto?"
  },
  {
    "subject": "Tribulaciones",
    "point": "Otra vez...: Que han dicho, que han escrito...: En favor, en contra...: Con buena, y con menos buena voluntad...: Reticencias y calumnias, panegíricos y exaltaciones...: sandeces y aciertos...\n\n﻿—﻿¡Tonto, tontísimo!: ¿Qué te importa, cuando vas derecho a tu fin, cabeza y corazón borrachos de Dios, el clamor del viento o el cantar de la chicharra, o el mugido o el gruñido o el relincho?...\n\nAdemás... es inevitable: no pretendas poner puertas al campo."
  },
  {
    "subject": "Tribulaciones",
    "point": "Se han desatado las lenguas y has sufrido desaires que te han herido más porque no los esperabas.\n\nTu reacción sobrenatural debe ser perdonar ﻿—﻿y aun pedir perdón﻿—﻿ y aprovechar la experiencia para despegarte de las criaturas."
  },
  {
    "subject": "Tribulaciones",
    "point": "Cuando venga el sufrimiento, el desprecio..., la Cruz, has de considerar: ¿qué es esto para lo que yo merezco?"
  },
  {
    "subject": "Tribulaciones",
    "point": "¿Estás sufriendo una gran tribulación? ﻿—﻿¿Tienes contradicciones? Di, muy despacio, como paladeándola, esta oración recia y viril:\n\n«Hágase, cúmplase, sea alabada y eternamente ensalzada la justísima y amabilísima Voluntad de Dios, sobre todas las cosas. ﻿—﻿Amén. ﻿—﻿Amén.»\n\nYo te aseguro que alcanzarás la paz."
  },
  {
    "subject": "Tribulaciones",
    "point": "Sufres en esta vida de aquí..., que es un sueño... corto. ﻿—﻿Alégrate: porque te quiere mucho tu Padre-Dios, y, si no pones obstáculos, tras este sueño malo, te dará un buen despertar."
  },
  {
    "subject": "Tribulaciones",
    "point": "Te duele que no te agradezcan aquel favor. ﻿—﻿Respóndeme a estas dos preguntas: ¿tan agradecido eres tú con Cristo Jesús?... ¿has sido capaz de hacer ese favor, buscando el agradecimiento en la tierra?"
  },
  {
    "subject": "Tribulaciones",
    "point": "No sé por qué te asustas. ﻿—﻿Siempre fueron poco razonables los enemigos de Cristo.\n\nResucitado  Lázaro,  debieron  rendirse y confesar la divinidad de Jesús. ﻿—﻿Pues, no: ¡matemos al que da la vida!, dijeron.\n\nY hoy, como ayer."
  },
  {
    "subject": "Tribulaciones",
    "point": "En las horas de lucha y contradicción, cuando quizá «los buenos» llenen de obstáculos tu camino, alza tu corazón de apóstol: oye a Jesús que habla del grano de mostaza y de la levadura. ﻿—﻿Y dile: «edissere  nobis  parabolam»﻿—﻿explícame la parábola.\n\nY sentirás el gozo de contemplar la victoria futura: aves del cielo, en el cobijo de tu apostolado, ahora incipiente; y toda la masa fermentada."
  },
  {
    "subject": "Tribulaciones",
    "point": "Si recibes la tribulación con ánimo encogido pierdes la alegría y la paz, y te expones a no sacar provecho espiritual de aquel trance."
  },
  {
    "subject": "Tribulaciones",
    "point": "Los  acontecimientos  públicos  te han  metido  en  un  encierro  voluntario, peor quizá, por sus circunstancias, que el encierro de una prisión. ﻿—﻿Has sufrido un eclipse de tu personalidad.\n\nNo encuentras campo: egoísmos, curiosidades, incomprensiones y susurración. ﻿—﻿Bueno; ¿y qué? ¿Olvidas tu voluntad libérrima y tu poder de «niño»? ﻿—﻿La falta de hojas y de flores (de acción externa) no excluye la multiplicación y la actividad de las raíces (vida interior).\n\nTrabaja: ya cambiará el rumbo de las cosas, y darás más frutos que antes, y más sabrosos."
  },
  {
    "subject": "Tribulaciones",
    "point": "¿Te riñen? ﻿—﻿No te enfades, como te aconseja tu soberbia. ﻿—﻿Piensa: ¡qué caridad tienen conmigo! ¡Lo que se habrán callado!"
  },
  {
    "subject": "Tribulaciones",
    "point": "Cruz,  trabajos,  tribulaciones:  los tendrás mientras vivas. ﻿—﻿Por ese camino fue Cristo, y no es el discípulo más que el Maestro."
  },
  {
    "subject": "Tribulaciones",
    "point": "Conforme: hay mucha lucha de fuera y esto te exime, en parte. ﻿—﻿Pero también hay complicidad dentro ﻿—﻿mira despacio﻿—﻿ y ahí no veo eximente."
  },
  {
    "subject": "Tribulaciones",
    "point": "¿No has oído de labios del Maestro la parábola de la vid y los sarmientos? ﻿—﻿Consuélate: te exige, porque eres sarmiento que da fruto... Y te poda, «ut fructum plus afferas» ﻿—﻿para que des más fruto.\n\n¡Claro!: duele ese cortar, ese arrancar. Pero, luego, ¡qué lozanía en los frutos, qué madurez en las obras!"
  },
  {
    "subject": "Tribulaciones",
    "point": "Estás intranquilo. ﻿—﻿Mira: pase lo que pase en tu vida interior o en el mundo que te rodea nunca olvides que la importancia de los sucesos o de las personas es muy relativa. ﻿—﻿Calma: deja que corra el tiempo; y, después, viendo de lejos y sin pasión los acontecimientos y las gentes adquirirás la perspectiva, pondrás cada cosa en su lugar y con su verdadero tamaño.\n\nSi obras de este modo serás más justo y te ahorrarás muchas preocupaciones."
  },
  {
    "subject": "Tribulaciones",
    "point": "Una mala noche, en una mala posada. ﻿—﻿Así dicen que definió esta vida terrena la Madre Teresa de Jesús. ﻿—﻿¿No es verdad que es comparación certera?"
  },
  {
    "subject": "Tribulaciones",
    "point": "Una  visita  al  monasterio  famoso. ﻿—﻿Aquella señora extranjera sintió apiadársele las entrañas al considerar la pobreza del edificio: «¿Deben llevar ustedes una vida muy dura, no?» Y el monje, satisfecho, se limitó a contestar: «Tú lo quisiste, fraile mostén; tú lo quisiste, tú te lo ten».\n\nEsto, que gozosamente oí decir a ese santo varón, tengo que decírtelo a ti con pena, cuando me cuentas que no eres feliz."
  },
  {
    "subject": "Tribulaciones",
    "point": "¿Inquietarte? ﻿—﻿Jamás: que eso es perder la paz."
  },
  {
    "subject": "Tribulaciones",
    "point": "Decaimiento físico. ﻿—﻿Estás... derrumbado. ﻿—﻿Descansa. Para esa actividad exterior. ﻿—﻿Consulta al médico. Obedece, y despreocúpate.\n\nPronto volverás a tu vida y mejorarás, si eres fiel, tus apostolados."
  },
  {
    "subject": "Lucha interior ",
    "point": "No te turbes si al considerar las maravillas del mundo sobrenatural sientes la otra voz ﻿—﻿íntima, insinuante﻿—﻿ del hombre viejo.\n\nEs «el cuerpo de muerte», que clama por sus fueros perdidos... Te basta la gracia: sé fiel y vencerás."
  },
  {
    "subject": "Lucha interior ",
    "point": "El mundo, el demonio y la carne son unos aventureros que, aprovechándose de la debilidad del salvaje que llevas dentro, quieren que, a cambio del pobre espejuelo de un placer ﻿—﻿que nada vale﻿—﻿, les entregues el oro fino y las perlas y los brillantes y rubíes empapados en la sangre viva y redentora de tu Dios, que son el precio y el tesoro de tu eternidad."
  },
  {
    "subject": "Lucha interior ",
    "point": "¿Oyes? ﻿—﻿En otro estado, en otro lugar, en otro grado y oficio harías mucho mayor bien. ﻿—﻿¡Para hacer lo que haces no hace falta talento!...\n\nPues yo te digo: donde te han puesto agradas a Dios..., y eso que venías pensando es claramente sugestión infernal."
  },
  {
    "subject": "Lucha interior ",
    "point": "Te apuras y entristeces porque tus Comuniones son frías, llenas de aridez. ﻿—﻿Cuando vas al Sacramento, dime: ¿te buscas a ti o buscas a Jesús? ﻿—﻿Si te buscas a ti, motivo tienes para entristecerte... Pero si ﻿—﻿como debes﻿—﻿ buscas a Cristo, ¿quieres señal más segura que la Cruz para saber que le has encontrado?"
  },
  {
    "subject": "Lucha interior ",
    "point": "Otra caída... y ¡qué caída!... ¿Desesperarte?... No: humillarte y acudir, por María, tu Madre, al Amor Misericordioso de Jesús. ﻿—﻿Un «miserere» y ¡arriba ese corazón! ﻿—﻿A comenzar de nuevo."
  },
  {
    "subject": "Lucha interior ",
    "point": "¡Muy  honda  es  tu  caída!  ﻿—﻿Comienza los cimientos desde ahí abajo. ﻿—﻿Sé humilde. ﻿—﻿«Cor contritum et humiliatum, Deus, non despicies». ﻿—﻿No despreciará Dios un corazón contrito y humillado."
  },
  {
    "subject": "Lucha interior ",
    "point": "Tú no vas contra Dios. ﻿—﻿Tus caídas son de fragilidad. ﻿—﻿Conforme: pero ¡son tan frecuentes esas fragilidades! ﻿—﻿no sabes evitarlas﻿—﻿ que, si no quieres que te tenga por malo, habré de tenerte por malo y por tonto."
  },
  {
    "subject": "Lucha interior ",
    "point": "Un querer sin querer es el tuyo, mientras no quites decididamente la ocasión. ﻿—﻿No te quieras engañar diciéndome que eres débil. Eres... cobarde, que no es lo mismo."
  },
  {
    "subject": "Lucha interior ",
    "point": "Esa trepidación de tu espíritu, la tentación, que te envuelve, es como una venda sobre los ojos de tu alma.\n\nEstás a oscuras. ﻿—﻿No te empeñes en andar solo, porque, solo, caerás. ﻿—﻿Ve a tu Director ﻿—﻿a tu superior﻿—﻿ y él hará que oigas aquellas palabras de Rafael Arcángel a Tobías:\n\n«Forti animo esto, in proximo est ut a Deo cureris» ﻿—﻿Ten ánimo, que pronto te curará Dios. ﻿—﻿Sé obediente, y caerán las escamas, caerá la venda de tus ojos, y Dios te llenará de gracia y de paz."
  },
  {
    "subject": "Lucha interior ",
    "point": "¡No sé vencerme!, me escribes con desaliento. ﻿—﻿Y te contesto: Pero, ¿acaso has intentado poner los medios?"
  },
  {
    "subject": "Lucha interior ",
    "point": "¡Bienaventuradas malaventuras de la tierra! ﻿—﻿Pobreza, lágrimas, odios, injusticia, deshonra... Todo lo podrás en Aquel que te confortará."
  },
  {
    "subject": "Lucha interior ",
    "point": "Sufres...  y  no  querrías  quejarte. ﻿—﻿No importa que te quejes ﻿—﻿es la reacción natural de la pobre carne nuestra﻿—﻿, mientras tu voluntad quiere en ti, ahora y siempre, lo que quiera Dios."
  },
  {
    "subject": "Lucha interior ",
    "point": "Nunca  te  desesperes.  Muerto  y corrompido estaba Lázaro: «jam foetet, quatriduanus est enim» ﻿—﻿hiede, porque hace cuatro días que está enterrado, dice Marta a Jesús.\n\nSi oyes la inspiración de Dios y la sigues ﻿—﻿«Lazare, veni foras!» ﻿—﻿¡Lázaro, sal afuera!﻿—﻿, volverás a la Vida."
  },
  {
    "subject": "Lucha interior ",
    "point": "¡Que  cuesta!  ﻿—﻿Ya  lo  sé.  Pero, ¡adelante!: nadie será premiado ﻿—﻿y ¡qué premio!﻿—﻿ sino el que pelee con bravura."
  },
  {
    "subject": "Lucha interior ",
    "point": "Si se tambalea tu edificio espiritual, si todo te parece estar en el aire..., apóyate en la confianza filial en Jesús y en María, piedra firme y segura sobre la que debiste edificar desde el principio."
  },
  {
    "subject": "Lucha interior ",
    "point": "La prueba esta vez es larga. ﻿—﻿Quizá ﻿—﻿y sin quizá﻿—﻿ no la llevaste bien hasta aquí... porque aún buscabas consuelos humanos. ﻿—﻿Y tu Padre-Dios los arrancó de cuajo para que no tengas más asidero que Él."
  },
  {
    "subject": "Lucha interior ",
    "point": "¿Que te da todo igual? ﻿—﻿No quieras engañarte. Ahora mismo, si yo te preguntara por personas y por empresas, en las que por Dios metiste tu alma, habrías de contestarme, ¡briosamente!, con el interés de quien habla de cosa propia.\n\nNo te da todo igual: es que no eres incansable...,  y  necesitas  más  tiempo para ti: tiempo que será también para tus obras, porque, a última hora, tú eres el instrumento."
  },
  {
    "subject": "Lucha interior ",
    "point": "Me dices que tienes en tu pecho fuego y agua, frío y calor, pasioncillas y Dios...: una vela encendida a San Miguel, y otra al diablo.\n\nTranquilízate: mientras quieras luchar no hay dos velas encendidas en tu pecho, sino una, la del Arcángel."
  },
  {
    "subject": "Lucha interior ",
    "point": "El enemigo casi siempre procede así con las almas que le van a resistir: hipócritamente, suavemente: motivos... ¡espirituales!: no llamar la atención... ﻿—﻿Y luego, cuando parece no haber remedio (lo hay), descaradamente..., por si logra una desesperación a lo Judas, sin arrepentimiento."
  },
  {
    "subject": "Lucha interior ",
    "point": "Al perder aquellos consuelos humanos te has quedado con una sensación de soledad, como pendiente de un hilillo sobre el vacío de negro abismo. ﻿—﻿Y tu clamor, tus gritos de auxilio, parece que no los escucha nadie.\n\nBien  merecido  tienes  ese  desamparo. ﻿—﻿Sé humilde, no te busques a ti, ni busques tu comodidad: ama la Cruz ﻿—﻿soportarla es poco﻿—﻿ y el Señor oirá tu oración. ﻿—﻿Y se encalmarán tus sentidos. ﻿—﻿Y tu corazón volverá a cerrarse. ﻿—﻿Y tendrás paz."
  },
  {
    "subject": "Lucha interior ",
    "point": "En carne viva. ﻿—﻿Así te encuentras. Todo te hace sufrir en las potencias y en los sentidos. Y todo te es tentación...\n\nSé humilde ﻿—﻿insisto﻿—﻿: verás qué pronto te sacan de ese estado: y el dolor se trocará en gozo: y la tentación, en segura firmeza.\n\nPero, mientras, aviva tu fe; llénate de esperanza; y haz continuos actos de Amor, aunque pienses que son sólo de boca."
  },
  {
    "subject": "Lucha interior ",
    "point": "Toda nuestra fortaleza es prestada."
  },
  {
    "subject": "Lucha interior ",
    "point": "¡Oh, Dios mío: cada día estoy menos seguro de mí y más seguro de Ti!"
  },
  {
    "subject": "Lucha interior ",
    "point": "Si no le dejas, Él no te dejará."
  },
  {
    "subject": "Lucha interior ",
    "point": "Espéralo todo de Jesús: tú no tienes nada, no vales nada, no puedes nada. ﻿—﻿Él obrará, si en Él te abandonas."
  },
  {
    "subject": "Lucha interior ",
    "point": "¡Oh, Jesús! ﻿—﻿Descanso en Ti."
  },
  {
    "subject": "Lucha interior ",
    "point": "Confía siempre en tu Dios. ﻿—﻿Él no pierde batallas."
  },
  {
    "subject": "Postrimerías",
    "point": "«Esta es vuestra hora y el poder de las tinieblas». ﻿—﻿Luego, ¿el hombre pecador tiene su hora? ﻿—﻿Sí..., ¡y Dios su eternidad!"
  },
  {
    "subject": "Postrimerías",
    "point": "Si eres apóstol, la muerte será para ti una buena amiga que te facilita el camino."
  },
  {
    "subject": "Postrimerías",
    "point": "¿Has visto, en una tarde triste de otoño, caer las hojas muertas? Así caen cada día las almas en la eternidad: un día, la hoja caída serás tú."
  },
  {
    "subject": "Postrimerías",
    "point": "¿No has oído con qué tono de tristeza se lamentan los mundanos de que «cada día que pasa es morir un poco»?\n\nPues, yo te digo: alégrate, alma de apóstol, porque cada día que pasa te aproxima a la Vida."
  },
  {
    "subject": "Postrimerías",
    "point": "A los «otros», la muerte les para y sobrecoge. ﻿—﻿A nosotros, la muerte ﻿—﻿la Vida﻿—﻿ nos anima y nos impulsa.\n\nPara ellos es el fin: para nosotros, el principio."
  },
  {
    "subject": "Postrimerías",
    "point": "No tengas miedo a la muerte. ﻿—﻿Acéptala, desde ahora, generosamente..., cuando Dios quiera..., como Dios quiera..., donde Dios quiera. ﻿—﻿No lo dudes: vendrá en el tiempo, en el lugar y del modo que más convenga..., enviada por tu Padre-Dios. ﻿—﻿¡Bienvenida sea nuestra hermana la muerte!"
  },
  {
    "subject": "Postrimerías",
    "point": "¿Qué pieza del mundo se desquiciará si yo falto, si muero?"
  },
  {
    "subject": "Postrimerías",
    "point": "¿Ves cómo se deshace materialmente, en humores que apestan, el cadáver de la persona querida? ﻿—﻿Pues, ¡eso es un cuerpo hermoso! ﻿—﻿Contémplalo y saca consecuencias."
  },
  {
    "subject": "Postrimerías",
    "point": "Aquellos cuadros de Valdés Leal, con tanta carroña distinguida ﻿—﻿obispos, calatravos﻿—﻿ en viva podredumbre, me parece imposible que no te muevan.\n\nPero ¿y el gemido del duque de Gandía: no más servir a señor que se me pueda morir?"
  },
  {
    "subject": "Postrimerías",
    "point": "Me hablas de morir «heroicamente». ﻿—﻿¿No crees que es más «heroico» morir inadvertido en una buena cama, como un burgués..., pero de mal de Amor?"
  },
  {
    "subject": "Postrimerías",
    "point": "Tú ﻿—﻿si eres apóstol﻿—﻿ no has de morir. ﻿—﻿Cambiarás de casa, y nada más."
  },
  {
    "subject": "Postrimerías",
    "point": "«Ha de venir a juzgar a los vivos y a los muertos», rezamos en el Credo. ﻿—﻿Ojalá no me pierdas de vista ese juicio y esa justicia y... a ese Juez."
  },
  {
    "subject": "Postrimerías",
    "point": "¿No brilla en tu alma el deseo de que tu Padre-Dios se ponga contento cuando te tenga que juzgar?"
  },
  {
    "subject": "Postrimerías",
    "point": "Hay mucha propensión en las almas mundanas a recordar la Misericordia del Señor. ﻿—﻿Y así se animan a seguir adelante en sus desvaríos.\n\nEs verdad que Dios Nuestro Señor es infinitamente misericordioso, pero también es infinitamente justo: y hay un juicio, y Él es el Juez."
  },
  {
    "subject": "Postrimerías",
    "point": "Anímate. ﻿—﻿¿No sabes que dice San Pablo, a los de Corinto, que «cada uno recibirá su propio salario, a medida de su trabajo»?"
  },
  {
    "subject": "Postrimerías",
    "point": "Hay infierno. ﻿—﻿Una afirmación que, para ti, tiene visos de perogrullada. ﻿—﻿Te la voy a repetir: ¡hay infierno!\n\nHazme tú eco, oportunamente, al oído de aquel compañero... y de aquel otro."
  },
  {
    "subject": "Postrimerías",
    "point": "Óyeme, hombre metido en la ciencia hasta las cejas: tu ciencia no me puede negar la verdad de las actividades diabólicas. Mi Madre, la Santa Iglesia ﻿—﻿durante muchos años: y es también una laudable devoción privada﻿—﻿ ha hecho que los Sacerdotes al pie del altar invoquen cada día a San Miguel, «contra nequitiam et insidias diaboli» ﻿—﻿contra la maldad y las insidias del enemigo."
  },
  {
    "subject": "Postrimerías",
    "point": "El cielo: «ni ojo alguno vio, ni oreja oyó, ni pasaron a hombre por pensamiento las cosas que tiene Dios preparadas para aquellos que le aman».\n\n¿No te empujan a luchar esas revelaciones del Apóstol?"
  },
  {
    "subject": "Postrimerías",
    "point": "Siempre. ﻿—﻿¡Para siempre! ﻿—﻿Palabras  manoseadas  por  el  afán  humano de prolongar ﻿—﻿de eternizar﻿—﻿ lo que es gustoso.\n\nPalabras mentirosas, en la tierra, donde todo se acaba."
  },
  {
    "subject": "Postrimerías",
    "point": "Esto de aquí es un continuo acabarse: aún no empieza el placer y ya se termina."
  },
  {
    "subject": "La voluntad de Dios",
    "point": "Esta es la llave para abrir la puerta y entrar en el Reino de los Cielos: «qui facit voluntatem Patris mei qui in coelis est,  ipse  intrabit  in  regnum  coelorum» ﻿—﻿el que hace la voluntad de mi Padre..., ¡ese entrará!"
  },
  {
    "subject": "La voluntad de Dios",
    "point": "De que tú y yo nos portemos como Dios quiere ﻿—﻿no lo olvides﻿—﻿ dependen muchas cosas grandes."
  },
  {
    "subject": "La voluntad de Dios",
    "point": "Nosotros somos piedras, sillares, que se mueven, que sienten, que tienen una libérrima voluntad.\n\nDios mismo es el cantero que nos quita las esquinas, arreglándonos, modificándonos, según Él desea, a golpe de martillo y de cincel.\n\nNo queramos apartarnos, no queramos esquivar su Voluntad, porque, de cualquier modo, no podremos evitar los golpes. ﻿—﻿Sufriremos más e inútilmente, y, en lugar de la piedra pulida y dispuesta para edificar, seremos un montón informe de grava que pisarán las gentes con desprecio."
  },
  {
    "subject": "La voluntad de Dios",
    "point": "¿Resignación?...  ¿Conformidad?... ¡Querer la Voluntad de Dios!"
  },
  {
    "subject": "La voluntad de Dios",
    "point": "La aceptación rendida de la Voluntad de Dios trae necesariamente el gozo y la paz: la felicidad en la Cruz. ﻿—﻿Entonces se ve que el yugo de Cristo es suave y que su carga no es pesada."
  },
  {
    "subject": "La voluntad de Dios",
    "point": "¡Paz, paz!, me dices. ﻿—﻿La paz es... para los hombres de «buena» voluntad."
  },
  {
    "subject": "La voluntad de Dios",
    "point": "Un razonamiento que lleva a la paz y que el Espíritu Santo da hecho a los que quieren la Voluntad de Dios: «Dominus regit me, et nihil mihi deerit» ﻿—﻿el Señor me gobierna, nada me faltará.\n\n¿Qué puede inquietar a un alma que repita de verdad esas palabras?"
  },
  {
    "subject": "La voluntad de Dios",
    "point": "Hombre libre, sujétate a voluntaria servidumbre para que Jesús no tenga que decir por ti aquello que cuentan que dijo por otros a la Madre Teresa: «Teresa, yo quise... Pero los hombres no han querido»."
  },
  {
    "subject": "La voluntad de Dios",
    "point": "Acto de identificación con la Voluntad de Dios:\n\n¿Lo quieres, Señor?... ¡Yo también lo quiero!"
  },
  {
    "subject": "La voluntad de Dios",
    "point": "No dudes: deja que salga del corazón a los labios un «Fiat» ﻿—﻿¡hágase!...﻿—﻿ que sea la coronación del sacrificio."
  },
  {
    "subject": "La voluntad de Dios",
    "point": "Cuanto más cerca está de Dios el apóstol, se siente más universal: se agranda el corazón para que quepan todos y todo en los deseos de poner el universo a los pies de Jesús."
  },
  {
    "subject": "La voluntad de Dios",
    "point": "Más quiero tu Voluntad, Dios mío, que no cumpliéndola ﻿—﻿si pudiera ser tal disparate﻿—﻿, la misma gloria."
  },
  {
    "subject": "La voluntad de Dios",
    "point": "El abandono en la Voluntad de Dios es el secreto para ser feliz en la tierra. ﻿—﻿Di, pues: «meus cibus est, ut faciam voluntatem ejus» ﻿—﻿mi alimento es hacer su Voluntad."
  },
  {
    "subject": "La voluntad de Dios",
    "point": "Ese abandono es precisamente la condición que te hace falta para no perder en lo sucesivo tu paz."
  },
  {
    "subject": "La voluntad de Dios",
    "point": "El «gaudium cum pace» ﻿—﻿la alegría y la paz﻿—﻿ es fruto seguro y sabroso del abandono."
  },
  {
    "subject": "La voluntad de Dios",
    "point": "La indiferencia no es tener el corazón seco... como Jesús no lo tuvo."
  },
  {
    "subject": "La voluntad de Dios",
    "point": "No eres menos feliz porque te falta que si te sobrara."
  },
  {
    "subject": "La voluntad de Dios",
    "point": "Dios exalta a quienes cumplen su Voluntad en lo mismo en que los humilló."
  },
  {
    "subject": "La voluntad de Dios",
    "point": "Pregúntate  muchas  veces  al  día: ¿hago en este momento lo que debo hacer?"
  },
  {
    "subject": "La voluntad de Dios",
    "point": "Jesús, lo que tú «quieras»... yo lo amo."
  },
  {
    "subject": "La voluntad de Dios",
    "point": "Escalones: Resignarse con la Voluntad de Dios: Conformarse con la Voluntad de Dios: Querer la Voluntad de Dios: Amar la Voluntad de Dios."
  },
  {
    "subject": "La voluntad de Dios",
    "point": "Señor, si es tu Voluntad, haz de mi pobre carne un Crucifijo."
  },
  {
    "subject": "La voluntad de Dios",
    "point": "No caigas en un círculo vicioso: tú piensas: cuando se arregle esto así o del otro modo seré muy generoso con mi Dios.\n\n¿Acaso Jesús no estará esperando que seas generoso sin reservas para arreglar Él las cosas mejor de lo que imaginas?\n\nPropósito  firme, lógica  consecuencia: en cada instante de cada día trataré de cumplir con generosidad la Voluntad de Dios."
  },
  {
    "subject": "La voluntad de Dios",
    "point": "Tu propia voluntad, tu propio juicio: eso es lo que te inquieta."
  },
  {
    "subject": "La voluntad de Dios",
    "point": "Es cuestión de segundos... Piensa antes de comenzar cualquier negocio: ¿Qué quiere Dios de mí en este asunto?\n\nY, con la gracia divina, ¡hazlo!"
  },
  {
    "subject": "La gloria de Dios",
    "point": "Es bueno dar gloria a Dios, sin tomarse anticipos (mujer, hijos, honores...) de esa gloria, de que gozaremos plenamente con Él en la Vida...\n\nAdemás, Él es generoso... Da el ciento por uno: y esto es verdad hasta en los hijos. ﻿—﻿Muchos se privan de ellos por su gloria, y tienen miles de hijos de su espíritu. ﻿—﻿Hijos, como nosotros lo somos del Padre nuestro, que está en los cielos."
  },
  {
    "subject": "La gloria de Dios",
    "point": "«Deo omnis gloria». ﻿—﻿Para Dios toda la gloria. ﻿—﻿Es una confesión categórica de nuestra nada. Él, Jesús, lo es todo. Nosotros, sin Él, nada valemos: nada.\n\nNuestra vanagloria sería eso: gloria vana; sería un robo sacrílego; el «yo» no debe aparecer en ninguna parte."
  },
  {
    "subject": "La gloria de Dios",
    "point": "Sin mí nada podéis hacer, ha dicho el Señor. ﻿—﻿Y lo ha dicho, para que tú y yo no nos apuntemos éxitos que son suyos. ﻿—﻿«Sine me, nihil!...»"
  },
  {
    "subject": "La gloria de Dios",
    "point": "¿Cómo te atreves a emplear ese chispazo del entendimiento divino, que es tu razón, en otra cosa que no sea dar gloria a tu Señor?"
  },
  {
    "subject": "La gloria de Dios",
    "point": "Si la vida no tuviera por fin dar gloria a Dios, sería despreciable, más aún: aborrecible."
  },
  {
    "subject": "La gloria de Dios",
    "point": "Da «toda» la gloria a Dios. ﻿—﻿«Exprime» con tu voluntad, ayudado por la gracia, cada una de tus acciones, para que en ellas no quede nada que huela a humana soberbia, a complacencia de tu «yo»."
  },
  {
    "subject": "La gloria de Dios",
    "point": "«Deus meus es tu, et confitebor tibi: Deus meus es tu, et exaltabo te». ﻿—﻿Tú eres mi Dios, y te confesaré: Tú eres mi Dios, y te exaltaré. ﻿—﻿Hermoso programa..., para un apóstol de tu talla."
  },
  {
    "subject": "La gloria de Dios",
    "point": "Que ningún afecto te ate a la tierra, fuera del deseo divinísimo de dar gloria a Cristo y, por Él y con Él y en Él, al Padre y al Espíritu Santo."
  },
  {
    "subject": "La gloria de Dios",
    "point": "Rectifica, rectifica. ﻿—﻿¡Tendría tan poca gracia que ese vencimiento fuera estéril porque te has movido por miras humanas!"
  },
  {
    "subject": "La gloria de Dios",
    "point": "Pureza de intención. ﻿—﻿Las sugestiones de la soberbia y los ímpetus de la carne los conoces pronto... y peleas y, con la gracia, vences.\n\nPero los motivos que te llevan a obrar, aun en las acciones más santas, no te parecen claros... y sientes una voz allá dentro que te hace ver razones humanas..., con tal sutileza, que se infiltra en tu alma la intranquilidad de pensar que no trabajas como debes hacerlo ﻿—﻿por puro Amor, sola y exclusivamente por dar a Dios toda su gloria.\n\nReacciona en seguida cada vez y di: «Señor, para mí nada quiero. ﻿—﻿Todo para tu gloria y por Amor»."
  },
  {
    "subject": "La gloria de Dios",
    "point": "Sin duda que has purificado bien tu intención, cuando has dicho: renuncio desde ahora a toda gratitud y pago humanos."
  },
  {
    "subject": "Proselitismo",
    "point": "¿No gritaríais de buena gana a la juventud que bulle alrededor vuestro: ¡locos!, dejad esas cosas mundanas que achican el corazón... y muchas veces lo envilecen..., dejad eso y venid con nosotros tras el Amor?"
  },
  {
    "subject": "Proselitismo",
    "point": "Te falta «vibración». ﻿—﻿Esa es la causa de que arrastres a tan pocos. ﻿—﻿Parece como si no estuvieras muy persuadido de lo que ganas al dejar por Cristo esas cosas de la tierra.\n\nCompara: ¡el ciento por uno y la vida eterna! ﻿—﻿¿Te parece pequeño el «negocio»?"
  },
  {
    "subject": "Proselitismo",
    "point": "«Duc in altum». ﻿—﻿¡Mar adentro! ﻿—﻿Rechaza el pesimismo que te hace cobarde. «Et laxate retia vestra in capturam» ﻿—﻿y echa tus redes para pescar.\n\n¿No ves que puedes decir, como Pedro: «in nomine tuo, laxabo rete» ﻿—﻿Jesús, en tu nombre, buscaré almas?"
  },
  {
    "subject": "Proselitismo",
    "point": "Proselitismo. ﻿—﻿Es la señal cierta del celo verdadero."
  },
  {
    "subject": "Proselitismo",
    "point": "Sembrar. ﻿—﻿Salió el sembrador... Siembra a voleo, alma de apóstol. ﻿—﻿El viento de la gracia arrastrará tu semilla si el surco donde cayó no es digno... Siembra, y está cierto de que la simiente arraigará y dará su fruto."
  },
  {
    "subject": "Proselitismo",
    "point": "Con el buen ejemplo se siembra buena semilla; y la caridad obliga a sembrar a todos."
  },
  {
    "subject": "Proselitismo",
    "point": "Pequeño amor es el tuyo si no sientes el celo por la salvación de todas las almas. ﻿—﻿Pobre amor es el tuyo si no tienes ansias de pegar tu locura a otros apóstoles."
  },
  {
    "subject": "Proselitismo",
    "point": "Sabes que tu camino no es claro. ﻿—﻿Y que no lo es porque al no seguir de cerca a Jesús te quedas en tinieblas. ﻿—﻿¿A qué esperas para decidirte?"
  },
  {
    "subject": "Proselitismo",
    "point": "¿Razones?... ¿Qué razones daría el pobre Ignacio al sabio Xavier?"
  },
  {
    "subject": "Proselitismo",
    "point": "Lo que a ti te maravilla a mí me parece razonable. ﻿—﻿¿Que te ha ido a buscar Dios en el ejercicio de tu profesión?\n\nAsí buscó a los primeros: a Pedro, a Andrés, a Juan y a Santiago, junto a las redes: a Mateo, sentado en el banco de los recaudadores...\n\nY, ¡asómbrate!, a Pablo, en su afán de acabar con la semilla de los cristianos."
  },
  {
    "subject": "Proselitismo",
    "point": "La mies es mucha y pocos los operarios. ﻿—﻿«Rogate ergo!» ﻿—﻿Rogad, pues, al Señor de la mies que envíe operarios a su campo.\n\nLa oración es el medio más eficaz de proselitismo."
  },
  {
    "subject": "Proselitismo",
    "point": "Aún resuena en el mundo aquel grito divino: «Fuego he venido a traer a la tierra, ¿y qué quiero sino que se encienda?» ﻿—﻿Y ya ves: casi todo está apagado...\n\n¿No te animas a propagar el incendio?"
  },
  {
    "subject": "Proselitismo",
    "point": "Querrías atraer a tu apostolado a aquel hombre sabio, a aquel otro poderoso, a aquel lleno de prudencia y virtudes.\n\nOra, ofrece sacrificios y trabájalos con tu ejemplo y con tu palabra. ﻿—﻿¡No vienen! ﻿—﻿No pierdas la paz: es que no hacen falta.\n\n¿Crees que no había contemporáneos de Pedro, sabios, y poderosos, y prudentes, y virtuosos, fuera del apostolado de los primeros doce?"
  },
  {
    "subject": "Proselitismo",
    "point": "Me han dicho que tienes «gracia», «gancho», para atraer almas a tu camino.\n\nAgradécele a Dios ese don: ¡ser instrumento para buscar instrumentos!"
  },
  {
    "subject": "Proselitismo",
    "point": "Ayúdame a clamar: ¡Jesús, almas!... ¡Almas de apóstol!: son para ti, para tu gloria.\n\nVerás como acaba por escucharnos."
  },
  {
    "subject": "Proselitismo",
    "point": "Oye: ahí... ¿no habrá uno... o dos, que nos entiendan bien?"
  },
  {
    "subject": "Proselitismo",
    "point": "Dile, a... ese, que necesito cincuenta hombres que amen a Jesucristo sobre todas las cosas."
  },
  {
    "subject": "Proselitismo",
    "point": "Me dices, de ese amigo tuyo, que frecuenta sacramentos, que es de vida limpia y buen estudiante. ﻿—﻿Pero que no «encaja»: si le hablas de sacrificio y apostolado, se entristece y se te va.\n\nNo te preocupe. ﻿—﻿No es un fracaso de tu celo: es, a la letra, la escena que narra el Evangelista: «si quieres ser perfecto, anda y vende cuanto tienes, y dáselo a los pobres» (sacrificio)... «y ven después y sígueme» (apostolado).\n\nEl adolescente «abiit tristis» ﻿—﻿se retiró también entristecido: no quiso corresponder a la gracia."
  },
  {
    "subject": "Proselitismo",
    "point": "«Una buena noticia: un nuevo loco..., para el manicomio». ﻿—﻿Y todo es alborozo en la carta del «pescador».\n\n¡Que Dios llene de eficacia tus redes!"
  },
  {
    "subject": "Proselitismo",
    "point": "Proselitismo. ﻿—﻿¿Quién  no  tiene hambre de perpetuar su apostolado?"
  },
  {
    "subject": "Proselitismo",
    "point": "Ese afán de proselitismo que te come las entrañas es señal cierta de tu entregamiento."
  },
  {
    "subject": "Proselitismo",
    "point": "¿Te acuerdas? ﻿—﻿Hacíamos tú y yo nuestra oración, cuando caía la tarde. Cerca se escuchaba el rumor del agua. ﻿—﻿Y, en la quietud de la ciudad castellana, oíamos también voces distintas que hablaban en cien lenguas, gritándonos angustiosamente que aún no conocen a Cristo.\n\nBesaste el Crucifijo, sin recatarte, y le pediste ser apóstol de apóstoles."
  },
  {
    "subject": "Proselitismo",
    "point": "Me explico que quieras tanto a tu Patria y a los tuyos y que, a pesar de esas ataduras, aguardes con impaciencia el momento de cruzar tierras y mares ﻿—﻿¡ir lejos!﻿—﻿ porque te desvela el afán de mies."
  },
  {
    "subject": "Cosas pequeñas ",
    "point": "Hacedlo todo por Amor. ﻿—﻿Así no hay cosas pequeñas: todo es grande. ﻿—﻿La perseverancia en las cosas pequeñas, por Amor, es heroísmo."
  },
  {
    "subject": "Cosas pequeñas ",
    "point": "Un pequeño acto, hecho por Amor, ¡cuánto vale!"
  },
  {
    "subject": "Cosas pequeñas ",
    "point": "¿Quieres   de   verdad   ser   santo? ﻿—﻿Cumple el pequeño deber de cada momento: haz lo que debes y está en lo que haces."
  },
  {
    "subject": "Cosas pequeñas ",
    "point": "Has errado el camino si desprecias las cosas pequeñas."
  },
  {
    "subject": "Cosas pequeñas ",
    "point": "La santidad «grande» está en cumplir los «deberes pequeños» de cada instante."
  },
  {
    "subject": "Cosas pequeñas ",
    "point": "Las almas grandes tienen muy en cuenta las cosas pequeñas."
  },
  {
    "subject": "Cosas pequeñas ",
    "point": "Porque  fuiste  «in  pauca  fidelis» ﻿—﻿fiel en lo poco﻿—﻿, entra en el gozo de tu Señor. ﻿—﻿Son palabras de Cristo. ﻿—﻿«In pauca fidelis!...» ﻿—﻿¿Desdeñarás ahora las cosas pequeñas si se promete la gloria a quienes las guardan?"
  },
  {
    "subject": "Cosas pequeñas ",
    "point": "No juzgues por la pequeñez de los comienzos: una vez me hicieron notar que no se distinguen por el tamaño las simientes que darán hierbas anuales de las que van a producir árboles centenarios."
  },
  {
    "subject": "Cosas pequeñas ",
    "point": "No me olvides que en la tierra todo lo grande ha comenzado siendo pequeño. ﻿—﻿Lo que nace grande es monstruoso y muere."
  },
  {
    "subject": "Cosas pequeñas ",
    "point": "Me dices: cuando se presente la ocasión de hacer algo grande... ¡entonces! ﻿—﻿¿Entonces? ¿Pretendes hacerme creer, y creer tú seriamente, que podrás vencer en la Olimpiada sobrenatural, sin la diaria preparación, sin entrenamiento?"
  },
  {
    "subject": "Cosas pequeñas ",
    "point": "¿Has visto cómo levantaron aquel edificio de grandeza imponente? ﻿—﻿Un ladrillo, y otro. Miles. Pero, uno a uno. ﻿—﻿Y sacos de cemento, uno a uno. Y sillares, que suponen poco, ante la mole del conjunto. ﻿—﻿Y trozos de hierro. ﻿—﻿Y obreros que trabajan, día a día, las mismas horas...\n\n¿Viste cómo alzaron aquel edificio de grandeza imponente?... ﻿—﻿¡A fuerza de cosas pequeñas!"
  },
  {
    "subject": "Cosas pequeñas ",
    "point": "¿No has visto en qué «pequeñeces» está el amor humano? ﻿—﻿Pues también en «pequeñeces» está el Amor divino."
  },
  {
    "subject": "Cosas pequeñas ",
    "point": "Sigue  en  el  cumplimiento  exacto de las obligaciones de ahora. ﻿—﻿Ese trabajo ﻿—﻿humilde, monótono, pequeño﻿—﻿ es oración cuajada en obras que te disponen a recibir la gracia de la otra labor ﻿—﻿grande, ancha y honda﻿—﻿ con que sueñas."
  },
  {
    "subject": "Cosas pequeñas ",
    "point": "Todo aquello en que intervenimos los pobrecitos hombres ﻿—﻿hasta la santidad﻿—﻿ es un tejido de pequeñas menudencias, que ﻿—﻿según la rectitud de intención﻿—﻿ pueden formar un tapiz espléndido de heroísmo o de bajeza, de virtudes o de pecados.\n\nLas gestas relatan siempre aventuras gigantescas, pero mezcladas con detalles caseros del héroe. ﻿—﻿Ojalá tengas siempre en mucho ﻿—﻿¡línea recta!﻿—﻿ las cosas pequeñas."
  },
  {
    "subject": "Cosas pequeñas ",
    "point": "¿Te has parado a considerar la suma enorme que pueden llegar a ser «muchos pocos»?"
  },
  {
    "subject": "Cosas pequeñas ",
    "point": "Ha sido dura la experiencia: no olvides la lección. ﻿—﻿Tus grandes cobardías de ahora son ﻿—﻿está claro﻿—﻿ paralelas a tus pequeñas cobardías diarias.\n\n«No has podido» vencer en lo grande, «porque no quisiste» vencer en las cosas pequeñas."
  },
  {
    "subject": "Cosas pequeñas ",
    "point": "¿No has visto las lumbres de la mirada de Jesús cuando la pobre viuda deja en el templo su pequeña limosna? ﻿—﻿Dale tú lo que puedas dar: no está el mérito en lo poco ni en lo mucho, sino en la voluntad con que lo des."
  },
  {
    "subject": "Cosas pequeñas ",
    "point": "No me seas... tonto: es verdad que haces el papel ﻿—﻿a lo más﻿—﻿ de un pequeño tornillo en esa gran empresa de Cristo.\n\nPero, ¿sabes lo que supone que el tornillo no apriete bastante o salte de su sitio?: se aflojarán piezas de más tamaño o caerán melladas las ruedas.\n\nSe habrá entorpecido el trabajo. ﻿—﻿Quizá se inutilizará toda la maquinaria.\n\n¡Qué grande cosa es ser un pequeño tornillo!"
  },
  {
    "subject": "Táctica",
    "point": "Eres, entre los tuyos ﻿—﻿alma de apóstol﻿—﻿,  la  piedra  caída  en  el  lago. ﻿—﻿Produce, con tu ejemplo y tu palabra un primer círculo... y este, otro... y otro, y otro... Cada vez más ancho.\n\n¿Comprendes ahora la grandeza de tu misión?"
  },
  {
    "subject": "Táctica",
    "point": "¡Qué afán hay en el mundo por salirse de su sitio! ﻿—﻿¿Qué pasaría si cada hueso, cada músculo del cuerpo humano quisiera ocupar puesto distinto del que le pertenece?\n\nNo es otra la razón del malestar del mundo. ﻿—﻿Persevera en tu lugar, hijo mío: desde ahí ¡cuánto podrás trabajar por el reinado efectivo de Nuestro Señor!"
  },
  {
    "subject": "Táctica",
    "point": "¡Caudillos!... Viriliza tu voluntad para que Dios te haga caudillo. ¿No ves cómo proceden las malditas sociedades secretas? Nunca han ganado a las masas. ﻿—﻿En sus antros forman unos cuantos hombres-demonios que se agitan y revuelven a las muchedumbres, alocándolas, para hacerlas ir tras ellos, al precipicio de todos los desórdenes... y al infierno. ﻿—﻿Ellos llevan una simiente maldecida.\n\nSi tú quieres..., llevarás la Palabra de Dios, bendita mil y mil veces, que no puede faltar. Si eres generoso..., si correspondes, con  tu  santificación  personal,  obtendrás la de los demás: el reinado de Cristo: que «omnes cum Petro ad Jesum per Mariam»."
  },
  {
    "subject": "Táctica",
    "point": "¿Hay locura más grande que echar a voleo el trigo dorado en la tierra para que se pudra? ﻿—﻿Sin esa generosa locura no habría cosecha.\n\nHijo: ¿cómo andamos de generosidad?"
  },
  {
    "subject": "Táctica",
    "point": "¿Brillar como una estrella..., ansia de altura y de lumbre encendida en el cielo?\n\nMejor: quemar, como una antorcha, escondido, pegando tu fuego a todo lo que tocas. ﻿—﻿Este es tu apostolado: para eso estás en la tierra."
  },
  {
    "subject": "Táctica",
    "point": "Servir de altavoz al enemigo es una idiotez soberana; y, si el enemigo es enemigo de Dios, es un gran pecado. ﻿—﻿Por eso, en el terreno profesional, nunca alabaré la ciencia de quien se sirve de ella como cátedra para atacar a la Iglesia."
  },
  {
    "subject": "Táctica",
    "point": "¡Galopar, galopar!... ¡Hacer, hacer!... Fiebre, locura de moverse... Maravillosos edificios materiales...\n\nEspiritualmente: tablas de cajón, percalinas, cartones repintados... ¡galopar!, ¡hacer! ﻿—﻿Y mucha gente corriendo: ir y venir.\n\nEs que trabajan con vistas al momento de ahora: «están» siempre «en presente». ﻿—﻿Tú... has de ver las cosas con ojos de eternidad, «teniendo en presente» el final y el pasado...\n\nQuietud. ﻿—﻿Paz. ﻿—﻿Vida intensa dentro de ti. Sin galopar, sin la locura de cambiar de sitio, desde el lugar que en la vida te corresponde, como una poderosa máquina de electricidad espiritual, ¡a cuántos darás luz y energía!..., sin perder tu vigor y tu luz."
  },
  {
    "subject": "Táctica",
    "point": "No tengas enemigos. ﻿—﻿Ten solamente  amigos:  amigos...  de  la  derecha ﻿—﻿si te hicieron o quisieron hacerte bien﻿—﻿ y... de la izquierda ﻿—﻿si te han perjudicado o intentaron perjudicarte."
  },
  {
    "subject": "Táctica",
    "point": "No cuentes hechos de «tu» apostolado como no sea para provecho del prójimo."
  },
  {
    "subject": "Táctica",
    "point": "Que pase inadvertida vuestra condición como pasó la de Jesús durante treinta años."
  },
  {
    "subject": "Táctica",
    "point": "José de Arimatea y Nicodemus visitan a Jesús ocultamente a la hora normal y a la hora de triunfo.\n\nPero son valientes declarando ante la autoridad su amor a Cristo ﻿—﻿«audacter»﻿—﻿ con audacia, a la hora de la cobardía. ﻿—﻿Aprende."
  },
  {
    "subject": "Táctica",
    "point": "No os preocupe si por vuestras obras «os conocen». ﻿—﻿Es el buen olor de Cristo. ﻿—﻿Además, trabajando siempre exclusivamente por Él, alegraos de que se cumplan aquellas palabras de la Escritura: «Que vean vuestras obras buenas y glorifiquen a vuestro Padre que está en los cielos»."
  },
  {
    "subject": "Táctica",
    "point": "«Non manifeste, sed quasi in occulto» ﻿—﻿no con publicidad, sino ocultamente: así va Jesús a la fiesta de los Tabernáculos.\n\nAsí irá, camino de Emaús, con Cleofás y su compañero. ﻿—﻿Así le ve, resucitado, María de Magdala.\n\nY así ﻿—﻿«non tamen cognoverunt discipuli quia Jesus est» ﻿—﻿los discípulos no conocieron que era Él﻿—﻿ así acudió a la pesca milagrosa que nos cuenta San Juan.\n\nY más oculto aún, por Amor a los hombres, está en la Hostia."
  },
  {
    "subject": "Táctica",
    "point": "¿Levantar  magníficos  edificios?... ¿Construir palacios suntuosos?... Que los levanten... Que los construyan...\n\n¡Almas! ﻿—﻿¡Vivificar almas..., para aquellos edificios... y para estos palacios!\n\n¡Qué hermosas casas nos preparan!"
  },
  {
    "subject": "Táctica",
    "point": "¡Cómo me has hecho reír y cómo me has hecho pensar al decirme esta perogrullada!: yo... siempre meto los clavos por la punta."
  },
  {
    "subject": "Táctica",
    "point": "De acuerdo: mejor labor haces con esa conversación familiar o con aquella confidencia aislada que perorando ﻿—﻿¡espectáculo, espectáculo!﻿—﻿ en sitio público ante millares de personas.\n\nSin embargo, cuando hay que perorar, perora."
  },
  {
    "subject": "Táctica",
    "point": "El esfuerzo de cada uno de vosotros, aislado, resulta ineficaz. ﻿—﻿Si os une la caridad de Cristo, os maravillará la eficacia."
  },
  {
    "subject": "Táctica",
    "point": "Quieres ser mártir. ﻿—﻿Yo te pondré un martirio al alcance de la mano: ser apóstol y no llamarte apóstol, ser misionero ﻿—﻿con misión﻿—﻿ y no llamarte misionero, ser hombre de Dios y parecer hombre de mundo: ¡pasar oculto!"
  },
  {
    "subject": "Táctica",
    "point": "¡Hombre! Ponle en ridículo. ﻿—﻿Dile que está pasado de moda: parece mentira que aún haya gente empeñada en creer que es buen medio de locomoción la diligencia... ﻿—﻿Esto, para los que renuevan volterianismos de peluca empolvada, o liberalismos desacreditados del XIX."
  },
  {
    "subject": "Táctica",
    "point": "¡Qué conversaciones! ¡Qué bajeza y qué... asco! ﻿—﻿Y has de convivir con ellos, en la oficina, en la universidad, en el quirófano..., en el mundo.\n\nSi pides por favor que callen, se te burlan. ﻿—﻿Si haces mala cara, insisten. ﻿—﻿Si te vas, continúan.\n\nLa solución es esta: primero, encomendarles a Dios y reparar; después..., dar la cara varonilmente y emplear «el apostolado de la mala lengua». ﻿—﻿Cuando te vea ya te diré al oído un repertorio."
  },
  {
    "subject": "Táctica",
    "point": "Encaucemos las «imprudencias providenciales» de la juventud."
  },
  {
    "subject": "Infancia espiritual ",
    "point": "Procura conocer la «vía de infancia espiritual», sin «forzarte» a seguir ese camino. ﻿—﻿Deja obrar al Espíritu Santo."
  },
  {
    "subject": "Infancia espiritual ",
    "point": "Camino  de  infancia.  ﻿—﻿Abandono. ﻿—﻿Niñez  espiritual.  ﻿—﻿Todo  esto  no  es una bobería, sino una fuerte y sólida vida cristiana."
  },
  {
    "subject": "Infancia espiritual ",
    "point": "En la vida espiritual de infancia las cosas que dicen o hacen los «niños» nunca son niñerías y puerilidades."
  },
  {
    "subject": "Infancia espiritual ",
    "point": "La infancia espiritual no es memez espiritual, ni «blandenguería»: es camino cuerdo y recio que, por su difícil facilidad, el alma ha de comenzar y seguir llevada de la mano de Dios."
  },
  {
    "subject": "Infancia espiritual ",
    "point": "La infancia espiritual exige la sumisión del entendimiento, más difícil que la sumisión de la voluntad. ﻿—﻿Para sujetar el entendimiento se precisa, además de la gracia de Dios, un continuo ejercicio de la voluntad, que niega, como niega a la carne, una y otra vez y siempre, dándose, por consecuencia, la paradoja de que quien sigue el «Caminito de infancia», para hacerse niño, necesita robustecer y virilizar su voluntad."
  },
  {
    "subject": "Infancia espiritual ",
    "point": "Ser pequeño: las grandes audacias son siempre de los niños. ﻿—﻿¿Quién pide... la luna? ﻿—﻿¿Quién no repara en peligros para conseguir su deseo?\n\n«Poned» en un niño «así», mucha gracia de Dios, el deseo de hacer su Voluntad (de Dios), mucho amor a Jesús, toda la ciencia humana que su capacidad le permita adquirir... y tendréis retratado el carácter de los apóstoles de ahora, tal como indudablemente Dios los quiere."
  },
  {
    "subject": "Infancia espiritual ",
    "point": "Sé niño. ﻿—﻿Más aún. ﻿—﻿Pero no te me plantes en la «edad del pavo»: ¿Has visto  algo  más  tonto  que  un  chiquillo «hombreando», o un hombre «niñoide»?\n\nNiño, con Dios: y, por serlo, hombre muy viril en todo lo demás. ﻿—﻿¡Ah!: y deja esas mañas de perro faldero."
  },
  {
    "subject": "Infancia espiritual ",
    "point": "A veces nos sentimos inclinados a hacer pequeñas niñadas. ﻿—﻿Son pequeñas obras de maravilla delante de Dios, y, mientras no se introduzca la rutina, serán desde luego esas obras fecundas, como fecundo es siempre el Amor."
  },
  {
    "subject": "Infancia espiritual ",
    "point": "Delante de Dios, que es Eterno, tú eres un niño más chico que, delante de ti, un pequeño de dos años.\n\nY, además de niño, eres hijo de Dios. ﻿—﻿No lo olvides."
  },
  {
    "subject": "Infancia espiritual ",
    "point": "Niño, enciéndete en deseos de reparar las enormidades de tu vida de adulto."
  },
  {
    "subject": "Infancia espiritual ",
    "point": "Niño bobo: el día que ocultes algo de tu alma al Director, has dejado de ser niño, porque habrás perdido la sencillez."
  },
  {
    "subject": "Infancia espiritual ",
    "point": "Niño, cuando lo seas de verdad, serás omnipotente."
  },
  {
    "subject": "Infancia espiritual ",
    "point": "Siendo niños no tendréis penas: los niños olvidan en seguida los disgustos para volver a sus juegos ordinarios. ﻿—﻿Por eso, con el abandono, no habréis de preocuparos, ya que descansaréis en el Padre."
  },
  {
    "subject": "Infancia espiritual ",
    "point": "Niño, ofrécele cada día... hasta tus fragilidades."
  },
  {
    "subject": "Infancia espiritual ",
    "point": "Niño bueno: ofrécele el trabajo de aquellos obreros que no le conocen; ofrécele la alegría natural de los pobres chiquitines que frecuentan las escuelas malvadas..."
  },
  {
    "subject": "Infancia espiritual ",
    "point": "Los niños no tienen nada suyo, todo es de sus padres..., y tu Padre sabe siempre muy bien cómo gobierna el patrimonio."
  },
  {
    "subject": "Infancia espiritual ",
    "point": "Sé pequeño, muy pequeño. ﻿—﻿No tengas más que dos años de edad, tres a lo sumo. ﻿—﻿Porque los niños mayores son unos pícaros que ya quieren engañar a sus padres con inverosímiles mentiras.\n\nEs que tienen la maldad, el «fomes» del pecado, pero les falta la experiencia del mal, que les dará la ciencia de pecar, para cubrir con apariencia de verdad lo falso de sus engaños.\n\nHan perdido la sencillez, y la sencillez es indispensable para ser chicos delante de Dios."
  },
  {
    "subject": "Infancia espiritual ",
    "point": "Pero ¡niño!, ¿por qué te empeñas en andar con zancos?"
  },
  {
    "subject": "Infancia espiritual ",
    "point": "No quieras ser mayor. ﻿—﻿Niño, niño siempre,  aunque  te  mueras  de  viejo. ﻿—﻿Cuando un niño tropieza y cae, a nadie choca...: su padre se apresura a levantarle.\n\nCuando el que tropieza y cae es mayor, el primer movimiento es de risa. ﻿—﻿A veces, pasado ese primer ímpetu, lo ridículo da lugar a la piedad. ﻿—﻿Pero los mayores se han de levantar solos.\n\nTu triste experiencia cotidiana está llena de tropiezos y caídas. ¿Qué sería de ti si no fueras cada vez más niño?\n\nNo quieras ser mayor. ﻿—﻿Niño, y que, cuando tropieces, te levante la mano de tu Padre-Dios."
  },
  {
    "subject": "Infancia espiritual ",
    "point": "Niño, el abandono exige docilidad."
  },
  {
    "subject": "Infancia espiritual ",
    "point": "No olvides que el Señor tiene predilección por los niños y por los que se hacen como niños."
  },
  {
    "subject": "Infancia espiritual ",
    "point": "Paradojas de un alma pequeña. ﻿—﻿Cuando Jesús te envíe sucesos que el mundo llama buenos, llora en tu corazón, considerando la bondad de Él y la malicia tuya: cuando Jesús te envíe sucesos que la gente califica de malos, alégrate en tu corazón, porque Él te da siempre lo que conviene y entonces es la hermosa hora de querer la Cruz."
  },
  {
    "subject": "Infancia espiritual ",
    "point": "Niño audaz, grita: ¡Qué amor el de Teresa! ﻿—﻿¡Qué celo el de Xavier! ﻿—﻿¡Qué varón más admirable San Pablo! ﻿—﻿¡Ah, Jesús, pues yo... te quiero más que Pablo, Xavier y Teresa!"
  },
  {
    "subject": "Vida de infancia",
    "point": "No olvides, niño bobo, que el Amor te ha hecho omnipotente."
  },
  {
    "subject": "Vida de infancia",
    "point": "Niño: no pierdas tu amorosa costumbre de «asaltar» Sagrarios."
  },
  {
    "subject": "Vida de infancia",
    "point": "Cuando te llamo «niño bueno» no pienses que te imagino encogido, apocado. ﻿—﻿Si no eres varonil y... normal, en lugar de ser un apóstol serás una caricatura que dé risa."
  },
  {
    "subject": "Vida de infancia",
    "point": "Niño bueno: dile a Jesús muchas veces al día: te amo, te amo, te amo..."
  },
  {
    "subject": "Vida de infancia",
    "point": "Cuando te apuren tus miserias no quieras entristecerte. ﻿—﻿Gloríate en tus enfermedades, como San Pablo, porque a los niños se les permite, sin temor al ridículo, imitar a los grandes."
  },
  {
    "subject": "Vida de infancia",
    "point": "Que tus faltas e imperfecciones, y aun tus caídas graves, no te aparten de Dios. ﻿—﻿El niño débil, si es discreto, procura estar cerca de su padre."
  },
  {
    "subject": "Vida de infancia",
    "point": "No te apures, si te enfadas, cuando haces esas pequeñas cosas que Él te pide. ﻿—﻿Ya llegarás a sonreír...\n\n¿No ves con qué mala gana da el niño sencillo a su padre, que le prueba, la golosina que tenía en sus manos? ﻿—﻿Pero, se la da: ha vencido el amor."
  },
  {
    "subject": "Vida de infancia",
    "point": "Cuando  quieres  hacer  las  cosas bien, muy bien, resulta que las haces peor. ﻿—﻿Humíllate delante de Jesús, diciéndole: ¿has visto cómo todo lo hago mal? ﻿—﻿Pues, si no me ayudas mucho, ¡aún lo haré peor!\n\nTen compasión de tu niño: mira que quiero escribir cada día una gran plana en el libro de mi vida... Pero, ¡soy tan rudo!, que si el Maestro no me lleva la mano, en lugar de palotes esbeltos salen de mi pluma cosas retorcidas y borrones que no pueden enseñarse a nadie.\n\nDesde ahora, Jesús, escribiremos siempre entre los dos."
  },
  {
    "subject": "Vida de infancia",
    "point": "Reconozco mi torpeza, Amor mío, que es tanta..., tanta, que hasta cuando quiero acariciar hago daño. ﻿—﻿Suaviza las maneras de mi alma: dame, quiero que me des, dentro de la recia virilidad de la vida de infancia, esa delicadeza y mimo que los niños tienen para tratar, con íntima efusión de Amor, a sus padres."
  },
  {
    "subject": "Vida de infancia",
    "point": "Estás lleno de miserias. ﻿—﻿Cada día las ves más claras. ﻿—﻿Pero no te asusten. ﻿—﻿Él sabe bien que no puedes dar más fruto.\n\nTus caídas involuntarias ﻿—﻿caídas de niño﻿—﻿ hacen que tu Padre-Dios tenga más cuidado y que tu Madre María no te suelte de su mano amorosa: aprovéchate, y, al cogerte el Señor a diario del suelo, abrázale con todas tus fuerzas y pon tu cabeza miserable sobre su pecho abierto, para que acaben de enloquecerte los latidos de su Corazón amabilísimo."
  },
  {
    "subject": "Vida de infancia",
    "point": "Un pinchazo. ﻿—﻿Y otro. Y otro. ﻿—﻿¡Súfrelos, hombre! ¿No ves que eres tan chico que solamente puedes ofrecer en tu vida ﻿—﻿en tu caminito﻿—﻿ esas pequeñas cruces?\n\nAdemás, fíjate: una cruz sobre otra ﻿—﻿un pinchazo..., y otro..., ¡qué gran montón!\n\nAl final, niño, has sabido hacer una cosa grandísima: Amar."
  },
  {
    "subject": "Vida de infancia",
    "point": "Cuando un alma de niño hace presentes al Señor sus deseos de indulto, debe estar segura de que verá pronto cumplidos esos deseos: Jesús arrancará del alma la cola inmunda, que arrastra por sus miserias pasadas; quitará el peso muerto, resto de todas las impurezas, que le hace pegarse al suelo; echará lejos del niño todo el lastre terreno de su corazón para que suba hasta la Majestad de Dios, a fundirse en la llamarada viva de Amor, que es Él."
  },
  {
    "subject": "Vida de infancia",
    "point": "Ese descorazonamiento que te producen tus faltas de generosidad, tus caídas, tus retrocesos ﻿—﻿quizá sólo aparentes﻿—﻿ te da la impresión muchas veces de que has roto algo de subido valor (tu santificación).\n\nNo te apures: lleva a la vida sobrenatural el modo discreto que para resolver conflicto semejante emplean los niños sencillos.\n\nHan roto ﻿—﻿por fragilidad, casi siempre﻿—﻿ un objeto muy estimado por su padre. ﻿—﻿Lo sienten, quizá lloran, pero van a consolar su pena con el dueño de la cosa inutilizada por su torpeza..., y el padre olvida el valor ﻿—﻿aunque sea grande﻿—﻿ del objeto destruido, y, lleno de ternura, no sólo perdona, sino que consuela y anima al chiquitín. ﻿—﻿Aprende."
  },
  {
    "subject": "Vida de infancia",
    "point": "Que vuestra oración sea viril. ﻿—﻿Ser niño no es ser afeminado."
  },
  {
    "subject": "Vida de infancia",
    "point": "Para el que ama a Jesús, la oración, aun la oración con sequedad, es la dulzura que pone siempre fin a las penas: se va a la oración con el ansia con que el niño va al azúcar, después de tomar la pócima amarga."
  },
  {
    "subject": "Vida de infancia",
    "point": "Te distraes en la oración. ﻿—﻿Procura evitar las distracciones, pero no te preocupes si, a pesar de todo, sigues distraído.\n\n¿No ves cómo, en la vida natural, hasta los niños más discretos se entretienen y divierten con lo que les rodea, sin atender muchas veces los razonamientos de su padre? ﻿—﻿Esto no implica falta de amor, ni de respeto: es la miseria y pequeñez propias del hijo.\n\nPues, mira: tú eres un niño delante de Dios."
  },
  {
    "subject": "Vida de infancia",
    "point": "Cuando hagas oración haz circular las ideas inoportunas, como si fueras un guardia del tráfico: para eso tienes la voluntad enérgica que te corresponde por tu vida de niño. ﻿—﻿Detén, a veces, aquel pensamiento para encomendar a los protagonistas del recuerdo inoportuno.\n\n¡Hala!, adelante... Así, hasta que dé la hora. ﻿—﻿Cuando tu oración por este estilo te parezca inútil, alégrate y cree que has sabido agradar a Jesús."
  },
  {
    "subject": "Vida de infancia",
    "point": "¡Qué buena cosa es ser niño! ﻿—﻿Cuando un hombre solicita un favor, es menester que a la solicitud acompañe la hoja de sus méritos.\n\nCuando  el  que  pide  es  un  chiquitín ﻿—﻿como  los  niños  no  tienen  méritos﻿—﻿, basta con que diga: soy hijo de Fulano.\n\n¡Ah, Señor! ﻿—﻿díselo ¡con toda tu alma!﻿—﻿, yo soy... ¡hijo de Dios!"
  },
  {
    "subject": "Vida de infancia",
    "point": "Perseverar.  ﻿—﻿Un  niño  que  llama a una puerta, llama una y dos veces, y muchas veces..., y fuerte y largamente, ¡con desvergüenza! Y quien sale a abrir ofendido, se desarma ante la sencillez de la criaturita inoportuna... ﻿—﻿Así tú con Dios."
  },
  {
    "subject": "Vida de infancia",
    "point": "¿Has presenciado el agradecimiento de los niños? ﻿—﻿Imítalos diciendo, como ellos, a Jesús, ante lo favorable y ante lo adverso: «¡Qué bueno eres! ¡Qué bueno!...»\n\nEsa frase, bien sentida, es camino de infancia, que te llevará a la paz, con peso y medida de risas y llantos, y sin peso y medida de Amor."
  },
  {
    "subject": "Vida de infancia",
    "point": "El trabajo rinde tu cuerpo, y no puedes hacer oración. Estás siempre en la presencia de tu Padre. ﻿—﻿Si no le hablas, mírale de cuando en cuando como un niño chiquitín... y Él te sonreirá."
  },
  {
    "subject": "Vida de infancia",
    "point": "¿Que en el hacimiento de gracias después de la Comunión lo primero que acude a tus labios, sin poderlo remediar, es la petición...: Jesús, dame esto: Jesús, esa alma: Jesús, aquella empresa?\n\nNo te preocupes ni te violentes: ¿no ves cómo, siendo el padre bueno y el hijo niño sencillo y audaz, el pequeñín mete las manos en el bolsillo de su padre, en busca de golosinas, antes de darle el beso de bienvenida? ﻿—﻿Entonces..."
  },
  {
    "subject": "Vida de infancia",
    "point": "Nuestra voluntad, con la gracia, es omnipotente delante de Dios. ﻿—﻿Así, a la vista de tantas ofensas para el Señor, si decimos a Jesús con voluntad eficaz, al ir en el tranvía por ejemplo: «Dios mío, querría hacer tantos actos de amor y de desagravio como vueltas da cada rueda de este coche», en aquel mismo instante delante de Jesús realmente le hemos amado y desagraviado según era nuestro deseo.\n\nEsta «bobería» no se sale de la infancia espiritual: es el diálogo eterno entre el niño inocente y el padre chiflado por su hijo:\n\n﻿—﻿¿Cuánto  me  quieres?  ¡Dilo!﻿—﻿Y  el pequeñín silabea: ¡Mu-chos mi-llo-nes!"
  },
  {
    "subject": "Vida de infancia",
    "point": "Si tienes «vida de infancia», por ser niño, has de ser espiritualmente goloso. ﻿—﻿Acuérdate, como los de tu edad, de las cosas buenas que guarda tu Madre.\n\nY esto muchas veces al día. ﻿—﻿Es cuestión de segundos... María... Jesús... el Sagrario... la Comunión... el Amor... el sufrimiento... las ánimas benditas del purgatorio... los que pelean: el Papa, los sacerdotes... los fieles... tu alma... las almas de los tuyos... los Ángeles Custodios... los pecadores..."
  },
  {
    "subject": "Vida de infancia",
    "point": "¡Cuánto te cuesta esa pequeña mortificación! ﻿—﻿Luchas. ﻿—﻿Parece como si te dijeran: ¿por qué has de ser tan fiel al plan de vida, al reloj? ﻿—﻿Mira: ¿has visto con qué facilidad se engaña a los chiquitines? ﻿—﻿No quieren tomar la medicina amarga, pero... ¡anda! ﻿—﻿les dicen﻿—﻿, esta cucharadita, por papá; esta otra por tu abuelita... Y así, hasta que han ingerido toda la dosis.\n\nLo mismo tú: un cuarto de hora más de cilicio por las ánimas del purgatorio; cinco minutos más por tus padres; otros cinco por tus hermanos de apostolado... Hasta que cumplas el tiempo que te señala tu horario.\n\nHecha de este modo tu mortificación, ¡cuánto vale!"
  },
  {
    "subject": "Vida de infancia",
    "point": "No estás solo. ﻿—﻿Lleva con alegría la tribulación. ﻿—﻿No sientes en tu mano, pobre niño, la mano de tu Madre: es verdad. ﻿—﻿Pero... ¿has visto a las madres de la tierra, con los brazos extendidos, seguir a sus pequeños, cuando se aventuran, temblorosos, a dar sin ayuda de nadie los primeros pasos? ﻿—﻿No estás solo: María está junto a ti."
  },
  {
    "subject": "Vida de infancia",
    "point": "Jesús: nunca te pagaré, aunque muriera de Amor, la gracia que has derrochado para hacerme pequeño."
  },
  {
    "subject": "Llamamiento",
    "point": "¿Por qué no te entregas a Dios de una vez..., de verdad... ¡ahora!?"
  },
  {
    "subject": "Llamamiento",
    "point": "Si ves claramente tu camino, síguelo. ﻿—﻿¿Cómo no desechas la cobardía que te detiene?"
  },
  {
    "subject": "Llamamiento",
    "point": "«Id, predicad el Evangelio... Yo estaré con vosotros...» ﻿—﻿Esto ha dicho Jesús... y te lo ha dicho a ti."
  },
  {
    "subject": "Llamamiento",
    "point": "El fervor patriótico ﻿—﻿laudable﻿—﻿ lleva a muchos hombres a hacer de su vida un «servicio», una «milicia». ﻿—﻿No me olvides que Cristo tiene también «milicias» y gente escogida a su «servicio»."
  },
  {
    "subject": "Llamamiento",
    "point": "«Et regni ejus non erit finis». ﻿—﻿¡Su Reino no tendrá fin!\n\n¿No te da alegría trabajar por un reinado así?"
  },
  {
    "subject": "Llamamiento",
    "point": "«Nesciebatis quia in his quae Patris mei sunt oportet me esse?» ﻿—﻿¿No sabíais que yo debo emplearme en las cosas que miran al servicio de mi Padre?\n\nRespuesta de Jesús adolescente. Y respuesta a una madre como su Madre, que hace tres días que va en su busca, creyéndole perdido. ﻿—﻿Respuesta que tiene por complemento aquellas palabras de Cristo, que transcribe San Mateo: «El que ama a su padre o a su madre más que a mí, no es digno de mí»."
  },
  {
    "subject": "Llamamiento",
    "point": "Es demasiada simplicidad la tuya cuando juzgas el valor de las empresas de apostolado por lo que de ellas se ve. ﻿—﻿Con ese criterio habrías de preferir un quintal de carbón a un puñado de diamantes."
  },
  {
    "subject": "Llamamiento",
    "point": "Ahora, que te entregaste, pídele una vida nueva, un «resello»: para dar firmeza a la autenticidad de tu misión de hombre de Dios."
  },
  {
    "subject": "Llamamiento",
    "point": "Eso ﻿—﻿tu ideal, tu vocación﻿—﻿ es... una locura. ﻿—﻿Y los otros ﻿—﻿tus amigos, tus hermanos﻿—﻿ unos locos...\n\n¿No has oído este grito alguna vez muy dentro  de  ti?  ﻿—﻿Contesta,  con  decisión, que agradeces a Dios el honor de pertenecer al «manicomio»."
  },
  {
    "subject": "Llamamiento",
    "point": "Me escribes: «el deseo tan grande que todos tenemos de que ‘esto’ marche y se dilate parece que se va a convertir en impaciencia. ¿Cuándo salta, cuándo rompe..., cuándo veremos nuestro al mundo?»\n\nY añades: «el deseo no será inútil si lo desfogamos en ‘coaccionar’, en importunar al Señor: entonces tendremos un tiempo formidablemente ganado»."
  },
  {
    "subject": "Llamamiento",
    "point": "Me explico el sufrimiento tuyo cuando en medio de tu forzosa inactividad consideras la tarea que falta por hacer. ﻿—﻿No te cabe el corazón en el planeta, y tiene que amoldarse... a una labor oficial minúscula.\n\nPero, ¿para cuándo dejamos el «fiat»?..."
  },
  {
    "subject": "Llamamiento",
    "point": "No lo dudes: tu vocación es la gracia mayor que el Señor ha podido hacerte. ﻿—﻿Agradécesela."
  },
  {
    "subject": "Llamamiento",
    "point": "¡Qué pena dan esas muchedumbres ﻿—﻿altas y bajas y de en medio﻿—﻿ sin ideal! ﻿—﻿Causan la impresión de que no saben que tienen alma: son... manada, rebaño..., piara.\n\nJesús: nosotros, con la ayuda de tu Amor Misericordioso, convertiremos la manada en mesnada, el rebaño en ejército..., y de la piara extraeremos, purificados, a quienes ya no quieran ser inmundos."
  },
  {
    "subject": "Llamamiento",
    "point": "Las obras de Dios no son palanca, ni peldaño."
  },
  {
    "subject": "Llamamiento",
    "point": "Señor, haznos locos, con esa locura pegadiza que atraiga a muchos a tu apostolado."
  },
  {
    "subject": "Llamamiento",
    "point": "«Nonne cor nostrum ardens erat in nobis, dum loqueretur in via?» ﻿—﻿¿Acaso nuestro corazón no ardía en nosotros cuando nos hablaba en el camino?\n\nEstas palabras de los discípulos de Emaús debían salir espontáneas, si eres apóstol, de labios de tus compañeros de profesión, después de encontrarte a ti en el camino de su vida."
  },
  {
    "subject": "Llamamiento",
    "point": "Ve al apostolado a darlo todo, y no a buscar nada terreno."
  },
  {
    "subject": "Llamamiento",
    "point": "Al quererte apóstol, te ha recordado el Señor, para que nunca lo olvides, que eres «hijo de Dios»."
  },
  {
    "subject": "Llamamiento",
    "point": "Cada uno de vosotros ha de procurar ser un apóstol de apóstoles."
  },
  {
    "subject": "Llamamiento",
    "point": "Tú eres sal, alma de apóstol. ﻿—﻿«Bonum est sal» ﻿—﻿la sal es buena, se lee en el Santo Evangelio, «si autem sal evanuerit» ﻿—﻿pero si la sal se desvirtúa..., nada vale, ni para la tierra, ni para el estiércol; se arroja fuera como inútil.\n\nTú eres sal, alma de apóstol. ﻿—﻿Pero, si te desvirtúas..."
  },
  {
    "subject": "Llamamiento",
    "point": "Hijo mío: si amas tu apostolado, está seguro de que amas a Dios."
  },
  {
    "subject": "Llamamiento",
    "point": "El día que «sientas» bien tu apostolado, ese apostolado será para ti una coraza donde se embotarán todas las asechanzas de tus enemigos de la tierra y del infierno."
  },
  {
    "subject": "Llamamiento",
    "point": "Pide siempre tu perseverancia y la de tus compañeros de apostolado, porque nuestro adversario, el demonio, de sobra conoce que sois sus grandes enemigos..., y una caída en vuestras filas ¡cuánto le satisface!"
  },
  {
    "subject": "Llamamiento",
    "point": "Como los religiosos observantes tienen afán por saber de qué manera vivían los primeros de su orden o congregación, para acomodarse ellos a aquella conducta, así tú ﻿—﻿caballero cristiano﻿—﻿ procura conocer e imitar la vida de los discípulos de Jesús, que trataron a Pedro y a Pablo y a Juan, y casi fueron testigos de la Muerte y Resurrección del Maestro."
  },
  {
    "subject": "Llamamiento",
    "point": "Me preguntas..., y te contesto: tu perfección  está  en  vivir  perfectamente en aquel lugar, oficio y grado en que Dios, por medio de la autoridad, te coloque."
  },
  {
    "subject": "Llamamiento",
    "point": "Orad los unos por los otros. ﻿—﻿¿Que aquel flaquea?... ﻿—﻿¿Que el otro?...\n\nSeguid   orando,   sin   perder   la   paz. ﻿—﻿¿Que se van? ¿Que se pierden?... ¡El Señor os tiene contados desde la eternidad!"
  },
  {
    "subject": "Llamamiento",
    "point": "Tienes razón. ﻿—﻿Desde la cumbre ﻿—﻿me escribes﻿—﻿ en todo lo que se divisa ﻿—﻿y es un radio de muchos kilómetros﻿—﻿, no se percibe ni una llanura: tras de cada montaña, otra. Si en algún sitio parece suavizarse el paisaje, al levantarse la niebla, aparece una sierra que estaba oculta.\n\nAsí es, así tiene que ser el horizonte de tu apostolado: es preciso atravesar el mundo. Pero no hay caminos hechos para vosotros... Los haréis, a través de las montañas, al golpe de vuestras pisadas."
  },
  {
    "subject": "El apóstol",
    "point": "¿La Cruz sobre tu pecho?... ﻿—﻿Bien. Pero... la Cruz sobre tus hombros, la Cruz en tu carne, la Cruz en tu inteligencia. ﻿—﻿Así vivirás por Cristo, con Cristo y en Cristo: solamente así serás apóstol."
  },
  {
    "subject": "El apóstol",
    "point": "Alma de apóstol: primero, tú. ﻿—﻿Ha dicho el Señor, por San Mateo: «Muchos me dirán en el día del juicio: ¡Señor, Señor!, ¿pues no hemos profetizado en tu nombre y lanzado en tu nombre los demonios y hecho muchos milagros? Entonces yo les protestaré: jamás os he conocido por míos; apartaos de mí, operarios de la maldad».\n\nNo suceda ﻿—﻿dice San Pablo﻿—﻿ que habiendo predicado a los otros, yo vaya a ser reprobado."
  },
  {
    "subject": "El apóstol",
    "point": "El genio militar de San Ignacio nos presenta al demonio que hace un llamamiento de innumerables diablos y los esparce por estados, provincias, ciudades y lugares, tras de haberles hecho «un sermón», en el que les amonesta para echar hierros y cadenas, no dejando a nadie en particular sin atadura...\n\nMe dijiste que querías ser caudillo: y... ¿para qué sirve un caudillo aherrojado?"
  },
  {
    "subject": "El apóstol",
    "point": "Mira: los Apóstoles, con todas sus miserias patentes e innegables, eran sinceros, sencillos..., transparentes.\n\nTú también tienes miserias patentes e innegables. ﻿—﻿Ojalá no te falte sencillez."
  },
  {
    "subject": "El apóstol",
    "point": "Cuentan de un alma que, al decir al Señor en la oración «Jesús, te amo», oyó esta respuesta del cielo: «Obras son amores y no buenas razones».\n\nPiensa si acaso tú no mereces también ese cariñoso reproche."
  },
  {
    "subject": "El apóstol",
    "point": "El celo es una chifladura divina de apóstol, que te deseo, y tiene estos síntomas: hambre de tratar al Maestro; preocupación constante por las almas; perseverancia, que nada hace desfallecer."
  },
  {
    "subject": "El apóstol",
    "point": "No te duermas sobre los laureles. ﻿—﻿Si, humanamente hablando, esa postura es incómoda y poco gallarda, ¿qué sucederá  cuando  los  laureles  ﻿—﻿como ahora﻿—﻿ no sean tuyos, sino de Dios?"
  },
  {
    "subject": "El apóstol",
    "point": "Al  apostolado  vas  a  someterte, a anonadarte: no a imponer tu criterio personal."
  },
  {
    "subject": "El apóstol",
    "point": "Nunca seáis hombres o mujeres de acción larga y oración corta."
  },
  {
    "subject": "El apóstol",
    "point": "Procura vivir de tal manera que sepas, voluntariamente, privarte de la comodidad y bienestar que verías mal en los hábitos de otro hombre de Dios.\n\nMira que eres el grano de trigo del que habla el Evangelio. ﻿—﻿Si no te entierras y mueres, no habrá fruto."
  },
  {
    "subject": "El apóstol",
    "point": "Sed hombres y mujeres del mundo, pero no seáis hombres o mujeres mundanos."
  },
  {
    "subject": "El apóstol",
    "point": "No olvides que la unidad es síntoma de vida: desunirse es putrefacción, señal cierta de ser un cadáver."
  },
  {
    "subject": "El apóstol",
    "point": "Obedecer..., camino seguro. ﻿—﻿Obedecer ciegamente al superior..., camino de santidad. ﻿—﻿Obedecer en tu apostolado..., el único camino: porque, en una obra de Dios, el espíritu ha de ser obedecer o marcharse."
  },
  {
    "subject": "El apóstol",
    "point": "Ten presente, hijo mío, que no eres solamente un alma que se une a otras almas para hacer una cosa buena.\n\nEsto es mucho..., pero es poco. ﻿—﻿Eres el apóstol que cumple un mandato imperativo de Cristo."
  },
  {
    "subject": "El apóstol",
    "point": "Que, tratándote, no se pueda exclamar lo que, con bastante razón, gritaba una determinada persona: «Estoy de honrados hasta aquí...» Y se tocaba en lo alto de la cabeza."
  },
  {
    "subject": "El apóstol",
    "point": "Has de prestar Amor de Dios y celo por las almas a otros, para que estos a su vez enciendan a muchos más que están en un tercer plano, y cada uno de los últimos a sus compañeros de profesión.\n\n¡Cuántas calorías espirituales necesitas! ﻿—﻿Y ¡qué responsabilidad tan grande si te enfrías!, y ﻿—﻿no lo quiero pensar﻿—﻿ ¡qué crimen tan horroroso si dieras mal ejemplo!"
  },
  {
    "subject": "El apóstol",
    "point": "Es mala disposición oír la palabra de Dios con espíritu crítico."
  },
  {
    "subject": "El apóstol",
    "point": "Si queréis entregaros a Dios en el mundo, antes que sabios ﻿—﻿ellas no hace falta  que  sean  sabias:  basta  que  sean discretas﻿<a id=\"_ftnref1\" href=\"#_ftn1\" class=\"note\"><sup class=\"footnote\">1</sup></a>﻿—﻿ habéis de ser espirituales, muy unidos al Señor por la oración: habéis de llevar un manto invisible que cubra todos y cada uno de vuestros sentidos y potencias: orar, orar y orar; expiar, expiar y expiar.\n\n Cuando este libro fue escrito, en España las mujeres con estudios superiores eran la excepción, aunque el autor ya por entonces impulsaba a las que trataba a que, si se sentían atraídas por la vocación universitaria, la siguieran.\n\n"
  },
  {
    "subject": "El apóstol",
    "point": "Te pasmaba que aprobara la falta de «uniformidad» en ese apostolado donde tú trabajas. Y te dije:\n\nUnidad y variedad. ﻿—﻿Habéis de ser tan varios, como variados son los santos del cielo, que cada uno tiene sus notas personales especialísimas. ﻿—﻿Y, también, tan conformes unos con otros como los santos, que no serían santos si cada uno de ellos no se hubiera identificado con Cristo."
  },
  {
    "subject": "El apóstol",
    "point": "Tú, hijo predilecto de Dios, siente y vive la fraternidad, pero sin familiaridades."
  },
  {
    "subject": "El apóstol",
    "point": "Aspirar a tener cargos en las empresas de apostolado es cosa inútil en esta vida, y para la otra Vida es un peligro.\n\nSi Dios lo quiere, ya te llamarán. ﻿—﻿Y entonces deberás aceptar. ﻿—﻿Pero no olvides que en todos los sitios puedes y debes santificarte, porque a eso has ido."
  },
  {
    "subject": "El apóstol",
    "point": "Si piensas que al trabajar por Cristo los cargos son algo más que cargas, ¡cuántas amarguras te esperan!"
  },
  {
    "subject": "El apóstol",
    "point": "Hacer cabeza en una obra de apostolado es tanto como estar dispuesto a sufrirlo todo, de todos, con infinita caridad."
  },
  {
    "subject": "El apóstol",
    "point": "En el trabajo apostólico no se ha de perdonar la desobediencia, ni la doblez. ﻿—﻿Ten en cuenta que sencillez no es imprudencia, ni indiscreción."
  },
  {
    "subject": "El apóstol",
    "point": "Tienes obligación de pedir y sacrificarte por la persona e intenciones de «quien hace Cabeza» en tu empresa de apostolado. ﻿—﻿Si eres remiso en el cumplimiento de este deber, me haces pensar que te falta entusiasmo por tu camino."
  },
  {
    "subject": "El apóstol",
    "point": "Extrema el respeto al superior cuando te consulte y hayas de contradecir sus opiniones. ﻿—﻿Y nunca le contradigas delante de quienes le estén sujetos, aunque no lleve razón."
  },
  {
    "subject": "El apóstol",
    "point": "En tu empresa de apostolado no temas a los enemigos de fuera, por grande que sea su poder. ﻿—﻿Este es el enemigo imponente: tu falta de «filiación» y tu falta de «fraternidad»."
  },
  {
    "subject": "El apóstol",
    "point": "Entiendo bien que te diviertan los desprecios que te hacen ﻿—﻿aunque vengan de enemigos poderosos﻿—﻿, mientras sientas la unión con tu Dios y con tus hermanos de apostolado. ﻿—﻿¿A ti, qué?"
  },
  {
    "subject": "El apóstol",
    "point": "Con  frecuencia  comparo  la  labor de apostolado con una máquina: ruedas dentadas, émbolos, válvulas, tornillos...\n\nPues, la caridad ﻿—﻿tu caridad﻿—﻿ es el lubricante."
  },
  {
    "subject": "El apóstol",
    "point": "Deja ese «aire de suficiencia» que aísla de la tuya a las almas que se te acercan. ﻿—﻿Escucha. Y habla con sencillez: sólo así crecerá en extensión y fecundidad tu trabajo de apóstol."
  },
  {
    "subject": "El apóstol",
    "point": "El desprecio y la persecución son benditas pruebas de la predilección divina, pero no hay prueba y señal de predilección más hermosa que esta: pasar ocultos."
  },
  {
    "subject": "El apostolado",
    "point": "Así como el clamor del océano se compone  del  ruido  de  cada  una  de  las olas, así la santidad de vuestro apostolado se compone de las virtudes personales de cada uno de vosotros."
  },
  {
    "subject": "El apostolado",
    "point": "Es preciso que seas «hombre de Dios», hombre de vida interior, hombre de oración y de sacrificio. ﻿—﻿Tu apostolado debe ser una superabundancia de tu vida «para adentro»."
  },
  {
    "subject": "El apostolado",
    "point": "Unidad. ﻿—﻿Unidad y sujeción. ¿Para qué quiero yo las piezas sueltas de un reloj, aunque sean primorosas, si no me dan la hora?"
  },
  {
    "subject": "El apostolado",
    "point": "No me hagáis «capillitas» dentro de vuestro trabajo.﻿—﻿Sería empequeñecer los apostolados: porque, si la «capillita» llega, ¡por fin!, al gobierno de una empresa universal... ¡qué pronto la empresa universal acaba en capillita!"
  },
  {
    "subject": "El apostolado",
    "point": "Me decías, con desconsuelo: ¡hay muchos caminos! ﻿—﻿Debe haberlos: para que todas las almas puedan encontrar el suyo, en esa variedad admirable.\n\n¿Confusionismo? ﻿—﻿Escoge de una vez para siempre: y la confusión se convertirá en seguridad."
  },
  {
    "subject": "El apostolado",
    "point": "Alégrate, si ves que otros trabajan en buenos apostolados. ﻿—﻿Y pide, para ellos, gracia de Dios abundante y correspondencia a esa gracia.\n\nDespués, tú, a tu camino: persuádete de que no tienes otro."
  },
  {
    "subject": "El apostolado",
    "point": "Es mal espíritu el tuyo si te duele que otros trabajen por Cristo sin contar con tu labor. ﻿—﻿Acuérdate de este pasaje de San Marcos: «Maestro: hemos visto a uno que andaba lanzando demonios en tu nombre, que no es de nuestra compañía, y se lo prohibimos. No hay para qué prohibírselo, respondió Jesús, puesto que ninguno que haga milagros en mi nombre, podrá luego hablar mal de mí. Que quien no es contrario vuestro, de vuestro partido es»."
  },
  {
    "subject": "El apostolado",
    "point": "Es inútil que te afanes en tantas obras exteriores si te falta Amor. ﻿—﻿Es como coser con una aguja sin hilo.\n\n¡Qué pena, si al final hubieras hecho «tu» apostolado y no «su» Apostolado!"
  },
  {
    "subject": "El apostolado",
    "point": "Gozosamente te bendigo, hijo, por esa fe en tu misión de apóstol que te llevó a escribir: «No cabe duda: el porvenir es seguro, quizá a pesar de nosotros. Pero es menester que seamos una sola cosa con la Cabeza ﻿—﻿‘ut omnes unum sint!’﻿—﻿, por la oración y por el sacrificio»."
  },
  {
    "subject": "El apostolado",
    "point": "Los que, dejando la acción para otros,  oran  y  sufren,  no  brillarán  aquí, pero ¡cómo lucirá su corona en el Reino de la Vida! ﻿—﻿¡Bendito sea el «apostolado del sufrimiento»!"
  },
  {
    "subject": "El apostolado",
    "point": "Es verdad que he llamado a tu apostolado discreto, «silenciosa y operativa misión». ﻿—﻿Y no tengo nada que rectificar."
  },
  {
    "subject": "El apostolado",
    "point": "Me parece tan bien tu devoción por los primeros cristianos, que haré lo posible por fomentarla, para que ejercites ﻿—﻿como ellos﻿—﻿, cada día con más entusiasmo, ese apostolado eficaz de discreción y de confidencia."
  },
  {
    "subject": "El apostolado",
    "point": "Cuando pongas por obra tu «apostolado de discreción y confidencia», no me digas que no sabes qué decir. ﻿—﻿Porque ﻿—﻿te diré con el salmo﻿—﻿ «Dominus dabit verbum evangelizantibus virtute multa» ﻿—﻿el Señor pone en boca de sus apóstoles palabras llenas de eficacia."
  },
  {
    "subject": "El apostolado",
    "point": "Esas palabras, deslizadas tan a tiempo en el oído del amigo que vacila; aquella conversación orientadora, que supiste provocar oportunamente; y el consejo profesional, que mejora su labor universitaria; y la discreta indiscreción, que te hace sugerirle insospechados horizontes de celo... Todo eso es «apostolado de la confidencia»."
  },
  {
    "subject": "El apostolado",
    "point": "«Apostolado del almuerzo»: es la vieja hospitalidad de los Patriarcas, con el calor fraternal de Betania. ﻿—﻿Cuando se ejercita, parece que se entrevé a Jesús, que preside, como en casa de Lázaro."
  },
  {
    "subject": "El apostolado",
    "point": "Urge recristianizar las fiestas y costumbres  populares.  ﻿—﻿Urge  evitar  que los espectáculos públicos se vean en esta disyuntiva: o ñoños o paganos.\n\nPide al Señor que haya quien trabaje en esa labor de urgencia, que podemos llamar «apostolado de la diversión»."
  },
  {
    "subject": "El apostolado",
    "point": "Del «apostolado epistolar» me haces un buen panegírico. ﻿—﻿Escribes: «No sé cómo emborronar papel hablando de cosas que puedan ser útiles al que recibe la carta. Cuando empiezo, le digo a mi Custodio que si escribo es con el fin de que sirva para algo. Y, aunque no diga más que bobadas, nadie puede quitarme ﻿—﻿ni quitarle﻿—﻿ el rato que he pasado pidiendo lo que sé que más necesita el alma a quien va dirigida mi carta»."
  },
  {
    "subject": "El apostolado",
    "point": "«La carta me cogió en unos días tristes, sin motivo alguno, y me animó extraordinariamente  su  lectura,  sintiendo cómo trabajan los demás». ﻿—﻿Y otro: «Me ayudan sus cartas y las noticias de mis hermanos, como un sueño feliz ante la realidad de todo lo que palpamos...» ﻿—﻿Y otro: «¡Qué alegría recibir esas cartas y saberme amigo de esos amigos!» ﻿—﻿Y otro y mil: «Recibí carta de X. y me avergüenza pensar en mi falta de espíritu comparado con ellos».\n\n¿Verdad que es eficaz el «apostolado epistolar»?"
  },
  {
    "subject": "El apostolado",
    "point": "«Venite post me, et faciam vos fieri piscatores hominum» ﻿—﻿venid  detrás de mí, y os haré pescadores de hombres. ﻿—﻿No sin misterio emplea el Señor estas palabras: a los hombres ﻿—﻿como a los peces﻿—﻿ hay que cogerlos por la cabeza.\n\n¡Qué hondura evangélica tiene el «apostolado de la inteligencia»!"
  },
  {
    "subject": "El apostolado",
    "point": "Es condición humana tener en poco lo que poco cuesta. ﻿—﻿Esa es la razón de que te aconseje el «apostolado de no dar».\n\nNunca dejes de cobrar lo que sea equitativo y razonable por el ejercicio de tu profesión, si tu profesión es el instrumento de tu apostolado."
  },
  {
    "subject": "El apostolado",
    "point": "«¿Acaso no tenemos facultad de llevar en los viajes alguna mujer hermana en Jesucristo, para que nos asista, como hacen los demás apóstoles y los parientes del Señor y el mismo Pedro?»\n\nEsto dice San Pablo en su primera epístola a los Corintios. ﻿—﻿No es posible desdeñar la colaboración de «la mujer en el apostolado»."
  },
  {
    "subject": "El apostolado",
    "point": "«Algún tiempo después ﻿—﻿se lee en el cap. VIII de San Lucas﻿—﻿ andaba Jesús por las ciudades y aldeas predicando, y anunciando el reino de Dios, acompañado de los doce y de algunas mujeres, que habían sido libradas de los espíritus malignos y curadas de varias enfermedades, de María, por sobrenombre Magdalena, de la cual había echado siete demonios, y de Juana, mujer de Cusa, mayordomo del rey Herodes, y de Susana y de otras que le asistían con sus bienes».\n\nCopio. Y pido a Dios que, si alguna mujer me lee, se llene de una santa envidia, llena de eficacia."
  },
  {
    "subject": "El apostolado",
    "point": "Más recia la mujer que el hombre, y más fiel, a la hora del dolor. ﻿—﻿¡María de Magdala y María Cleofás y Salomé!\n\nCon un grupo de mujeres valientes, como esas, bien unidas a la Virgen Dolorosa, ¡qué labor de almas se haría en el mundo!"
  },
  {
    "subject": "Perseverancia",
    "point": "Comenzar es de todos; perseverar, de santos.\n\nQue tu perseverancia no sea consecuencia ciega del primer impulso, obra de la inercia: que sea una perseverancia reflexiva."
  },
  {
    "subject": "Perseverancia",
    "point": "Dile: «ecce ego quia vocasti me!» ﻿—﻿¡aquí me tienes, porque me has llamado!"
  },
  {
    "subject": "Perseverancia",
    "point": "Te apartaste del camino, y no volvías porque te daba vergüenza. ﻿—﻿Es más lógico que te diera vergüenza no rectificar."
  },
  {
    "subject": "Perseverancia",
    "point": "«La verdad es que no hace falta ser ningún héroe ﻿—﻿me confiesas﻿—﻿ para, sin rarezas ni gazmoñerías, saber aislarse lo que sea necesario según los casos..., y perseverar». ﻿—﻿Y añades: «mientras cumpla las normas que me dio, no me preocupan los enredos y jerigonzas del ambiente: lo que me asustaría es tener miedo a esas pequeñeces.» ﻿—﻿Magnífico."
  },
  {
    "subject": "Perseverancia",
    "point": "Fomenta y preserva ese ideal nobilísimo que acaba de nacer en ti. ﻿—﻿Mira que se abren muchas flores en la primavera, y son pocas las que cuajan en fruto."
  },
  {
    "subject": "Perseverancia",
    "point": "El desaliento es enemigo de tu perseverancia. ﻿—﻿Si no luchas contra el desaliento, llegarás al pesimismo, primero, y a la tibieza, después. ﻿—﻿Sé optimista."
  },
  {
    "subject": "Perseverancia",
    "point": "Vamos: Después de tanto «¡Cruz, Señor, Cruz!», se ve que querías una cruz a tu gusto."
  },
  {
    "subject": "Perseverancia",
    "point": "Constancia, que nada desconcierte. ﻿—﻿Te hace falta. Pídela al Señor y haz lo que puedas por obtenerla: porque es un gran medio para que no te separes del fecundo camino que has emprendido."
  },
  {
    "subject": "Perseverancia",
    "point": "No puedes «subir». ﻿—﻿No es extraño: ¡aquella caída!...\n\nPersevera y «subirás». ﻿—﻿Recuerda lo que dice un autor espiritual: tu pobre alma es pájaro, que todavía lleva pegadas con barro sus alas.\n\nHacen falta soles de cielo y esfuerzos personales, pequeños y constantes, para  arrancar  esas  inclinaciones, esas imaginaciones, ese decaimiento: ese barro pegadizo de tus alas.\n\nY te verás libre. ﻿—﻿Si perseveras, «subirás»."
  },
  {
    "subject": "Perseverancia",
    "point": "Da gracias a Dios, que te ayudó, y gózate en tu victoria. ﻿—﻿¡Qué alegría más honda, esa que siente tu alma, después de haber correspondido!"
  },
  {
    "subject": "Perseverancia",
    "point": "Discurres... bien, fríamente: ¡cuántos motivos para abandonar la tarea! ﻿—﻿Y alguno, al parecer, capital.\n\nVeo,  sin  duda,  que  tienes  razones. ﻿—﻿Pero no tienes razón."
  },
  {
    "subject": "Perseverancia",
    "point": "«Se me ha pasado el entusiasmo», me has escrito. ﻿—﻿Tú no has de trabajar por entusiasmo, sino por Amor: con conciencia del deber, que es abnegación."
  },
  {
    "subject": "Perseverancia",
    "point": "Inconmovible: así has de ser. ﻿—﻿Si hacen vacilar tu perseverancia las miserias ajenas o las propias, formo un triste concepto de tu ideal.\n\nDecídete de una vez para siempre."
  },
  {
    "subject": "Perseverancia",
    "point": "Tienes una pobre idea de tu camino, cuando, al sentirte frío, crees que lo has perdido: es la hora de la prueba; por eso te han quitado los consuelos sensibles."
  },
  {
    "subject": "Perseverancia",
    "point": "Ausencia, aislamiento: pruebas para la perseverancia. ﻿—﻿Santa Misa, oración, sacramentos, sacrificios: ¡comunión de los santos!: armas para vencer en la prueba."
  },
  {
    "subject": "Perseverancia",
    "point": "¡Bendita perseverancia la del borrico de noria! ﻿—﻿Siempre al mismo paso. Siempre las mismas vueltas. ﻿—﻿Un día y otro: todos iguales.\n\nSin eso, no habría madurez en los frutos, ni lozanía en el huerto, ni tendría aromas el jardín.\n\nLleva este pensamiento a tu vida interior."
  },
  {
    "subject": "Perseverancia",
    "point": "¿Que cuál es el secreto de la perseverancia?\n\nEl Amor. ﻿—﻿Enamórate, y no «le» dejarás."
  }
]
