[
  {
    "subject": "KARAKTER",
    "point": "\n\nNeka tvoj život ne bude besplodan! - Budi koristan! -  Ostavi za sobom trag! - Rasvjetljuj bakljom svoje vjere i svoje ljubavi! Izbriši svojim apostolskim životom sluzav i blatan trag, što ga ostaviše nečisti sijači mržnje! I zapali sve zemaljske putove Kristovim ognjem koji nosiš u srcu."
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nO, kad bi tvoje držanje i tvoj razgovor bili takvi, da bi svatko, vidjevši te ili čuvši, mogao kazati: „Ovaj čita život Isusa Krista.“"
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nOzbiljnost. - Okani se tog prenemaganja i koketnog ili djetinjastog ponašanja. - Neka tvoje vanjsko držanje bude odraz mira i reda tvojega duha."
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nNe govori: «Takva mi je ćud…, to su stvari moga karaktera.» To su stvari nedostatka tvoga karaktera. Budi muž ﻿–﻿ «esto vir»."
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nNauči se reći: «Ne»."
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nOkreni leđa besramniku kad ti šapće u uho: „Čemu komplicirati život?“"
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nNe budi malograđanskoga duha. Proširi svoje srce dok ne postane univerzalno, «katoličko».\n\nNe lepršaj poput peradi kad se možeš vinuti poput orla."
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nVedrina. - Zašto se trebaš ljutiti kad tako vrijeđaš Boga, dosađuješ bližnjemu,\n\nsebe ozlojeđuješ… a na koncu se moraš smiriti."
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nOno isto što si rekao reci mu drugim tonom, bez srdžbe, i tvoje će rasuđivanje dobiti snagu, a, što je najvažnije, ne ćeš uvrijediti Boga."
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nNe kori dok osjećaš gnjev zbog počinjene pogreške. Pričekaj do sljedećeg dana ili još dulje. - A onda, miran i pročišćene nakane, ne propusti ukoriti. - Više ćeš postići jednom srdačnom riječi nego li nakon tri sata prepirke. - Ublaži svoju ćud!"
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nVolja. - Energija. - Primjer. - Što treba učiniti, učini… Bez oklijevanja… Bez okolišanja…\n\nBez toga niti bi Cisneros bio Cisneros﻿<a id=\"_ftnref1\" href=\"#_ftn1\" class=\"note\"><sup class=\"footnote\">1</sup></a>, niti Tereza iz Avile sveta Tereza, niti Ignacije Loyolski sveti Ignacije…\n\nBog i odvažnost! ﻿–﻿ «Regnare Christum volumus!»\n\n Cisneros, španjolski kardinal (1437. ﻿–﻿ 1517.), zaslužan za obnovu duhovnog života u Španjolskoj."
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nJačaj se pred zaprekama. - Gospodinova ti milost neće ponestati! «Inter medium montium pertransibunt aquae!» - prolazit ćeš kroz brda!\n\nŠto znači da na trenutak moraš smanjiti svoju djelatnost, ako zatim, poput opruge u stroju koja je bila pritisnuta, budeš mogao odskočiti neusporedivo dalje nego li si ikada sanjao?"
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nOdstrani od sebe te nekorisne misli, koje ti, u najmanju ruku, uzrokuju gubitak vremena."
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nNe troši svoju energiju i svoje vrijeme, koji su ti od Boga, nabacujući se kamenjem na pse što na te po putu laju. Prezri ih!"
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nNe ostavljaj svoj posao za sutra!"
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nTi da postaneš jedan iz serije? Ti… jedan iz gomile!? Ta rođen si za vođu!\n\nMeđu nama nema mjesta mlakima. Ponizi se i Krist će te ponovno zapaliti ognjem Ljubavi."
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nNe zapadaj u onu bolest karaktera kojoj su simptomi nedostatak odlučnosti za bilo što, lakoća na djelu i na riječi, nepromišljenost…, jednom riječi: lakoumnost. A ta lakoumnost - ne zaboravi - koja je kriva da su ti svakodnevni planovi tako prazni («ispunjeni prazninom»), učinit će od tvoga života mrtvu i nekorisnu krpenu lutku, ako ne reagiraš na vrijeme - ne sutra, nego sada!"
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nNaprežeš se da budeš monden, lakouman i nepromišljen jer si kukavica. Nije li kukavičluk ne htjeti se suočiti sa samim sobom?"
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nVolja. Ona je vrlo važno obilježje. Ne prezri malih stvari jer u stalnoj vježbi uskraćivanja i odricanja u tim stvarima - koje nikada nisu beznačajne ili ništavne - ojačat ćeš i okrijepiti, s pomoću Božjom, svoju volju da, u prvom redu, budeš potpun gospodar samoga sebe. A zatim: vodič, glavar, vođa!... da obvezuješ, da potičeš, da poneseš svojim primjerom i svojom voljom, i svojom riječi, i svojim znanjem, i svojom vlašću."
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nSukobljavaš se s karakterom ovoga ili onoga… Potrebno je da bude tako: nisi zlatnik koji se svakome sviđa.\n\nOsim toga, kad ne bi bilo tih sukoba što nastaju u dodiru s bližnjim, na koji bi način poravnavao šiljke, bridove i izbočine - nesavršenosti, nedostatke svoje ćudi, da stekneš pravilan, uglađen i blag, ali snažan oblik ljubavi i savršenstva?\n\nKad bi tvoj karakter i karakter onih koji s tobom žive bio sladunjav i mekan poput kreme, nikada se ne bi posvetio."
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nIzlike. - Nikad ti ih ne će ponestati, da propustiš svoje dužnosti. Kakva li obilja obrazloženih besmislica!\n\nNe zadržavaj se u njihovu ocjenjivanju. - Odbijaj ih i vrši svoju dužnost."
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nBudi čvrst. - Budi muževan. - Budi čovjek. - A zatim… budi anđeo."
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nKako? Ne možeš učiniti više?! - Zar nije zapravo… ne možeš učiniti manje?"
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nImaš ambicija: za znanjem,… da vodiš,… da budeš odvažan.\n\nDobro. U redu. Ali neka je to radi Krista, radi Ljubavi."
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nNe raspravljajte. - Iz rasprave ne običava izići svjetlo jer ga gasi strast."
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nBrak je sveti sakrament. - U svoje vrijeme, kad ga budeš trebao primiti, neka ti tvoj duhovni vođa ili ispovjednik savjetuje čitanje kakve korisne knjige. - I tako ćeš se pripraviti bolje, da dostojno nosiš teret ognjišta."
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nSmiješ se što ti kažem da imaš «bračno zvanje»? - Pa imaš ga - upravo tako - zvanje.\n\nPreporuči se svetom Rafaelu da te dovede čista do kraja puta kao Tobiju."
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nBrak je za momčad, a ne za glavni Kristov stožer. - Tako, dok je jelo potreba svakog pojedinca, umnažanje je samo potreba vrste, i pojedine osobe mogu se suzdržati od tog svojstva.\n\nŽudnja za djecom?... Djece, mnogo djece, i ostavit ćemo neizbrisiv trag svjetla žrtvujući egoizam tijela."
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nNije teško postići na ovom svijetu relativnu i bijednu sreću sebičnjaka…, koji se zatvara u svoju zlatnu tvrđu, u svoj oklop. - Ali sreća egoista nije trajna.\n\nZar da zbog ove karikature neba izgubiš Sreću Slave koja nema kraja."
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nRačundžija si. ﻿–﻿ Nemoj mi reći da si mlad. Mladost daje sve što može: ona se sama daje bez pristojbe."
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nSebičnjak. - Ti uvijek po svome. Izgledaš nesposoban da osjetiš Kristovo bratstvo: u drugima ne vidiš braće, vidiš stepenice.\n\nPredosjećam tvoj potpuni neuspjeh. - I kad budeš upropašten, htjet ćeš da oni s tobom žive u ljubavi koju ti sada prema njima ne želiš živjeti."
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nNećeš biti vođa ako u mnoštvu vidiš samo odskočnu dasku da dohvatiš visinu. - Bit ćeš vođa ako stremiš k spasenju svih duša. Ne možeš živjeti leđima okrenut prema mnoštvu: trebaš težiti za tim da to mnoštvo učiniš sretnim."
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nNikada ne želiš «doći do dna istine». - Jedanput zbog pristojnosti. Drugi put ﻿–﻿ najčešće - da ne bi imao neugodnosti. Koji put da ih ne prouzročiš. A uvijek zbog kukavičluka.\n\nTako, dok se budeš bojao doći do kraja, nikada nećeš biti čovjek sa stavom."
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nNe boj se istine, makar ti istina zadala smrt."
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nNe sviđa mi se toliki eufemizam: kukavičluk zovete razboritošću. A vaša razboritost je prilika da Božji neprijatelji, s mozgom bez ideja, uzmu ton mudraca i popnu se na mjesta na koja se nikada ne bi trebali popeti."
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nOva zloporaba nije neizlječiva. - Nedostatak je karaktera pristati na to da ona napreduje kao nešto beznadno i bez mogućnosti popravka.\n\nNe uklanjaj se dužnosti. - Izvrši je ispravno - iako je drugi ostave neizvršenom."
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nTi si, kako se veli, «brbljavac». - Ali sa svom svojom govorljivošću nećeš uspjeti da opravdam ﻿–﻿ makar mi rekao da je od providnosti - ono što nema opravdanja."
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nZar da je istina - ne vjerujem, ne mogu vjerovati - da na zemlji nema ljudi, nego samo trbuha?"
  },
  {
    "subject": "KARAKTER",
    "point": "\n\n«Molite da se nikada ne bih svojevoljno zadržavao na lakim stvarima.» - Ja sam već molio za to. Sad samo ti trebaš uprijeti da izvršiš tu lijepu nakanu."
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nVjera, radost, optimizam. - Ali ne glupost zatvaranja očiju pred stvarnošću."
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nKakva li «važna» načina da se mnogi iživljavaju u ispraznim glupostima, i kakva li postupka da postanu nešto u životu - uspinjući se, uspinjući se ﻿–﻿ s tim da nemaju nikakve težine, ništa u mozgu i ništa u srcu!"
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nZašto sve te promjenljivosti karaktera? Kad ćeš u nečemu odrediti svoju volju? ﻿–﻿ Okani se sklonosti da polažeš temeljne kamene i postavi zadnji kamen u samo jednom od svojih projekata."
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nNe budi mi tako… osjetljiv. - Vrijeđa te bilo koja stvar. - Treba mjeriti riječi da se uzmogne govoriti s tobom o najneznatnijem predmetu.\n\nNe uznemiruj se ako ti kažem da si… nesnosan. Dok se ne popraviš, neće nikada od tebe biti koristi."
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nIspričaj se ljubazno, kako traži kršćanska ljubav i društveno ponašanje. - I zatim naprijed, uvijek naprijed sa svetom bezobzirnošću, bez zadržavanja, dok sasvim ne dosegneš razinu ispunjavanja dužnosti."
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nZašto te bole te pogrešne pretpostavke što ih drugi o tebi imaju? - Gore bi ti bilo da te Bog napusti. - Ustraj u dobru i slegni ramenima."
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nZar ne smatraš da takva jednakost, kakvom je shvaćaju, nije drugo nego sinonim za nepravdu?"
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nLoše ti pristaju ta ushićenost i ta gordost: vidi se da su namještene. - Pokušaj, barem, da ih ne primjenjuješ u odnosu sa svojim Bogom, sa svojim duhovnikom, sa svojom braćom. I bit će između njih i tebe jedna pregrada manje."
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nMale čvrstoće je tvoj karakter: kakve li težnje da se u sve miješaš! - Upro si da budeš sol svakom jelu… A imaš - ne ćeš se ljutiti ako ti otvoreno kažem - malo prikladnosti da budeš sol: i nisi kadar rastopiti se i proći očima nezapažen poput tog začina.\n\nNemaš duha žrtve. A imaš odviše duha radoznalosti i isticanja."
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nŠuti. - Ne budi mi djetinjast, karikatura djeteta, smutljivac, svadljivac, došaptavalo. Svojim pričama i brbljarijama ohladio si ljubav: učinio si najgoru stvar. A… ako si možda rasklimao zao jezik - čvrste zidove ustrajnosti drugih, tvoja ustrajnost prestaje biti milost Božja, jer si izdajničko oruđe neprijatelja."
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nRadoznao si i zapitkivalo, njuškalo i zurilo: zar te nije stid biti čak i u manama tako malo muškarac? - Budi muževan, a te želje, da saznaš nešto o drugima, pretvori u želje i stvarnost spoznaje samoga sebe."
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nTvoj muževan duh, ispravan i jednostavan, postaje ozlojeđen kad osjeti da je uvučen u spletke i prepirke koje ne može shvatiti i u koje se nikada nije htio miješati. - Prihvati to poniženje koje znači takvo povlačenje po tuđim jezicima i nastoj da ti loše iskustvo da više dara za diskreciju."
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nZašto, kad sudiš o drugima, unosiš u svoju kritiku gorčinu vlastitih neuspjeha?"
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nNe smiješ primjenjivati taj kritički duh - iako to nije mrmljanje ﻿–﻿ ni u svom apostolatu, ni u odnosima sa svojom braćom. - Taj je kritički duh za vaš nadnaravni pothvat - opraštaš mi ako ti to kažem? - velika smetnja, jer dok ispituješ rad drugih, a da nemaš razloga išta ispitivati - sa sasvim plemenitom nakanom, znam - ne radiš nikakva pozitivna posla i sprječavaš svojim primjerom pasivnosti dobar napredak ostalih.\n\n«Što onda - pitaš nemiran - raditi s tim kritičkim duhom, koji je u neku ruku bit moga karaktera…?»\n\nGledaj - umirit ću te. Uzmi pero i list papira: napiši jednostavno i s pouzdanjem - ah da, i kratko - razloge koji te muče, predaj bilješku pretpostavljenomu i ne misli više na nju. - On, koji je poglavar i ima milost staleža, pohranit će bilješku… ili će je baciti u koš. - Za tebe je to sve isto, budući da tvoj kritički duh nije mrmljanje i budući da ga primjenjuješ iz visokih motiva."
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nOdgađajući popuštati? - To je pojam koji se nalazi samo - «treba odgajajući popuštati» - u rječniku onih koji nemaju volje za borbu - komotnjakovića, kalkulanata ili kukavica - jer unaprijed znaju da će biti pobijeđeni."
  },
  {
    "subject": "KARAKTER",
    "point": "\n\nČovječe, budi nešto manje naivan (iako si još dijete, i upravo zato što si dijete pred Bogom) i ne izlaži mi lakomisleno svoje braće pred stranim osobama."
  },
  {
    "subject": "DUHOVNO VODSTVO ",
    "point": "\n\nDrvo od kojeg se prave sveci. ﻿–﻿ «Oni su od drva od kojega se prave sveci» - kažu o nekim ljudima. - Bez obzira na to što sveci nisu bili od drva, nije dovoljno imati samo drvo.\n\nTreba mnogo poslušnosti duhovnom vođi i mnogo pokoravanja milosti. - Ako se naime ne prepusti milosti Božjoj i duhovnom vođi da vrše svoje djelo, nikada se ne će pojaviti kip, lik Isusov u koji se pretvara sveti čovjek.\n\nA «ovo drvo od kojeg se prave sveci» neće, bez obrade, biti ništa više osim bezličnog drva za vatru… za dobru vatru, ako je bilo dobro drvo!"
  },
  {
    "subject": "DUHOVNO VODSTVO ",
    "point": "\n\nObraćaj se često Duhu Svetom - Velikom Neznancu - koji te treba posvetiti.\n\nNe zaboravi da si Božji hram. - Tješitelj stoji usred tvoje duše: osluškuj ga i budi poučljiv prema njegovim nadahnućima."
  },
  {
    "subject": "DUHOVNO VODSTVO ",
    "point": "\n\nNe ometaj Tješiteljeva djela. Sjedini se s Kristom, da se očistiš, i osjećaj s Njim uvrede, i pljuvanja, i pljuske…, i trnje, i teret Križa… i željeza, što ti kidaju meso, i žudnju za smrću u napuštenosti…\n\nI postavi se u otvoreni bok Našega Gospodina Isusa, dok ne nađeš siguran zaklon u njegovu ranjenu Srcu."
  },
  {
    "subject": "DUHOVNO VODSTVO ",
    "point": "\n\nDobro je da upoznaš ovaj sigurna nauk: vlastiti je duh loš savjetnik, loš pilot da bi mogao upravljati dušom u vijavicama i olujama, između grebena unutarnjeg života.\n\nStoga je Volja Božja da brodom upravlja jedan Učitelj, da nas svojim svjetlom i svojim znanjem dovede u sigurnu luku."
  },
  {
    "subject": "DUHOVNO VODSTVO ",
    "point": "\n\nAko bez graditelja ne možeš podići dobre kuće za život na zemlji, kako možeš bez duhovnog voditelja podići tvrđu svog posvećenja za vječni život na nebu?"
  },
  {
    "subject": "DUHOVNO VODSTVO ",
    "point": "\n\nKad se svjetovnjak uzvisi kao učitelj morala, često pogriješi. Svjetovnjaci mogu biti samo učenici."
  },
  {
    "subject": "DUHOVNO VODSTVO ",
    "point": "\n\nDuhovni voditelj. - Trebaš ga. - Da mu se izručiš, da mu se predaš… slušajući ga. - A duhovni vođa neka poznaje tvoj apostolat, neka zna što Bog hoće: na taj će način djelotvorno poduprijeti posao Duha Svetoga u tvojoj duši, a da te ne makne s tvog mjesta… napunjajući te mirom i učeći te načinu kako će tvoj rad biti plodan."
  },
  {
    "subject": "DUHOVNO VODSTVO ",
    "point": "\n\nMisliš da si značajna osoba: tvoj studij - tvoji istraživački znanstveni radovi, tvoje publikacije -  tvoj društveni položaj - tvoje obiteljsko ime - tvoja politička aktivnost - službe koje obavljaš - tvoje imanje…, tvoja dob, ta više nisi dijete!...\n\nBaš zbog toga ti je potreban, više nego drugima, duhovni voditelj za tvoju dušu."
  },
  {
    "subject": "DUHOVNO VODSTVO ",
    "point": "\n\nNe skrivaj svom duhovnom voditelju tih neprijateljevih insinuacija. - Tvoja pobjeda, kada se povjeriš, daje ti više Božje milosti. - A osim toga, da bi nastavio pobjeđivati, imaš sada dar savjeta i molitve svoga duhovnog oca."
  },
  {
    "subject": "DUHOVNO VODSTVO ",
    "point": "\n\nČemu ta neodlučnost u tome da se sam vidiš i da te vidi tvoj duhovni voditelj takvim, kakav zapravo jesi?\n\nDobio si veliku bitku ako izgubiš strah da dopustiš da te se upozna."
  },
  {
    "subject": "DUHOVNO VODSTVO ",
    "point": "\n\nSvećenik je - tko god to bio -  uvijek drugi Krist."
  },
  {
    "subject": "DUHOVNO VODSTVO ",
    "point": "\n\nNe želim - premda je to poznato - propustiti te podsjetiti po drugi put da je svećenik «drugi Krist». - I da je Duh Sveti rekao: «Nolite tangere Christos meos» - nemojte dirati «moje Kriste»."
  },
  {
    "subject": "DUHOVNO VODSTVO ",
    "point": "\n\nPrezbiter, etimologijski, znači isto što i starac. - Ako starost zaslužuje poštovanje, promisli koliko više trebaš poštovati Svećenika."
  },
  {
    "subject": "DUHOVNO VODSTVO ",
    "point": "\n\nKako malo finoće duha - i koliki nedostatak poštovanja - znači zbijanje šala i rugalica na račun Svećenika - ma tko on bio - i uz bilo kakvu izliku!"
  },
  {
    "subject": "DUHOVNO VODSTVO ",
    "point": "\n\nNaglašavam: te šale - ismjehivanja - na račun Svećenika, sa svim okolnostima koje ti se čine olakotnima, uvijek su u najmanju ruku prostota, neukusnost."
  },
  {
    "subject": "DUHOVNO VODSTVO ",
    "point": "\n\nKako se trebamo diviti svećeničkoj čistoći! - To je svećenikovo blago. Ni jedan tiranin ne će nikada moći Crkvi oteti tu krunu."
  },
  {
    "subject": "DUHOVNO VODSTVO ",
    "point": "\n\nNe stavljaj mi Svećenika u nepriliku da izgubi svoju ozbiljnost. Ta ozbiljnost je vrlina koju treba posjedovati bez ukočenosti. Kako ju je molio - Gospodine, daj mi… osamdeset godina ozbiljnosti! - onaj mladi svećenik, naš prijatelj!\n\nI ti je moli za sveukupno svećenstvo i učinio si dobru stvar."
  },
  {
    "subject": "DUHOVNO VODSTVO ",
    "point": "\n\nZaboljelo te je - kao ubod nožem u srce - što rekoše o tebi da si govorio loše o onim svećenicima. - I radujem se tvojemu bolu. Sad sam siguran za tvoj dobar duh!"
  },
  {
    "subject": "DUHOVNO VODSTVO ",
    "point": "\n\nLjubiti Boga i ne poštovati Svećenika… nije moguće."
  },
  {
    "subject": "DUHOVNO VODSTVO ",
    "point": "\n\nPoput dobrih Noinih sinova pokrij plaštem ljubavi one bijede koje vidiš na svom ocu, Svećeniku."
  },
  {
    "subject": "DUHOVNO VODSTVO ",
    "point": "\n\nAko nemaš životnog plana, nikada ne ćeš imati reda."
  },
  {
    "subject": "DUHOVNO VODSTVO ",
    "point": "\n\nGovorio si mi: Tako je monotono podvrgavati se jednom životnom planu, jednom te istom rasporedu sati. A ja ti odgovorih: Postoji monotonija jer nedostaje Ljubavi."
  },
  {
    "subject": "DUHOVNO VODSTVO ",
    "point": "\n\nAko ne ustaneš u određeni sat, nikada ne ćeš ispuniti životni plan."
  },
  {
    "subject": "DUHOVNO VODSTVO ",
    "point": "\n\nKrepost bez reda? Neobična krepost!"
  },
  {
    "subject": "DUHOVNO VODSTVO ",
    "point": "\n\nKad u tebi bude reda, umnožit će se tvoje vrijeme i zato ćeš moći dati više slave Bogu radeći više u njegovoj službi."
  },
  {
    "subject": "MOLITVA",
    "point": "\n\nAkcija ne vrijedi ništa bez molitve: molitva dobiva vrijednost po žrtvi."
  },
  {
    "subject": "MOLITVA",
    "point": "\n\nNajprije molitva, zatim zadovoljština, na trećem mjestu, sasvim na trećem mjestu, akcija."
  },
  {
    "subject": "MOLITVA",
    "point": "\n\nMolitva je temelj duhovne zgrade. Molitva je svemoćna."
  },
  {
    "subject": "MOLITVA",
    "point": "\n\n«Domine, doce nos orare» - Gospodine, nauči nas moliti! - A Gospodin odgovori: Kad se molite, govorite: «Pater noster, qui es in coelis…» - Oče naš, koji jesi na nebesima…\n\nKako da visoko ne cijenimo usmenu molitvu!"
  },
  {
    "subject": "MOLITVA",
    "point": "\n\nPolako. - Pazi što govoriš, tko govori i o komu. - Onaj, naime, govor na brzinu, bez prilike za razmišljanje, nije drugo nego žamor, mlaćenje prazne slame.\n\nI kazat ću ti sa svetom Terezijom da to ne zovem molitvom, makar ne znam koliko micao usnicama."
  },
  {
    "subject": "MOLITVA",
    "point": "\n\nTvoja molitva mora biti liturgijska. ﻿–﻿ O, kad bi se dao na recitiranje psalama i molitava iz misala, umjesto da se držiš privatnih ili posebnih molitava!"
  },
  {
    "subject": "MOLITVA",
    "point": "\n\n«Čovjek ne živi samo o kruhu nego i o svakoj riječi koja dolazi iz usta Božjih», rekao je Gospodin. - Kruh i riječ: Hostija i molitva!\n\nAko nije tako, ne ćeš živjeti nadnaravnim životom."
  },
  {
    "subject": "MOLITVA",
    "point": "\n\nTražiš društvo prijatelja koji ti svojim razgovorom i svojom naklonošću, svojim vladanjem, čine podnošljivijim progonstvo ovoga svijeta… iako prijatelji ponekad izdaju. - To mi se ne čini loše.\n\nAli… kako to da ne tražiš svakoga dana intenzivnije društvo, razgovor s Velikim Prijateljem koji nikada ne izdaje?"
  },
  {
    "subject": "MOLITVA",
    "point": "\n\n«Marija je izabrala najbolji dio», čita se u svetom Evanđelju. - Eno je kako upija riječi Učiteljeve. U prividnom neradu moli i ljubi. - Zatim prati Isusa po putovima njegova propovijedanja, po gradovima i selima.\n\nKako je teško pratiti Ga bez molitve!"
  },
  {
    "subject": "MOLITVA",
    "point": "\n\nNe znaš moliti? - Uđi u prisutnost Božju i čim počneš govoriti: «Gospodine, ne znam moliti!...», budi siguran da si započeo moliti."
  },
  {
    "subject": "MOLITVA",
    "point": "\n\nPisao si mi: «Moliti znači govoriti s Bogom. Ali o čemu govoriti?» - O čemu? O Njemu, o sebi: o svojim radostima, žalostima, uspjesima, neuspjesima, plemenitim ambicijama, dnevnim brigama…, o slabostima! Govori Mu o svojoj zahvalnosti i prošnji, o Ljubavi i zadovoljštini.\n\nU dvije riječi: spoznati Njega i spoznati sebe: «postići intimnost»."
  },
  {
    "subject": "MOLITVA",
    "point": "\n\n«Et in meditatione mea exardescit ignis» - i u mojem se razmatranju zapali oganj. - Za tim težiš kad moliš: Načiniti iz sebe krijes, živi oganj, koji daje toplinu i svjetlo.\n\nStoga, kad ne možeš ići naprijed, kad osjetiš da se gasiš ako ne možeš baciti u vatru klade koje zamirišu, baci granje i lišće malih usmenih molitava, strelovitih molitvica, da one nastave hraniti vatru. - I iskoristio si vrijeme."
  },
  {
    "subject": "MOLITVA",
    "point": "\n\nSmatraš se tako bijednim te se priznaješ nedostojnim da te Bog čuje… A Marijine zasluge? I rane tvoga Gospodina? I… zar možda nisi dijete Božje?\n\nŠtoviše, On te sluša «quoniam bonus… quoniam in saeculum misericordia eius»: jer je dobar, jer njegovo milosrđe ostaje uvijek."
  },
  {
    "subject": "MOLITVA",
    "point": "\n\nUčinio se tako malenim - ta vidiš: Djetetom! - da mu se ti približiš s povjerenjem."
  },
  {
    "subject": "MOLITVA",
    "point": "\n\n«In te, Domine, speravi»: u tebe se, Gospodine, uzdah. - I s ljudskim sredstvima donesoh svoju molitvu i svoj križ. - I moja nada nije bila isprazna, niti će ikada biti: «non confundar in aeternum»!"
  },
  {
    "subject": "MOLITVA",
    "point": "\n\nIsus govori: «I ja vam kažem: molite i dat će vam se; tražite i naći ćete; kucajte i otvorit će vam se.»\n\nMoli! U kojem ljudskom poslu ti mogu dati više jamstvo za uspjeh?"
  },
  {
    "subject": "MOLITVA",
    "point": "\n\nNe znaš što bi kazao Gospodinu u molitvi. Ne sjećaš se ničega, a ipak si Ga htio pitati za savjet u mnogim stvarima. - Pazi! Načini nekoliko bilježaka preko dana o pitanjima koja želiš razmatrati u prisutnosti Božjoj. I pođi zatim s tom bilješkom moliti se."
  },
  {
    "subject": "MOLITVA",
    "point": "\n\nPoslije molitve svećenika i posvećenih djevica najdraža je Bogu molitva djece i bolesnika."
  },
  {
    "subject": "MOLITVA",
    "point": "\n\nKad se ideš moliti, imaj čvrstu ovu odluku: ne upotrebljavaj ni više vremena zbog utjehe, ni manje zbog suhoće."
  },
  {
    "subject": "MOLITVA",
    "point": "\n\nNe reci Isusu da želiš utjehe u molitvi. - Ako ti je dade, zahvali Mu. - Reci mu uvijek da želiš ustrajnost."
  },
  {
    "subject": "MOLITVA",
    "point": "\n\nUstraj u molitvi. - Ustraj, makar ti se trud činio besplodnim. - Molitva je uvijek plodonosna."
  },
  {
    "subject": "MOLITVA",
    "point": "\n\nTvoje je shvaćanje nespretno, neaktivno. Činiš beskorisne napore da bi uskladio ideje u prisutnosti Gospodinovoj: jedna istinska smetenost!\n\nNe sili se niti budi zabrinut. - Čuj me dobro: čas je srca."
  },
  {
    "subject": "MOLITVA",
    "point": "\n\nOne riječi što su te dirnule u molitvi ureži u svoju pamet i izgovaraj ih polako mnogo puta tokom dana."
  },
  {
    "subject": "MOLITVA",
    "point": "\n\n«Pernoctans in oratione Dei» - probdio je noć u molitvi. - To nam kaže sv. Luka o Gospodinu.\n\nKoliko si puta toliko ustrajao? ﻿–﻿ Dakle…"
  },
  {
    "subject": "MOLITVA",
    "point": "\n\nAko se ne družiš s Kristom u molitvi i u Kruhu, kako ćeš drugima omogućiti da Ga upoznaju?"
  },
  {
    "subject": "MOLITVA",
    "point": "\n\nPisao si mi i shvaćam te: «Svaki dan posvećujem jedan časak za molitvu. Kad toga ne bi bilo…»"
  },
  {
    "subject": "MOLITVA",
    "point": "\n\nSvet bez molitve?... -  Ne vjerujem u tu svetost."
  },
  {
    "subject": "MOLITVA",
    "point": "\n\nReći ću ti, plagirajući izreku nekog stranog pisca, da tvoj apostolski život vrijedi onoliko koliko vrijedi tvoja molitva."
  },
  {
    "subject": "MOLITVA",
    "point": "\n\nAko nisi čovjek molitve, ne vjerujem u ispravnost tvojih nakana kad govoriš da radiš za Krista."
  },
  {
    "subject": "MOLITVA",
    "point": "\n\nRekao si mi, da koji put sličiš pokvarenom satu koji zvoni u krivi sat. Hladan si, suh i neplodan u vrijeme molitve. Međutim, kad bi se najmanje očekivalo, na ulici, među svakodnevnim brigama, usred gradske vreve i buke, ili u radnoj tišini svoga profesionalnog posla, iznenadiš se moleći… U krivi čas? Dobro, ali nemoj ne iskoristiti te zvonjave svoga sata. ﻿–﻿ Duh puše gdje hoće."
  },
  {
    "subject": "MOLITVA",
    "point": "\n\nNasmijao si me svojom molitvom… nestrpljivom. Govorio si Mu: «Ne želim ostariti, Isuse… Mnogo je čekati da te vidim! Onda možda ne ću imati srca u zanosnim grudima kao što ga sada imam. Kad budem star, bit će kasno. Sada bi moje sjedinjenje s tobom bilo snažnije, jer te volim Ljubavlju mladića.»"
  },
  {
    "subject": "MOLITVA",
    "point": "\n\nSviđa mi se što proživljavaš tu «ambicioznu zadovoljštinu»: svijet, rekao si mi. - Dobro, ali u prvom redu su članovi tvoje nadnaravne i krvne obitelji, oni iz kraja koji je naša Domovina."
  },
  {
    "subject": "MOLITVA",
    "point": "\n\nGovorio si mu: Nemoj se pouzdavati u mene. Ja se, dakako, pouzdajem u Tebe, Isuse. Prepuštam se u Tvoje ruke. Tamo ostavljam sve što imam: svoje bijede. I čini mi se, da je to dobra molitva."
  },
  {
    "subject": "MOLITVA",
    "point": "\n\nMolitva kršćanina nikada nije monolog."
  },
  {
    "subject": "MOLITVA",
    "point": "\n\n«Minute šutnje» - Neka to ostane za one koji imaju suho srce. Mi katolici, djeca Božja, govorimo s našim Ocem koji je na nebesima."
  },
  {
    "subject": "MOLITVA",
    "point": "\n\nNe napusti svoga duhovnog štiva. - Štivo je mnoge učinilo svetima."
  },
  {
    "subject": "MOLITVA",
    "point": "\n\nU štivu - pišeš mi - stvaram skladište goriva. - Čini se kao nepomična hrpa, no odanle moje pamćenje često spontano izvlači gorivo koje puni životom moju molitvu i užiže moje djelo zahvale poslije pričesti."
  },
  {
    "subject": "SVETA ČISTOĆA ",
    "point": "\n\nSvetu čistoću Bog daje kad se za nju ponizno moli."
  },
  {
    "subject": "SVETA ČISTOĆA ",
    "point": "\n\nKako je lijepa sveta čistoća! Ali nije sveta ni Bogu ugodna ako je odijelimo od ljubavi.\n\nLjubav je sjemenka koja će rasti i dati najukusnije plodove ako je natapamo čistoćom.\n\nČistoća je bez ljubavi neplodna, a njezine jalove vode pretvaraju duše u baru, u nečistu lokvu, odakle ishlapljuju pare oholosti."
  },
  {
    "subject": "SVETA ČISTOĆA ",
    "point": "\n\nČistoća? - pitaju. I osmjehuju se. - To su oni isti koji ulaze u brak s uvelim tijelom i s razočaranom dušom.\n\nObećajem vam jednu knjigu - ako mi Bog pomogne - koja bi mogla imati ovaj naslov: «Celibat, brak, čistoća»."
  },
  {
    "subject": "SVETA ČISTOĆA ",
    "point": "\n\nPotrebna je križarska vojna muževnosti i čistoće da zaustavi i uništi divljački rad onih koji smatraju da je čovjek životinja.\n\n- A ta je križarska vojna vaše djelo."
  },
  {
    "subject": "SVETA ČISTOĆA ",
    "point": "\n\nMnogi žive usred svijeta kao anđeli. - Zašto ne bi i ti?"
  },
  {
    "subject": "SVETA ČISTOĆA ",
    "point": "\n\nKad se čvrsto odlučiš na čist život, za tebe čistoća ne će biti teret. Bit će pobjednički vijenac."
  },
  {
    "subject": "SVETA ČISTOĆA ",
    "point": "\n\nPisao si mi, liječniče, apostole: «svi znamo iz iskustva da možemo biti čisti ako živimo budni, polazeći na sakramente i gaseći prve iskre strasti, ne dopuštajući da se vatra rasplamsa. I upravo su među čistima najpotpuniji ljudi u svakom pogledu. A među razbludnima prevladavaju plašljivci, sebičnjaci, varalice i okrutnici, a to su sve oznake slabe muškosti»."
  },
  {
    "subject": "SVETA ČISTOĆA ",
    "point": "\n\nHtio bih - rekao si mi - da se sveti Ivan, mladić, meni povjeri i da mi da savjet: da me ohrabri da postignem čistoću svoga srca.\n\nAko to doista želiš, reci mu; i osjetit ćeš odvažnost i imat ćeš savjet."
  },
  {
    "subject": "SVETA ČISTOĆA ",
    "point": "\n\nProždrljivost je predstraža nečistoće."
  },
  {
    "subject": "SVETA ČISTOĆA ",
    "point": "\n\nNemoj se upuštati u razgovor s pohotom: prezri je."
  },
  {
    "subject": "SVETA ČISTOĆA ",
    "point": "\n\nStid i čednost mlađa su braća čistoće."
  },
  {
    "subject": "SVETA ČISTOĆA ",
    "point": "\n\nBez svete čistoće ne može se ustrajati u apostolatu."
  },
  {
    "subject": "SVETA ČISTOĆA ",
    "point": "\n\nOdstrani od mene, Isuse, tu prljavu koru sjetilne gnjileži što pokriva moje srce da ono osjeti i s lakoćom slijedi Tješiteljeve poticaje u mojoj duši."
  },
  {
    "subject": "SVETA ČISTOĆA ",
    "point": "\n\nNikada ne govori, pa ni da se potužiš, o nečistim stvarima i zgodama. - Pazi, jer to je tema ljepljivija od smole. - Promijeni razgovor ili, ako to nije moguće, nastavi ga, ali govori o potrebi svete čistoće, toj kreposti ljudi koji znaju što vrijedi njihova duša."
  },
  {
    "subject": "SVETA ČISTOĆA ",
    "point": "\n\nNemoj biti kukavica i praviti se «hrabrim»: bježi!"
  },
  {
    "subject": "SVETA ČISTOĆA ",
    "point": "\n\nSveci nisu bili nakazna bića; nisu bili slučajevi da ih proučava kakav moderni liječnik. Bili su normalni: od tijela kao što je tvoje. I pobijediše."
  },
  {
    "subject": "SVETA ČISTOĆA ",
    "point": "\n\nMakar se tijelo zaodjenulo svilom… - Reći ću ti kad te vidim kako se kolebaš kod napasti koja skriva svoju nečistoću pod izgovorom umjetnosti, znanosti…, bratske ljubavi!\n\nReći ću ti riječima jedne stare španjolske poslovice: Iako se tijelo zaodjene svilom, ostaje tijelo."
  },
  {
    "subject": "SVETA ČISTOĆA ",
    "point": "\n\nO, kad bi znao što vrijediš!... - Sveti Pavao ti to kaže riječima: Skupo si kupljen ﻿–﻿ «pretio magno».\n\nI zatim ti veli: «Glorificate et portate Deum in corpore vestro!» - Slavi Boga i nosi Ga u svom tijelu."
  },
  {
    "subject": "SVETA ČISTOĆA ",
    "point": "\n\nKoje li osamljenosti nakon što si tražio društvo kakva sjetilnog zadovoljstva!"
  },
  {
    "subject": "SVETA ČISTOĆA ",
    "point": "\n\nI misliti da si mi izgubio «put» radi zadovoljstva onog jednog časka koji je ostavio u tebi talog žuči i čemera!"
  },
  {
    "subject": "SVETA ČISTOĆA ",
    "point": "\n\n«Infelix ego homo! Quis me liberabit de corpore mortis huius?» - Jao meni nesretniku! Tko će me izbaviti od tijela ove smrti? - Tako uzvikuje sveti Pavao. - Ohrabri se! On se također borio."
  },
  {
    "subject": "SVETA ČISTOĆA ",
    "point": "\n\nU času napasti misli na Ljubav koja te čeka na nebu. Gaji krepost nade jer to nije nedostatak velikodušnosti."
  },
  {
    "subject": "SVETA ČISTOĆA ",
    "point": "\n\nNe brini se, što god da se dogodilo, dok ne pristaneš. - Samo naime volja naša može otvoriti vrata srca i uvesti u njega te gnusobe."
  },
  {
    "subject": "SVETA ČISTOĆA ",
    "point": "\n\nČini se da u svojoj duši zaista čuješ: «Oh, ta vjerska predrasuda!»… - I zatim rječitu obranu svih bijeda našega siromašnog palog tijela: «Njegova prava!»\n\nKad ti se to dogodi, reci neprijatelju da ima prirodni zakon i Božji zakon, da postoji Bog! - A također i pakao."
  },
  {
    "subject": "SVETA ČISTOĆA ",
    "point": "\n\n«Domine!» - Gospodine! ﻿–﻿ «si vis, potes me mundare» - ako hoćeš, možeš me očistiti.\n\nO, kako je to lijepa molitva, da je često ponoviš s vjerom gubavca kad ti se dogodi ono što Bog, i ti, i ja znamo! - Ne će dugo potrajati dok osjetiš Učiteljev odgovor: «Volo, mundare!» - Hoću, očisti se!"
  },
  {
    "subject": "SVETA ČISTOĆA ",
    "point": "\n\nDa obrani svoju čistoću, sveti Franjo Asiški zavalio se u snijeg, sveti Benedikt se bacio u trnje, sveti Bernard je zaronio u zamrznuti ribnjak… Što si ti učinio?"
  },
  {
    "subject": "SVETA ČISTOĆA ",
    "point": "\n\nPotpuna čistoća cijeloga života učinila je Ivana jakim pod Križem. Ostali apostoli bježe s Golgote: On, s Majkom Kristovom, ostaje.\n\nNe zaboravi da čistoća učvršćuje, snaži karakter."
  },
  {
    "subject": "SVETA ČISTOĆA ",
    "point": "\n\nNa bojištu. Dvadesetak časnika u plemenitu i veselu prijateljstvu. Čuje se jedna pjesma, zatim druga pa više njih.\n\nPodijeljena srca neću i ne želim;\n\nkad ti dajem svoje, ostani sa cijelim.\n\n«Koliki li je otpor da bi se dalo cijelo srce!» - I molitva je proključala u blagi i široki tok."
  },
  {
    "subject": "SRCE",
    "point": "\n\nDaješ mi dojam, da nosiš srce u ruci, kao da nudiš neku robu: tko ga hoće!\n\nAko se ne svidi nijednom stvorenju, doći ćeš da ga predaš Bogu. Misliš li da su tako činili sveci?"
  },
  {
    "subject": "SRCE",
    "point": "\n\nJesu li stvorenja za tebe? - Stvorenja su za Boga. Možda su i za tebe, ali po Bogu."
  },
  {
    "subject": "SRCE",
    "point": "\n\nZašto da se naginješ piti u lokvama svjetovnih utjeha, kad možeš utažiti\n\nsvoju žeđ u vodama koje stižu do vječnog života?"
  },
  {
    "subject": "SRCE",
    "point": "\n\nOslobodi se stvorenja dok ne ostaneš posve bez njih. Jer - kaže sveti Grgur papa - zloduh nema ništa svoga na ovome svijetu i dolazi gol u borbu. Ako pođeš odjeven da se s njim boriš, brzo ćeš pasti na zemlju, jer će zloduh imati za što da te zgrabi."
  },
  {
    "subject": "SRCE",
    "point": "\n\nČinilo se kao da ti je tvoj anđeo rekao: „Imaš srce toliko puno ljudske sklonosti!...“ - I onda, zar želiš da to čuva tvoj anđeo čuvar?"
  },
  {
    "subject": "SRCE",
    "point": "\n\nOdreci se! Kako je to teško!... O, kad ne bi trebao imati više veza nego tri čavla, ni više osjeta na svome tijelu nego Križ!"
  },
  {
    "subject": "SRCE",
    "point": "\n\nZar ne predosjećaš da te čeka više mira i jače sjedinjenje kad prihvatiš onu izvanrednu milost koja od tebe traži potpunu samozataju.\n\n- Bori se za Njega da mu ugodiš. Ali jačaj svoju nadu!"
  },
  {
    "subject": "SRCE",
    "point": "\n\nIdi velikodušno i poput djeteta reci mu: „Što ćeš mi dati kad od mene tražiš <i>to</i>?“"
  },
  {
    "subject": "SRCE",
    "point": "\n\nBojiš se da ne postaneš za sve druge hladan i ukočen. Toliko se želiš odijeliti od stvorenja!\n\n- Otresi se te brige! Ako si Kristov - sav Kristov! - imat ćeš za sve ostale - također od Krista - vatre, svjetla i topline."
  },
  {
    "subject": "SRCE",
    "point": "\n\nIsus ne želi ni sa kim «dijeliti». On hoće sve."
  },
  {
    "subject": "SRCE",
    "point": "\n\nNe želiš se podvrći Volji Božjoj…, a prilagođuješ se, nasuprot, volji kakva god stvorenja?"
  },
  {
    "subject": "SRCE",
    "point": "\n\nNemoj brkati red u stvarima: ako ti se sam Bog daje, čemu to prianjanje uz stvorenja?"
  },
  {
    "subject": "SRCE",
    "point": "\n\nSad su suze. - Boli, je li? Jasno, čovječe! Upravo zato te tu udarilo."
  },
  {
    "subject": "SRCE",
    "point": "\n\nTvoje srce slabi i tražiš uporišta na zemlji. Dobro. No, čuvaj se da se uporište na koje se oslanjaš da ne padneš, ne pretvori u mrtav teret koji će te povući ili u lanac koji će te okovati."
  },
  {
    "subject": "SRCE",
    "point": "\n\nReci mi, reci: Je li to prijateljstvo ili su verige?"
  },
  {
    "subject": "SRCE",
    "point": "\n\nRasipaš nježnost. - I kažem ti: ljubav prema bližnjima da, uvijek. Ali - čuj me dobro, dušo apostolska - Kristov je i samo Njegov taj drugi osjećaj, koji je sam Gospodin stavio u tvoje grudi. ﻿–﻿ Nadalje… zar ne da je više nego jednom ostao lebdjeti na tvom nadnaravnom obzoru oblačak sumnje kad si odvrnuo koji ključ - trebaš sedam ključeva - svoga srca… pa se pitaš, izmučen usprkos čistoći svoje nakane: nisam li otišao predaleko u svojim vanjskim izražajima naklonosti?"
  },
  {
    "subject": "SRCE",
    "point": "\n\nNastranu srce! Najprije dužnost. - Ali vršeći dužnost, stavi srce u to djelo, jer ono znači blagost."
  },
  {
    "subject": "SRCE",
    "point": "\n\nAko te sablažnjava tvoje desno oko…, iskopaj ga i baci daleko! Siromašno srce, jer te baš ono sablažnjava! Stisni ga, drži ga čvrsto u svojim rukama, ne daj mu utjehe. I kad te bude molilo za utjehu, ti mu, pun plemenite samilosti, reci potiho, kao u povjerenju: «Srce, srce, ti moraš na Križ. Srce na Križ!»"
  },
  {
    "subject": "SRCE",
    "point": "\n\nKako je s tim srcem? - Ne uznemiruj se! Sveci, koji su bili bića dobro oblikovana i normalna, kao ti i kao ja - osjećali su također te «naravne» sklonosti. A da ih nisu osjećali, njihova «nadnaravna» borba (da očuvaju svoje srce - dušu i tijelo - za Boga umjesto da ga predaju kakvom stvorenju) imala bi malu zaslugu.\n\nStoga, kad vidi put, vjerujem da slabost srca ne treba biti zaprekom za odlučnu i «zaljubljenu» dušu."
  },
  {
    "subject": "SRCE",
    "point": "\n\nTi…, koji si zbog sitne zemaljske ljubavi prošao kroz tolike niskosti, uistinu vjeruješ da ljubiš Krista a da ne prolaziš, zbog Njega, kroz jedno takvo poniženje?"
  },
  {
    "subject": "SRCE",
    "point": "\n\nPišeš mi: «Oče, osjećam… zubobolju u srcu». - Ne uzimam to za šalu jer\n\nshvaćam da ti je potreban dobar zubar da ti izvadi nekoliko zuba.\n\nSamo, ako se pustiš!..."
  },
  {
    "subject": "SRCE",
    "point": "\n\n«O, da sam bio prekinuo na početku!», rekao si mi. Kamo sreće da ne trebaš ponoviti toga kasnog uzvika!"
  },
  {
    "subject": "SRCE",
    "point": "\n\n«Svidjelo mi se kako govorite o računu koji će od vas iskati naš Gospodin. Ne, za vas neće biti sudac - u strogom smislu riječi - nego jednostavno Isus».\n\n- Ta izreka, koju je napisao neki sveti biskup i koja je utješila više nego jedno ožalošćeno srce, može također utješiti i tvoje."
  },
  {
    "subject": "SRCE",
    "point": "\n\nUbija te bol jer je primaš kukavički. Primi je hrabro, u kršćanskom duhu, i cijenit ćeš je kao blago."
  },
  {
    "subject": "SRCE",
    "point": "\n\nKako je jasan put!... Kako su očite zapreke!... Kako li je dobro oružje da ih svladaš!... A ipak, kolikih li stranputica i kolikih posrtaja! Zar ne?\n\n- Tanka nit - lanac. Lanac od kovana željeza, koji poznajemo ti i ja i koji ne želiš raskinuti, uzrok je koji te udaljava od puta i koji čini da posrćeš, štoviše da i padaš.\n\n- Što čekaš da ga prekineš… pa da počneš napredovati?"
  },
  {
    "subject": "SRCE",
    "point": "\n\nDoista je Ljubav… vrijedna jedne ljubavi!"
  },
  {
    "subject": "MRTVLJENJE",
    "point": "\n\nAko se ne mrtviš, nikada nećeš biti duša molitve."
  },
  {
    "subject": "MRTVLJENJE",
    "point": "\n\nOna duhovita primjedba ili dosjetka koja nije izašla iz tvojih usta; onaj ljubazni smiješak za onoga koji ti dosađuje; ona šutnja pred nepravednom optužbom; tvoj dobrostiv razgovor s dosadnima i nametljivima; svakodnevno prelaženje preko ove ili one neugodnosti i nezgodne sitnice osoba koje s tobom žive… To je, zajedno s ustrajnošću, solidno unutarnje mrtvljenje."
  },
  {
    "subject": "MRTVLJENJE",
    "point": "\n\nNe reci: ova me osoba gnjavi. - Misli: ova me osoba posvećuje."
  },
  {
    "subject": "MRTVLJENJE",
    "point": "\n\nNijedan se ideal ne ostvaruje bez žrtve. - Odriči se. Tako je lijepo biti žrtva!"
  },
  {
    "subject": "MRTVLJENJE",
    "point": "\n\nKoliko puta namjeravaš služiti Bogu u nečem…, a tako si bijedan da se moraš zadovoljiti time da mu prikažeš bijes, osjećaj da nisi umio ispuniti onu tako laku odluku."
  },
  {
    "subject": "MRTVLJENJE",
    "point": "\n\nNe propusti priliku da popustiš u svom vlastitom sudu. - Teško je… ali je tako drago Božjim očima!"
  },
  {
    "subject": "MRTVLJENJE",
    "point": "\n\nKad vidiš kakav siromašan križ od drveta, sam, prezren i bez vrijednosti i bez Raspetoga, ne zaboravi da je taj križ tvoj križ: svagdanji, skriveni, bez sjaja i bez utjehe… što čeka raspetoga, koji mu nedostaje: i taj raspeti trebaš biti ti."
  },
  {
    "subject": "MRTVLJENJE",
    "point": "\n\nTraži mrtvljenje koje neće mrtviti druge."
  },
  {
    "subject": "MRTVLJENJE",
    "point": "\n\nGdje nema mrtvljenja nema kreposti."
  },
  {
    "subject": "MRTVLJENJE",
    "point": "\n\nUnutarnje mrtvljenje. - Ne vjerujem u tvoje unutarnje mrtvljenje kad vidim da ne cijeniš, ne prakticiraš mrtvljenje osjetila."
  },
  {
    "subject": "MRTVLJENJE",
    "point": "\n\nPijmo do zadnje kapi iz kaleža boli u sadašnjem bijednom životu. Što znači trpjeti deset, dvadeset, pedeset… godina, ako zatim dolazi nebo zauvijek, zauvijek… zauvijek?\n\n- I, osobito - više nego navedeni razlog «propter retributionem» - što znači trpjeti ako se trpi radi utjehe, da se ugodi Bogu Gospodinu Našemu, u duhu zadovoljštine, sjedinjen s Njime na Njegovu Križu, jednom riječi: ako se trpi iz Ljubavi?..."
  },
  {
    "subject": "MRTVLJENJE",
    "point": "\n\nOči! Preko njih ulaze u dušu mnoge zloće… - Kolikih li iskustava poput Davidovih!... Ako pazite na vid, osigurali ste stražu svoga srca."
  },
  {
    "subject": "MRTVLJENJE",
    "point": "\n\nZašto trebaš gledati naokolo ako «svoj svijet» nosiš u sebi?"
  },
  {
    "subject": "MRTVLJENJE",
    "point": "\n\nSvijet se divi samo spektakularnoj žrtvi jer ne poznaje vrijednost skrivene i tihe žrtve."
  },
  {
    "subject": "MRTVLJENJE",
    "point": "\n\nTreba se dati čitav, treba se zanijekati čitav: potrebno je da žrtva bude paljenica."
  },
  {
    "subject": "MRTVLJENJE",
    "point": "\n\nParadoks: da uzmogneš živjeti, trebaš i umrijeti."
  },
  {
    "subject": "MRTVLJENJE",
    "point": "\n\nNe zaboravi da je srce izdajica. - Drži ga zatvorenim pod sedam ključeva."
  },
  {
    "subject": "MRTVLJENJE",
    "point": "\n\nSve je smetnja što te ne nosi Bogu. Iščupaj to i odbaci daleko."
  },
  {
    "subject": "MRTVLJENJE",
    "point": "\n\nGospodin je nadahnuo jednu dušu koja je imala neposrednog pretpostavljenoga naprasita i prosta, i govorila je: Velika ti hvala, Bože moj, na tom zaista božanskom daru jer kad ću naći drugoga da mi na svaku ljubaznost odvrati s nekoliko udaraca nogom."
  },
  {
    "subject": "MRTVLJENJE",
    "point": "\n\nSvladavaj se svaki dan od prvog trenutka, ustajući točno u određeno vrijeme i ne dopustivši ni jedne minute ljenčarenja.\n\nAko se s Božjom pomoći svladaš, imat ćeš mnogo predujma za ostatak dana.\n\nMnogo obeshrabruje osjećati se pobijeđenim u prvom okršaju!"
  },
  {
    "subject": "MRTVLJENJE",
    "point": "\n\nUvijek izađeš pobijeđen. - Poduzmi svaki put spasenje jedne određene duše, ili njezino posvećenje, ili njezino zvanje za apostolat… - Tada sam siguran u tvoju pobjedu."
  },
  {
    "subject": "MRTVLJENJE",
    "point": "\n\nNe budi mi slab, mekan. - Već je vrijeme da odbaciš tu neobičnu samilost koju osjećaš prema samome sebi."
  },
  {
    "subject": "MRTVLJENJE",
    "point": "\n\nReći ću ti koja su blaga čovjekova na zemlji, pa da ih ne rasipaš: glad, žeđ, vrućina, studen, bol, sramota, siromaštvo, osamljenost, izdaja, kleveta, zatvor…"
  },
  {
    "subject": "MRTVLJENJE",
    "point": "\n\nPogodio je tko je rekao da su duša i tijelo dva neprijatelja koja se ne mogu odijeliti i dva prijatelja koja se ne mogu vidjeti."
  },
  {
    "subject": "MRTVLJENJE",
    "point": "\n\nTijelu treba dati nešto manje nego što ga ide. Inače izda."
  },
  {
    "subject": "MRTVLJENJE",
    "point": "\n\nAko su bili svjedoci tvojih slabosti i bijeda, neka te ne brine ako budu i svjedoci tvoje pokore."
  },
  {
    "subject": "MRTVLJENJE",
    "point": "\n\nOvo su sočni plodovi duše koja se mrtvi: razumijevanje i popuštanje prema tuđim bijedama; nepopustljivost prema vlastitima."
  },
  {
    "subject": "MRTVLJENJE",
    "point": "\n\nAko zrno pšenice ne umre, ostane besplodno. - Ne želiš li biti zrno pšenice, umrijeti po mrtvljenju i dati klasove za obilnu žetvu? - Neka Isus blagoslovi tvoje pšenično polje!"
  },
  {
    "subject": "MRTVLJENJE",
    "point": "\n\nNe svladavaš se, ne mrtviš se jer si ohol. - Živiš li životom pokajnika? Ne zaboravi da su oholost i pokora spojivi… - Evo još razloga: Jeli tvoja muka poslije pada, poslije propusta velikodušnosti, bol ili bijes što se vidiš tako malen i bez snage? - Kako si daleko od Isusa ako nisi ponizan… makar… tvoji bičevi cvali svakog dana novim ružama."
  },
  {
    "subject": "MRTVLJENJE",
    "point": "\n\nKakva li okusa po žuči i octu, po pepelu i pelinu! Kako li isušena, gorka i ispucana nepca! ﻿–﻿ Izgleda kao da je ništa taj fiziološki dojam ako ga usporedimo s ostalim bljutavostima tvoje duše.\n\n«Traže naime da daš više od sebe», a ne znaš dati. - Ponizi se! Bi li ostao taj gorki dojam neugodnosti u tvojem tijelu i u tvojem duhu, kad bi učinio sve što možeš?"
  },
  {
    "subject": "MRTVLJENJE",
    "point": "\n\nHoćeš svojevoljno zadati sebi kaznu za svoju slabost i nedostatak velikodušnosti?  - Dobro! Ali neka bude diskretna pokora, kao što bi je zadao neprijatelju koji je u isto vrijeme naš brat."
  },
  {
    "subject": "MRTVLJENJE",
    "point": "\n\nRadost jadnih ljudi uvijek ostavlja okus gorčine pa makar imala nadnaravni motiv. - Ta što si mislio? - Ovdje dolje bol je sol našega života."
  },
  {
    "subject": "MRTVLJENJE",
    "point": "\n\nKoliko ih ima koji bi se dali propeti na križ pred zadivljenim pogledom tisuća gledatelja, a ne znaju kršćanski trpjeti ubode svakoga dana! ﻿–﻿ Promisli, dakle, što je više herojski."
  },
  {
    "subject": "MRTVLJENJE",
    "point": "\n\nČitali smo - ti i ja - herojski običan život onoga Božjeg čovjeka. - I vidjeli smo ga (kojeg li računovodstva u njegovu posebnom ispitu savjesti) kako se bori mjesecima i godinama za vrijeme doručka: danas je pobjeđivao, sutra je bio pobijeđen… Bilježio je: «Nisam uzeo maslaca…, uzeo sam maslaca!»\n\nO, kad bismo i mi - ti i ja - živjeli svoju… «tragediju» maslaca."
  },
  {
    "subject": "MRTVLJENJE",
    "point": "\n\nHerojska minuta. - To je onaj trenutak kad trebaš ustati iz kreveta. Bez oklijevanja. Jedna nadnaravna misao i… ustaj! - Herojska minuta! Eto ti mrtvljenja koje jača tvoju volju i ne slabi tvoje naravi."
  },
  {
    "subject": "MRTVLJENJE",
    "point": "\n\nZahvali kao na posebnoj usluzi to što prema samome sebi osjećaš svetu odvratnost."
  },
  {
    "subject": "PO K O R A",
    "point": "\n\nNeka je blagoslovljena bol. - Neka je voljena bol. - Neka je posvećena bol…, neka je proslavljena bol!"
  },
  {
    "subject": "PO K O R A",
    "point": "\n\nApostol nam daje cijeli jedan program, da bismo mogli korisno slijediti tečaj o predmetu boli: «spe gaudentes» - veseli zbog nade, «in tribulatione patientes» - strpljivi u teškoćama, «orationi instantes» -  postojani u molitvi."
  },
  {
    "subject": "PO K O R A",
    "point": "\n\nIspaštanje je put koji vodi u Život."
  },
  {
    "subject": "PO K O R A",
    "point": "\n\nZakopaj pokorom u duboku jamu, što je otvori tvoja poniznost, svoje nemarnosti, uvrede i grijehe. - Tako seljak zakopa trule plodove, suhe grančice i otpale listove podno drveta koje ih je proizvelo. - I ono što je bilo neplodno, bolje reći štetno, pridonosi djelotvorno novoj plodnosti.\n\nNauči se crpsti iz pada pobudu, iz smrti život."
  },
  {
    "subject": "PO K O R A",
    "point": "\n\nTaj Krist koga ti vidiš nije Isus. - U svakom slučaju bit će to žalosna slika koju mogu vidjeti tvoje mutne oči… - Očisti se! Izbistri svoj pogled poniznošću i pokorom. Nakon toga… neće ti nedostajati čista svjetla Ljubavi. I imat ćeš savršen vid. Tvoja će slika biti stvarno njegova: On!"
  },
  {
    "subject": "PO K O R A",
    "point": "\n\nIsus trpi da bi ispunio Očevu Volju… Hoćeš li se moći potužiti ti - koji također želiš ispuniti Presvetu Volju Božju slijedeći Učiteljeve korake - ako sretneš bol kao suputnika?"
  },
  {
    "subject": "PO K O R A",
    "point": "\n\nReci svome tijelu: „Draže mi je da te imam kao roba nego li da budem tvoj rob.“"
  },
  {
    "subject": "PO K O R A",
    "point": "\n\nKakav strah imaju ljudi od ispaštanja! Kad bi ono što čine da se svide svijetu, činili ispravljajući nakanu, za Boga… kako bi sveti bili neki i neke!"
  },
  {
    "subject": "PO K O R A",
    "point": "\n\nPlačeš? - Neka te ne bude sram. Plači! Pa da, ta ljudi također plaču poput tebe, u samoći i pred Bogom. - Svojim ću suzama, kaže kralj David, noću natapati svoj krevet.\n\nTim suzama, vrućim i muškim, možeš očistiti svoju prošlost i svoj sadašnji život pretvoriti u nadnaravni."
  },
  {
    "subject": "PO K O R A",
    "point": "\n\nŽelim da budeš sretan na zemlji. - Ne ćeš to biti ako se ne prestaneš plašiti boli. Jer dok «putujemo», upravo je u boli sreća."
  },
  {
    "subject": "PO K O R A",
    "point": "\n\nKako je lijepo izgubiti život zbog Života!"
  },
  {
    "subject": "PO K O R A",
    "point": "\n\nAko znaš da su ti bolovi - tjelesni ili moralni - očišćenje i zasluga, blagoslovi ih."
  },
  {
    "subject": "PO K O R A",
    "point": "\n\nZar ti ne izaziva ružan okus u ustima želja za tjelesnim blagostanjem ﻿–﻿ «Bog ti dao zdravlje, brate» - kojom naki prosjaci zahvaljuju na milostinji ili je traže?"
  },
  {
    "subject": "PO K O R A",
    "point": "\n\nAko smo velikodušni u dobrovoljnom ispaštanju, Isus će nas napuniti milošću kako bismo ljubili ispaštanje koje nam On pošalje."
  },
  {
    "subject": "PO K O R A",
    "point": "\n\nNeka tvoja volja putem ispaštanja od osjetila zahtijeva ono što ti ostale moći uskraćuju u molitvi."
  },
  {
    "subject": "PO K O R A",
    "point": "\n\nKako malo vrijedi pokora bez stalna mrtvljenja!"
  },
  {
    "subject": "PO K O R A",
    "point": "\n\nBojiš li se pokore?... One pokore koja će ti pomoći da dobiješ Život vječni? - Nasuprot, ne vidiš li kako se ljudi podvrgavaju tisućama tortura jedne krvave kirurške operacije da bi sačuvali ovaj bijedni sadašnji život?"
  },
  {
    "subject": "PO K O R A",
    "point": "\n\nSvoj si najveći neprijatelj ti sam."
  },
  {
    "subject": "PO K O R A",
    "point": "\n\nPostupaj sa svojim tijelom ljubazno, ali ne s više ljubavi nego što se iskazuje jednom neprijatelju izdajniku."
  },
  {
    "subject": "PO K O R A",
    "point": "\n\nAko znaš da je tvoje tijelo tvoj neprijatelj i neprijatelj slave Božje, budući da je neprijatelj tvoga posvećivanja, zašto s njim postupaš tako blago?"
  },
  {
    "subject": "PO K O R A",
    "point": "\n\n«Dobru večer vam želimo» - rekoše nam po običaju - i jedna je Božja duša primijetila: koje li kratke želje!"
  },
  {
    "subject": "PO K O R A",
    "point": "\n\nKako je s Tobom, Isuse, ugodna bol i kako je svijetla tama!"
  },
  {
    "subject": "PO K O R A",
    "point": "\n\nTrpiš! - Pazi, dakle: «On» nema Srca manjega od našeg. - Trpiš? Potrebno je!"
  },
  {
    "subject": "PO K O R A",
    "point": "\n\nStrog post je pokora Bogu vrlo draga. - Ali u tomu smo, zbog ovoga ili onoga, dosta popustili. Nije loše - naprotiv - da ga ti, s odobrenjem duhovnog vođe, obavljaš često."
  },
  {
    "subject": "PO K O R A",
    "point": "\n\nRazlozi pokore? Zadovoljština, naknada, molba, djelo zahvale: sredstvo\n\nnapredovanja… za te, za me, za druge, za tvoju obitelj, za tvoju domovinu, za Crkvu… I još tisuću razloga."
  },
  {
    "subject": "PO K O R A",
    "point": "\n\nNe čini više pokore nego što ti je odobrio tvoj duhovni vođa."
  },
  {
    "subject": "PO K O R A",
    "point": "\n\nKako oplemenjujemo bol stavljajući je na mjesto koje joj odgovara (ispaštanje) u ekonomiji duha!"
  },
  {
    "subject": "ISPIT SAVJESTI ",
    "point": "\n\nIspit savjesti. - Dnevni posao. - Računovodstvo što ga nikad ne zanemaruje onaj koji dobro vodi kakav posao."
  },
  {
    "subject": "ISPIT SAVJESTI ",
    "point": "\n\nKad dođe vrijeme ispita savjesti, osiguraj se protiv zloduha nijemosti."
  },
  {
    "subject": "ISPIT SAVJESTI ",
    "point": "\n\nIspituj se polako, odvažno. - Nije li uvijek i istina da tvoje loše raspoloženje i tvoja žalost bez razloga - prividno bez razloga - potječu od nedostatka odluke da prekineš tanke, ali «konkretne» mreže koje ti je - lukavo i olakotno - napela tvoja požuda?"
  },
  {
    "subject": "ISPIT SAVJESTI ",
    "point": "\n\nGlavni je ispit savjesti kao obrana. ﻿–﻿ Posebni je navala. - Prvi je oklop. Drugi oštar mač."
  },
  {
    "subject": "ISPIT SAVJESTI ",
    "point": "\n\nJedan pogled u prošlost. I… tužiti se? Ne, jer je jalovo. - Naučiti, jer je plodonosno."
  },
  {
    "subject": "ISPIT SAVJESTI ",
    "point": "\n\nTraži svjetla. - Ustraj dok ne nađeš korijen, pa da na njemu upotrijebiš to borbeno oružje, posebni ispit savjesti."
  },
  {
    "subject": "ISPIT SAVJESTI ",
    "point": "\n\nS posebnim ispitom savjesti trebaš ići ravno za stjecanjem jedne određene kreposti ili za odstranjivanjem mane koja tobom vlada."
  },
  {
    "subject": "ISPIT SAVJESTI ",
    "point": "\n\n«Što sve dugujem Bogu zato što sam kršćanin! U plač me nagnao moj propust u uzvraćanju na taj dug. U plač od bola Ljubavi. Mea culpa!» - Dobro je da priznaš svoje dugove! Ali ne zaboravi kako se plaćaju: suzama… i djelima."
  },
  {
    "subject": "ISPIT SAVJESTI ",
    "point": "\n\n«Qui fidelis est in minimo et in majori fidelis est» - tko je vjeran u maloj stvari, vjeran je i u velikoj. - To su riječi svetog Luke koje ti pokazuju - učini ispit - korijen tvojih stranputica."
  },
  {
    "subject": "ISPIT SAVJESTI ",
    "point": "\n\nReagiraj! - Čuj što ti govori Duh Sveti: «Si inimicus meus maledixisset mihi, sustinuissem utique» - ako me neprijatelj uvrijedi, nije neobično i dade se podnijeti. Ali ti… «tu vero homo unanimis, dux meus, et notus meus, qui simul mecum dulces capiebas cibos» - ti, prijatelju moj i apostole moj, koji sjedaš za moj stol i sa mnom jedeš slatka jela!"
  },
  {
    "subject": "ISPIT SAVJESTI ",
    "point": "\n\nU danima duhovne obnove tvoj ispit savjesti treba imati više dubine i više opsega nego u uobičajeno vrijeme svake večeri. - Inače gubiš sjajnu priliku da se popraviš."
  },
  {
    "subject": "ISPIT SAVJESTI ",
    "point": "\n\nZavrši uvijek svoj ispit savjesti s jednim djelom ljubavi - bolju ljubavi - za sebe i za sve grijehe ljudi… - I cijeni očinsku Božju brigu kojom ti je Bog uklonio zapreke da se ne spotakneš."
  },
  {
    "subject": "ODLUKE",
    "point": "\n\nBudi konkretan. - Neka ne budu tvoje odluke kao svjetlo vatrometa, koje zablistaju jedan časak, da bi zatim ostavile, kao gorku stvarnost, crni i nekorisni štapić, koji se s prezirom odbaci."
  },
  {
    "subject": "ODLUKE",
    "point": "\n\nTako si mlad! - Pričinjaš mi se kao brod koji započinje plovidbu. - Ako ne ispraviš ovo za sada lagano skretanje, ne ćeš na kraju stići u luku."
  },
  {
    "subject": "ODLUKE",
    "point": "\n\nNe odlučuj mnogo. - Odlučuj konkretno. - I ispunjaj odluke s pomoću Božjom."
  },
  {
    "subject": "ODLUKE",
    "point": "\n\nRekao si mi i slušao sam te šuteći: «Da, želim biti svet.» Premda mi se ta tako neodređena i tako općenita želja obično čini bedastoćom."
  },
  {
    "subject": "ODLUKE",
    "point": "\n\nSutra! Koji je put razboritost; mnogo je puta riječ pobijeđenih."
  },
  {
    "subject": "ODLUKE",
    "point": "\n\nOdluči jasno i čvrsto! Kad te časte i hvale, sjeti se onoga što te postiđuje i što ti izaziva crvenilo.\n\nTo je tvoje; hvala i slava su Božje."
  },
  {
    "subject": "ODLUKE",
    "point": "\n\nVladaj se dobro «sada», ne misleći na «jučer», koje je već prošlo, i ne\n\nbrinući se za «sutra», za koje ne znaš hoće li za te svanuti."
  },
  {
    "subject": "ODLUKE",
    "point": "\n\nSada! Sada se vrati svom plemenitom životu. - Ne daj se prevariti: «sada» nije ni prerano… ni prekasno."
  },
  {
    "subject": "ODLUKE",
    "point": "\n\nHoćeš li da ti kažem sve što mislim o «tvom putu»? - Pazi, dakle: ako odgovoriš na poziv, radit ćeš za Krista kao nitko. Ako postaneš čovjekom molitve, znat ćeš uzvratiti, kako ti netom rekoh, i tražit ćeš, gladan žrtve, najteže poslove.\n\nI bit ćeš sretan ovdje i presretan zatim u Životu."
  },
  {
    "subject": "ODLUKE",
    "point": "\n\nOva rana boli. - Ali je na putu ozdravljenja! Budi dosljedan u svojim odlukama. I uskoro će bol postati radostan mir."
  },
  {
    "subject": "ODLUKE",
    "point": "\n\nStojiš poput vreće pijeska. - Ne činiš ništa sa svoje strane. I tako nije neobično da počinješ osjećati pojave mlakosti. - Reagiraj!"
  },
  {
    "subject": "SKRUPULE",
    "point": "\n\nOdbacuj te skrupule što ti oduzimaju mir. - Nije od Boga ono što oduzima mir duši.\n\nKad te Bog pohodi, osjetit ćeš istinu onih pozdrava: mir vam dajem…, mir vam ostavljam…, mir neka bude s vama…, i to usred tjeskoba."
  },
  {
    "subject": "SKRUPULE",
    "point": "\n\nJoš uvijek skrupule! - Govori jednostavno i jasno svom duhovnom vođi.\n\nPokori se… i ne umanjuj predobrostivo Srce Gospodinovo."
  },
  {
    "subject": "SKRUPULE",
    "point": "\n\nŽalost, potištenost. Ne čudi me! To je oblak prašine što ga je podigao tvoj pad. Ali dosta! Zar nije možda vjetar milosti odnio daleko taj oblak?\n\nZatim, tvoja žalost - ako je ne odbiješ - mogla bi biti sklonište za tvoju oholost. - Ili si se, možda, smatrao savršenim i nepogrešivim?"
  },
  {
    "subject": "SKRUPULE",
    "point": "\n\nZabranjujem ti da više misliš na to. - Naprotiv, blagoslivljaj Boga koji je vratio život tvojoj duši."
  },
  {
    "subject": "SKRUPULE",
    "point": "\n\nNe misli više na svoj pad. - Ta misao, osim toga što je ploča koja te pokriva i pritišće, lako će postati prilika sljedeće napasti. - Krist ti je oprostio! Zaboravi staroga čovjeka u sebi!"
  },
  {
    "subject": "SKRUPULE",
    "point": "\n\nNe kloni duhom. - Vidio sam te kako se boriš!... Tvoj je današnji poraz vježba za konačnu pobjedu."
  },
  {
    "subject": "SKRUPULE",
    "point": "\n\nDobro si se ponio… iako si pao tako duboko. - Dobro si se ponio jer si se ponizio, jer si se popravio, jer si se napunio nadom, i nada te je ponovno privukla k Ljubavi. - Ne pravi tako glupo lice od čuda! Dobro si se ponio! - Digao si se s tla! «Surge», odjeknuo je ponovno snažan glas, «et ambula». A sada, na posao!"
  },
  {
    "subject": "PRISUTNOST BOŽJA ",
    "point": "\n\nDjeca… Kako se nastoje vladati dostojno kad stoje pred svojim roditeljima!\n\nI kako djeca kraljeva nastoje, pred svojim ocem kraljem, sačuvati kraljevsko dostojanstvo!\n\nA ti…, zar ne znaš da stojiš uvijek pred Velikim Kraljem, svojim Ocem - Bogom?"
  },
  {
    "subject": "PRISUTNOST BOŽJA ",
    "point": "\n\nNe donosi nikakve odluke a da se ne zaustaviš razmatrati stvar pred Bogom."
  },
  {
    "subject": "PRISUTNOST BOŽJA ",
    "point": "\n\nPotrebno je uvjeriti se da Bog stoji neprestano uz nas. - Živimo kao da bi Bog bio tamo daleko, gdje zvijezde sjaju i nemamo na umu da također stoji uvijek uz nas.\n\nI stoji kao ljubazan otac - svakoga od nas voli više nego što sve majke svijeta mogu voljeti svoju djecu - pomažući nam, nadahnjujući nas, blagoslivljajući… i opraštajući.\n\nKoliko smo puta uspjeli razvedriti svoje roditelje rekavši im, poslije kakve nestašnosti: „Neću nikad više!“ - Možda smo onaj isti dan pali iznova… I naš otac, s hinjenom strogošću u glasu i ozbiljna lica, kori nas… a u isti se čas raznježuje njegovo srce koje poznaje našu slabost, misleći: jadan dječak, koliko se napreže da se dobro vlada!\n\nPotrebno je da se napijemo i zasitimo istinom da je Gospodin Otac, i te kako naš Otac, koji stoji uz nas i na nebesima."
  },
  {
    "subject": "PRISUTNOST BOŽJA ",
    "point": "\n\nNauči se više puta na dan uzdići svoje srce k Bogu u znak zahvale. - Jer ti daje ovo i ono. - Jer su te drugi prezreli. - Jer nemaš ono što trebaš, ili jer to imaš.\n\nJer je učinio tako lijepom svoju Majku, koja je također tvoja Majka. - Jer je stvorio sunce, i mjesec, i ovu životinju, i onu biljku. - Jer je učinio onoga čovjeka tako rječitim, a tebe je učinio suhoparnim…\n\nZahvali mu na svemu, jer sve je dobro."
  },
  {
    "subject": "PRISUTNOST BOŽJA ",
    "point": "\n\nNe budi toliko slijep da propustiš ući u svako Svetohranište, kad opaziš zidove ili zvonike Gospodinovih domova. - On te čeka.\n\nNe budi toliko slijep ili tako lakomislen da propustiš moliti Neoskvrnjenoj Djevici Mariji barem jednu strelovitu molitvicu, kad prolaziš pokraj mjesta gdje znaš da se Krist vrijeđa."
  },
  {
    "subject": "PRISUTNOST BOŽJA ",
    "point": "\n\nZar se ne raduješ ako si na svom običnom putu po gradskim ulicama otkrio koje novo Svetohranište?"
  },
  {
    "subject": "PRISUTNOST BOŽJA ",
    "point": "\n\nGovorila je jedna duša molitve: „Neka Isus bude u nakanama naša svrha, u čuvstvima naša ljubav, u riječi naš predmet, u djelima naš uzor."
  },
  {
    "subject": "PRISUTNOST BOŽJA ",
    "point": "\n\nUpotrebljavaj ta sveta «ljudska pomagala» koja sam ti savjetovao da ne izgubiš prisutnost Božju: strelovite molitvice, djela ljubavi i zadovoljštine, duhovne pričesti, «poglede» na sliku Naše Gospe…"
  },
  {
    "subject": "PRISUTNOST BOŽJA ",
    "point": "\n\nSam! - Nisi sam. U velikom smo društvu s tobom iz daleka. - Osim toga… dok ti je duša u milosti, boravi u njoj Duh Sveti - Bog je s tobom - i daje nadnaravni ton svim tvojim mislima, željama i djelima."
  },
  {
    "subject": "PRISUTNOST BOŽJA ",
    "point": "\n\n«Oče - govorio mi je onaj momčić (što je bilo od njega?), dobar sveučilištarac - mislio sam na ono što ste mi rekli… da sam dijete Božje, te sam se iznenadio na ulici držeći se ponosno izvana i uznosito iznutra… ja sam dijete Božje!»\n\nSavjetovao sam mu, sigurne savjesti, da gaji tu «oholost»."
  },
  {
    "subject": "PRISUTNOST BOŽJA ",
    "point": "\n\nNe sumnjam u tvoju ispravnost. - Znam da radiš u prisutnosti Božjoj. Ali, ima jedan ali! Tvojim djelima prisustvuju ili mogu prisustvovati ljudi koji sude ljudski… i potrebno im je dati dobar primjer."
  },
  {
    "subject": "PRISUTNOST BOŽJA ",
    "point": "\n\nAko se navikneš, barem jednom u tjednu, tražiti društvo s Marijom da zajedno idete k Isusu, vidjet ćeš kako ćeš više osjećati prisutnost Božju."
  },
  {
    "subject": "PRISUTNOST BOŽJA ",
    "point": "\n\nPitaš me: zašto taj Križ od drveta. - Prepisujem iz jednoga pisma: «Kad dignem oči s mikroskopa, pogled mi padne na crn i prazan Križ. Taj Križ bez Raspetoga je simbol. Ima značenje koje drugi ne će vidjeti. A onaj koji umoran htjede upravo napustiti zadatak, ponovno približava oči k okularu i nastavlja posao! Samotan Križ naime traži pleća koja će ga uzeti na se."
  },
  {
    "subject": "PRISUTNOST BOŽJA ",
    "point": "\n\nBudi u prisutnosti Božjoj i imat ćeš nadnaravni život."
  },
  {
    "subject": "NADNARAVNI ŽIVOT ",
    "point": "\n\nLjudi imaju plošni pogled na život, prionuo uz zemlju, dvodimenzionalan. - Kad budeš živio nadnaravnim životom, dobit ćeš od Boga treću dimenziju: visinu i s njom reljef, težinu i obujam."
  },
  {
    "subject": "NADNARAVNI ŽIVOT ",
    "point": "\n\nAko izgubiš nadnaravni smisao svog života, tvoja će ljubav biti filantropija, tvoja čistoća pristojnost, tvoje mrtvljenje glupost, tvoja stega bič, a sva tvoja djela jalova."
  },
  {
    "subject": "NADNARAVNI ŽIVOT ",
    "point": "\n\nŠutnja je kao vratar unutarnjeg života."
  },
  {
    "subject": "NADNARAVNI ŽIVOT ",
    "point": "\n\nParadoks: pristupačnije je biti svetac nego učenjak, ali je lakše biti učenjak nego svetac."
  },
  {
    "subject": "NADNARAVNI ŽIVOT ",
    "point": "\n\nRazonoditi se. - Potrebno je da se razonodiš... otvarajući jako svoje oči, da dobro uđu slike stvari, ili ih gotovo zatvorivši zbog zahtjeva vlastite kratkovidnosti…\n\nZatvori ih sasvim! Imaj unutarnji život, i vidjet ćeš u neslućenoj boji i reljefu krasote jednog boljeg svijeta, jednog novog svijeta! I općit ćeš s Bogom… i spoznat ćeš svoju bijedu… i zanijet ćeš se u Boga… i tako ćeš se pobožanstveniti da ćeš se približiti svom Ocu i bit ćeš još više bratom svoje braće ljudi."
  },
  {
    "subject": "NADNARAVNI ŽIVOT ",
    "point": "\n\nTežnja: da budem dobar, a svi ostali bolji od mene."
  },
  {
    "subject": "NADNARAVNI ŽIVOT ",
    "point": "\n\nObraćenje je stvar jednog trenutka. - Posvećivanje je djelo čitavog života."
  },
  {
    "subject": "NADNARAVNI ŽIVOT ",
    "point": "\n\nNema ništa bolje na svijetu nego biti u milosti Božjoj."
  },
  {
    "subject": "NADNARAVNI ŽIVOT ",
    "point": "\n\nČistoća nakane. - Imat ćeš je uvijek ako uvijek i u svemu tražiš samo da ugodiš Bogu."
  },
  {
    "subject": "NADNARAVNI ŽIVOT ",
    "point": "\n\nStavi se u rane raspetoga Krista. - Ondje ćeš naučiti čuvati svoja osjetila, imat ćeš unutarnji život i neprestano ćeš prikazivati Ocu Gospodinove i Marijine boli da bi platio za svoje dugove i za sve dugove ljudi."
  },
  {
    "subject": "NADNARAVNI ŽIVOT ",
    "point": "\n\nBogu nije neugodna tvoja nestrpljivost da mu služiš. - Ali bit će jalova ako je ne prati stvarno poboljšanje u tvom dnevnom vladanju."
  },
  {
    "subject": "NADNARAVNI ŽIVOT ",
    "point": "\n\nIspravljati. - Svaki dan pomalo. - To je tvoj stalni posao ako želiš zaista postati svet."
  },
  {
    "subject": "NADNARAVNI ŽIVOT ",
    "point": "\n\nDužan si posvetiti se. - Ti, također. - Tko misli da je to isključivi posao svećenika i redovnika?\n\nSvima, bez izuzetka, rekao je Gospodin: «Budite savršeni kao što je savršen moj Otac Nebeski»."
  },
  {
    "subject": "NADNARAVNI ŽIVOT ",
    "point": "\n\nUpravo tvoj unutarnji život treba biti ovo: početi… i iznova počinjati."
  },
  {
    "subject": "NADNARAVNI ŽIVOT ",
    "point": "\n\nJesi li, u unutarnjem životu, polako razmišljao o ljepoti «služenja» s aktualnom dragovoljnošću?"
  },
  {
    "subject": "NADNARAVNI ŽIVOT ",
    "point": "\n\nNije se od snijega vidjelo biljke. ﻿–﻿ I primijeti veseo težak, gospodar polja: «Sada rastu prema unutra.»\n\nMislio sam na te: na tvoju prisilnu neaktivnost…\n\nReci mi: Rasteš li i ti prema unutra?"
  },
  {
    "subject": "NADNARAVNI ŽIVOT ",
    "point": "\n\nAko nisi gospodar samoga sebe, makar bio i moćan, tvoje mi gospodstvo izaziva sažaljenje i nagoni me na smijeh."
  },
  {
    "subject": "NADNARAVNI ŽIVOT ",
    "point": "\n\nTeško je čitati u svetom Evanđelju pitanje Pilatovo: «Koga hoćete da vam pustim: Barabu ili Isusa, koji se zove Kristom?» - Još je mučnije slušati odgovor: «Barabu!»\n\nA još strašnije osvjedočiti se da sam i ja, mnogo puta, skrenuvši s puta, rekao također: «Barabu!» I dodao: «Krista?... Crucifige eum! - raspni Ga!»"
  },
  {
    "subject": "NADNARAVNI ŽIVOT ",
    "point": "\n\nSve to što te na čas zabrinjava vrijedi više ili manje. - Što apsolutno vrijedi jest da budeš sretan, da se spasiš."
  },
  {
    "subject": "NADNARAVNI ŽIVOT ",
    "point": "\n\nNova svjetla! - Kako si radostan, što ti je Gospodin dao da otkriješ novu «Ameriku».\n\nIskoristi te trenutke: vrijeme je da zapjevaš himnu zahvalnicu, a također je vrijeme da isprašiš zakutke svoje duše, da se otreseš koje navike, da radiš više nadnaravno, da izbjegavaš svaku moguću sablazan bližnjega…\n\n- Jednom riječju: neka se tvoja zahvalnost očituje u jednoj konkretnoj odluci."
  },
  {
    "subject": "NADNARAVNI ŽIVOT ",
    "point": "\n\nKrist je umro za tebe… -  Što ti trebaš učiniti za Krista?"
  },
  {
    "subject": "NADNARAVNI ŽIVOT ",
    "point": "\n\nTvoje osobno iskustvo - ta uzbuđenost, taj nemir, ta gorčina - uzrok je da doživljavaš istinu onih Isusovih riječi: „Nitko ne može služiti dva gospodara!“"
  },
  {
    "subject": "JOŠ O UNUTARNJEM ŽIVOTU ",
    "point": "\n\nJedna tajna. - Jedna javna tajna: ove svjetske krize su krize svetaca.\n\n- Bog hoće šačicu «svojih» ljudi u svakoj ljudskoj djelatnosti. ﻿–﻿ Zatim… «pax Christi in regno Christi» - mir Kristov u kraljevstvu Kristovu."
  },
  {
    "subject": "JOŠ O UNUTARNJEM ŽIVOTU ",
    "point": "\n\nTvoje Raspelo. - Već kao kršćanin trebao bi uvijek nositi sa sobom svoje Raspelo. I staviti ga na svoj radni stol. I poljubiti ga prije nego odeš na počinak i kad se probudiš! I kad se pobuni protiv tvoje duše tvoje bijedno tijelo, također ga poljubi."
  },
  {
    "subject": "JOŠ O UNUTARNJEM ŽIVOTU ",
    "point": "\n\nNe boj se zvati Gospodina njegovim imenom - Isus - i kazati Mu da Ga\n\nvoliš."
  },
  {
    "subject": "JOŠ O UNUTARNJEM ŽIVOTU ",
    "point": "\n\nNastoj da svaki dan postigneš nekoliko minuta one blažene samoće koja je toliko potrebna za unutarnji život."
  },
  {
    "subject": "JOŠ O UNUTARNJEM ŽIVOTU ",
    "point": "\n\nPisao si mi: «Jednostavnost je kao sol savršenosti. A to je ono što mi nedostaje. Želim je postići s njegovom i Vašom pomoći.»\n\n- Ni njegova ni moja neće ti nedostajati. - Upotrijebi sredstva."
  },
  {
    "subject": "JOŠ O UNUTARNJEM ŽIVOTU ",
    "point": "\n\nDa je čovjekov život na zemlji borba, rekao je Job pred mnogo stoljeća.\n\n- Još ima komodnjakovića koji to nisu saznali."
  },
  {
    "subject": "JOŠ O UNUTARNJEM ŽIVOTU ",
    "point": "\n\nTaj nadnaravni način postupanja je prava vojnička taktika. Podržavaš rat - dnevne borbe svog unutarnjeg života - na položajima što ih smještaš daleko od glavnih bedema svoje tvrđave.\n\nI neprijatelj dolazi onamo k tvom malom mrtvljenju, k tvojoj redovitoj molitvi, k tvom svakodnevnom radu, k tvom planu života! I teško da se uspije približiti do kula tvoga grada, slabih za napad. - Ako i dođe, dođe bez učinka."
  },
  {
    "subject": "JOŠ O UNUTARNJEM ŽIVOTU ",
    "point": "\n\nPišeš mi, a ja prepisujem: «Moja radost i moj mir. Nikad ne ću moći imati pravog mira. A što je mir? Mir je nešto u tijesnoj vezi s ratom. Mir je posljedica pobjede. Mir zahtjeva od mene neprekidnu borbu. Bez borbe neću moći imati mira»."
  },
  {
    "subject": "JOŠ O UNUTARNJEM ŽIVOTU ",
    "point": "\n\nGle kako milosrdno srce ima pravda Božja! - Na ljudskim sudovima kažnjava se onoga koji ispovjedi svoju krivnju, a na Božjem se oprašta.\n\nBlagoslovljen budi sveti Sakrament pokore."
  },
  {
    "subject": "JOŠ O UNUTARNJEM ŽIVOTU ",
    "point": "\n\n«Induimini Dominum Jesum Christum» - obucite se u Gospodina Našega Isusa Krista, govorio je sveti Pavao Rimljanima. - U Sakramentu pokore odijevamo se ti i ja u Isusa Krista i u njegove zasluge."
  },
  {
    "subject": "JOŠ O UNUTARNJEM ŽIVOTU ",
    "point": "\n\nRat! ﻿–﻿ Rat ima jednu nadnaravnu svrhu -  kažeš mi ﻿–﻿ koja je nepoznata svijetu: rat je bio za nas…\n\n- Rat je najveća zapreka za lak put. - Ali na kraju ćemo ga morati ljubiti kao što redovnik treba ljubiti svoj bič."
  },
  {
    "subject": "JOŠ O UNUTARNJEM ŽIVOTU ",
    "point": "\n\nMoć tvoga imena, Gospodine! ﻿–﻿ Započeh svoje pismo kao obično: «Neka mi te čuva Isus!»\n\n- I pišeš mi: «Ono ´Neka mi te čuva Isus!´ iz Vašeg pisma već mi je poslužilo da se oslobodim jedne krupne neprilike. Neka On čuva također sve ostale.»"
  },
  {
    "subject": "JOŠ O UNUTARNJEM ŽIVOTU ",
    "point": "\n\n«Kad mi već Gospodin pomaže svojom uobičajenom velikodušnošću, nastojat ću odgovoriti ´poboljšanjem´ svojih navika», rekao si mi. - I ja nisam imao što dodati."
  },
  {
    "subject": "JOŠ O UNUTARNJEM ŽIVOTU ",
    "point": "\n\nPisao sam ti i rekao: «Oslonit ću se na tebe: vidjet ćeš što ćemo učiniti!» - Što smo mogli učiniti nego se osloniti na Njega!"
  },
  {
    "subject": "JOŠ O UNUTARNJEM ŽIVOTU ",
    "point": "\n\nMisionar. - Sanjaš da budeš misionar. Treptiš poput Ksavera; i želiš osvojiti za Krista jedno carstvo. - Japan, Kinu, Indiju, Rusiju, hladne narode na sjeveru Europe ili Ameriku, ili Afriku, ili Australiju? Raspaljuj te požare u svom srcu, tu glad za dušama. Ali ne zaboravi da si više misionar kad si poslušan. Geografski daleko od tih područja apostolata radiš ovdje i ondje! Zar ne osjećaš kao Ksaver umor u ruci nakon što si tolikima podijelio krštenje?"
  },
  {
    "subject": "JOŠ O UNUTARNJEM ŽIVOTU ",
    "point": "\n\nKažeš mi jasno da voliš. - Dobro, ali voliš li kao što škrtac voli svoje zlato, kao što majka voli svoje dijete, kao što ambiciozan čovjek voli časti ili kao sjetilni bijednik svoju nasladu?\n\n- Ne? - Onda ne voliš."
  },
  {
    "subject": "JOŠ O UNUTARNJEM ŽIVOTU ",
    "point": "\n\nS kolikom se marljivošću brinu ljudi oko zemaljskih poslova. Obmane častima, težnja za bogatstvom, brige za sjetilnost. - Oni i one, bogataši i siromasi, starci i zreli muškarci, i mladići, pa i djeca - svi jednako.\n\n- Kad ti i ja rasplamsamo taj isti zanos u poslovima svoje duše imat ćemo živu i djelotvornu vjeru! I neće biti zapreka koje ne bismo pobijedili u svojim apostolskim poduhvatima."
  },
  {
    "subject": "JOŠ O UNUTARNJEM ŽIVOTU ",
    "point": "\n\nKako je dobar za tebe, koji si sportaš, ovaj Apostolov razlog! «Nescitis quod ii in stadio currunt omnes quidem currunt, sed unus accipit bravium? Sic currite ut comprehendatis». - Ne znate li da oni što trče u trkalištu svi trče, ali jedan prima nagradu? Tako trčite da dobijete."
  },
  {
    "subject": "JOŠ O UNUTARNJEM ŽIVOTU ",
    "point": "\n\nSaberi se. - Traži Boga u sebi i slušaj Ga."
  },
  {
    "subject": "JOŠ O UNUTARNJEM ŽIVOTU ",
    "point": "\n\nNjeguj te plemenite misli, te svete želje, što nastaju… -  Jedna iskra može izazvati vatru."
  },
  {
    "subject": "JOŠ O UNUTARNJEM ŽIVOTU ",
    "point": "\n\nDušo apostolska! Zar ti ne kaže ništa Isusova intimnost prema tebi: toliko si godina tako blizu Njega!"
  },
  {
    "subject": "JOŠ O UNUTARNJEM ŽIVOTU ",
    "point": "\n\nIstina je da naše Svetohranište uvijek zovem Betanijom… - Postani prijatelj Učiteljevih prijatelja: Lazara, Marte, Marije. - I onda me više nećeš pitati zašto zovem Betanijom naše Svetohranište."
  },
  {
    "subject": "JOŠ O UNUTARNJEM ŽIVOTU ",
    "point": "\n\nTi znaš da ima «evanđeoskih savjeta». Finoća je ljubavi slijediti ih. - Kažu da je to put nekolicine. - Ponekad mislim da bi mogao biti put mnogih."
  },
  {
    "subject": "JOŠ O UNUTARNJEM ŽIVOTU ",
    "point": "\n\n«Quia hic homo coepit aedificare et non potuit consummare! - Započe graditi i ne mogne završiti!\n\nŽalosna primjedba koja se neće kazati za tebe ako nećeš! Imaš naime sva sredstva da okruniš zgradu svoga posvećenja: milost Božju i svoju volju."
  },
  {
    "subject": "MLAKOST",
    "point": "\n\nBori se protiv te slabosti koja te čini lijenim i zapuštenim u tvom duhovnom životu. - Pazi, jer to može biti početak mlakosti… a mlake će, po riječima Svetog pisma, Bog ispljunuti."
  },
  {
    "subject": "MLAKOST",
    "point": "\n\nBoli me dok gledam opasnost mlakosti u kojoj se nalaziš kad ne vidim da ozbiljno ideš k savršenosti unutar svoga staleža.\n\n- Reci sa mnom: Neću mlakosti! «Confige timore tuo carnes meas!» - Daj mi, Bože moj, djetinji strah, pa da reagiram!"
  },
  {
    "subject": "MLAKOST",
    "point": "\n\nTa znam da se kloniš smrtnih grijeha. - Želiš se spasiti! - Ali te ne zabrinjava to neprestano hotimično padanje u lake grijehe, iako osjećaš Gospodinov poziv da se svladavaš u svakom slučaju.\n\n- Tvoja je mlakost kriva što imaš tu lošu volju."
  },
  {
    "subject": "MLAKOST",
    "point": "\n\nKako malo Božje Ljubavi imaš popuštajući bez borbe kad se ne radi o teškom grijehu!"
  },
  {
    "subject": "MLAKOST",
    "point": "\n\nLaki grijesi čine mnogo štete duši. - Stoga «capite vobis vulpes parvulas, quae demoliuntur vineas», kaže Gospodin u «Pjesmi nad pjesmama»: „Lovite male lisice koje razaraju vinograd.“"
  },
  {
    "subject": "MLAKOST",
    "point": "\n\nKako mi te je žao dok ne osjećaš bol zbog svojih lakih grijeha! - Jer bez te boli nećeš započeti pravi unutarnji život."
  },
  {
    "subject": "MLAKOST",
    "point": "\n\nMlak si ako lijeno i nerado obavljaš stvari koje se tiču Gospodina, ako proračunato i «lukavo» tražiš način da smanjiš svoje dužnosti, ako samo misliš na sebe i na svoju udobnost, ako su tvoji razgovori izlišni i isprazni, ako ne mrziš laki grijeh; ako radiš iz ljudskih obzira."
  },
  {
    "subject": "UČENJE",
    "point": "\n\nOnome tko može biti učenjak ne opraštamo ako to ne postane."
  },
  {
    "subject": "UČENJE",
    "point": "\n\nStudij. - Poslušnost: «non multa, sed multum»."
  },
  {
    "subject": "UČENJE",
    "point": "\n\nMoliš se, mrtviš se, činiš apostolat u tisuću stvari…, ali ne učiš. - Ne vrijediš ako se ne promijeniš.\n\nUčenje, stručno obrazovanje, koje god bilo, teška je obaveza među nama."
  },
  {
    "subject": "UČENJE",
    "point": "\n\nJedan sat učenja za modernog apostola znači jedan sat molitve."
  },
  {
    "subject": "UČENJE",
    "point": "\n\nAko trebaš služiti Bogu svojim umom, za tebe je studij teška obaveza."
  },
  {
    "subject": "UČENJE",
    "point": "\n\nPohađaš sakramente, moliš se, čist si…, a ne učiš… - Ne reci mi da si dobar! Samo si dobričina."
  },
  {
    "subject": "UČENJE",
    "point": "\n\nPrije, kako je znanje ljudsko - znanost - bilo vrlo ograničeno, činilo se vrlo mogućim da samo jedan učenjak - pojedinac može stati u obranu i načiniti apologiju naše Svete vjere.\n\nDanas, kod proširenja i produbljenja moderne znanosti, potrebno je da apologeti podijele posao, da znanstveno na svim područjima brane Crkvu.\n\n- Ti se… ne možeš činiti nevještim pred tom obavezom."
  },
  {
    "subject": "UČENJE",
    "point": "\n\nKnjige! Ne kupuj ih prije nego se posavjetuješ s učenim i povjerljivim osobama. - Mogao bi kupiti stvar nekorisnu ili pogibeljnu.\n\nKoliko puta ljudi vjeruju da nose pod rukom knjigu… a nose teret smeća!"
  },
  {
    "subject": "UČENJE",
    "point": "\n\nStudiraj. - Studiraj ustrajno. - Ako hoćeš biti sol i svjetlo, trebaš znanosti, sposobnosti.\n\nIli vjeruješ da ćeš zbog svoje nepostojanosti i udobnosti primiti urođeno znanje?"
  },
  {
    "subject": "UČENJE",
    "point": "\n\nDobro je da nastojiš oko studija samo ako na isti način nastojiš steći unutarnji život."
  },
  {
    "subject": "UČENJE",
    "point": "\n\nNe zaboravi da prije poučavanja treba raditi. ﻿–﻿ «Coepit facere et docere», kaže o Isusu Kristu Sveto pismo: poče raditi i naučavati.\n\n- Najprije raditi. Da naučimo ti i ja."
  },
  {
    "subject": "UČENJE",
    "point": "\n\nRadi. - Kad budeš vodio brigu o stručnom poslu, poboljšat će se život tvoje duše! I bit ćeš muževniji, jer ćeš ostaviti taj «duh zadirkivanja» koji te troši."
  },
  {
    "subject": "UČENJE",
    "point": "\n\nOdgojitelju! Kao što se neosporno zalažeš kako bi spoznao i primijenio najbolju metodu da tvoji učenici postignu zemaljsko znanje, isto se tako založi za to da spoznaš i prakticiraš kršćansku askezu, koja je jedina metoda da budete bolji, i oni i ti."
  },
  {
    "subject": "UČENJE",
    "point": "\n\nKultura, kultura! - Dobro! Neka nas nitko ne pretekne u težnji za njom i u njezinu posjedu.\n\n- Ali kultura je sredstvo, a ne cilj."
  },
  {
    "subject": "UČENJE",
    "point": "\n\nStudente! Oblikuj se u solidnoj i aktivnoj pobožnosti, istakni se u učenju, teži snažno za profesionalnim apostolatom. - I ja ti obećajem, s tom snagom tvoga vjerskog i znanstvenog obrazovanja, brzu i široku ekspanziju."
  },
  {
    "subject": "UČENJE",
    "point": "\n\nSamo se brineš za to kako bi izgradio svoju kulturu. - A potrebno je izgraditi svoju dušu. - Tako ćeš raditi kako treba, za Krista: da bi On vladao u svijetu treba da bude takvih koji će se s pogledom na nebo zanosno posvetiti svim ljudskim djelatnostima i preko njih vršiti tiho - i djelotvorno - apostolat profesionalnog karaktera."
  },
  {
    "subject": "UČENJE",
    "point": "\n\nTvoje ljenčarenje, tvoja nemarnost i tvoj nerad kukavičluk su i udobnost - to ti neprestano predbacuje savjest - ali «nisu put»."
  },
  {
    "subject": "UČENJE",
    "point": "\n\nOstani miran ako si utvrdio kakvu pravovjernu misao, makar zloba onoga koji te je slušao prouzročila u njemu sablazan. - Njegova je sablazan naime farizejska."
  },
  {
    "subject": "UČENJE",
    "point": "\n\nNije dovoljno da budeš učenjak i dobar kršćanin. - Ako ne popraviš naglosti svoga karaktera, ako činiš nespojivima svoju revnost i svoju znanost s dobrim odgojem, ne znam kako ćeš postati svet. - I premda si učenjak, sve i ako jesi, trebao bi stajati privezan uz jasle poput mazge."
  },
  {
    "subject": "UČENJE",
    "point": "\n\nS tim izražajem samodopadnosti ispadaš dosadan i antipatičan tip, postaješ smiješan i, što je gore, poništavaš učinak svoga apostolskog rada.\n\nNe zaboravi da i «mediokriteti» mogu griješiti zbog pretjerane učenosti."
  },
  {
    "subject": "UČENJE",
    "point": "\n\nSamo te tvoje neiskustvo vodi do te umišljenosti, do te taštine, do onoga o čemu misliš da ti daje izraz važnosti.\n\n- Popravi se, molim te. Makar bio i glup, možeš dotjerati do ravnateljskih položaja (bilo je mnogo takvih slučajeva) i, ako se ne uvjeriš da ti nedostaje nadarenosti, ne ćeš htjeti slušati one koji imaju dar savjeta. I sama pomisao na štetu koju će učiniti tvoje naopako upravljanje izaziva strah."
  },
  {
    "subject": "UČENJE",
    "point": "\n\nAkonfesionalnost. Neutralnost. - Stare priče koje se uvijek pokušavaju pomladiti.\n\nJesi li se potrudio razmišljati o tom kako je apsurdno prestati biti katolikom u času ulaska na sveučilište ili u stručno društvo, ili na kakav učeni zbor, ili u parlament - kao kad se ostavi šešir za vratima?"
  },
  {
    "subject": "UČENJE",
    "point": "\n\nIskoristi mi vrijeme. - Ne zaboravi proklete smokve iz Evanđelja. Već je nešto činila: listala je. Kao i ti…\n\n- Ne reci mi da imaš ispriku. - Nije ni smokvi vrijedilo - pripovijeda Evanđelist - što nije bilo vrijeme plodovima kad ih je Gospodin pošao tražiti na njoj.\n\n- I ostade besplodna zauvijek."
  },
  {
    "subject": "UČENJE",
    "point": "\n\nOni koji idu za ljudskim poslovima kažu da je vrijeme zlato. - Meni se to čini malo: za nas koji idemo za poslovima duše vrijeme je slava!"
  },
  {
    "subject": "UČENJE",
    "point": "\n\nNe shvaćam kako se zoveš kršćaninom, a živiš tim životom beskorisne\n\nlijenčine. - Zaboravljaš li na Kristov život rada?"
  },
  {
    "subject": "UČENJE",
    "point": "\n\nSvi grijesi - rekao si mi - čini se da čekaju na prvi tren dokolice. Sama dokolica već mora biti grijeh!\n\n- Onaj koji se predaje da radi za Krista ne smije imati ni jednog slobodnog trenutka, jer odmor ne znači ne raditi ništa. Odmor znači razonoditi se u poslovima koji zahtijevaju manje napora."
  },
  {
    "subject": "UČENJE",
    "point": "\n\nBiti besposlen je nešto što se ne može shvatiti za čovjeka apostolske duše."
  },
  {
    "subject": "UČENJE",
    "point": "\n\nStavi nadnaravni motiv u svoj redoviti stručni posao i posvetit ćeš svoj rad."
  },
  {
    "subject": "FORMACIJA",
    "point": "\n\nKako si se smijao, plemenito, kad sam ti savjetovao da staviš svoje mladenačke godine pod zaštitu svetog Rafaela! Da te dovede do jednoga svetog braka kao mladog Tobiju, s dobrom, i lijepom, i bogatom ženom, rekoh ti šaleći se.\n\nA zatim, kako si ostao zamišljen, kad sam nastavio savjetujući ti da se staviš i pod zaštitu onoga mladog apostola, Ivana: ako bi od tebe Gospodin tražio nešto više."
  },
  {
    "subject": "FORMACIJA",
    "point": "\n\nZa tebe koji se u sebi tužiš da tobože s tobom oštro postupaju, i koji osjećaš opreku te strogosti prema vladanju onih tvoje krvi, prepisujem ove odlomke iz pisma jednog poručnika liječnika: «Pred bolesnikom se treba držati hladno i proračunato, ali objektivno i korisno za bolesnika, kako pristoji časnu stručnjaku, a ne smeteno i plačljivo kao obitelj. Što bi bilo od stanice za prvu pomoć za vrijeme bitke, kad počne nadolaziti rijeka ranjenika koji se gomilaju jer evakuacija nije dovoljno brza, kad bi uza svaka nosila bila jedna obitelj? Došlo bi ti da prijeđeš neprijatelju.”"
  },
  {
    "subject": "FORMACIJA",
    "point": "\n\nNe trebam čudesa: imam ih na pretek u Svetom pismu. - Naprotiv, potrebno mi je tvoje ispunjavanje dužnosti, tvoje uzvraćanje na milost."
  },
  {
    "subject": "FORMACIJA",
    "point": "\n\nRazočaran. - Dolaziš skršen. Ljudi ti upravo dadoše jednu lekciju! - Mislili su da ih ne trebaš, pa su pljuštale ponude. Mogućnost da bi ti morali ekonomski pomoći - nekoliko bijednih kovanica - pretvori prijateljstvo u ravnodušnost.\n\n- Uzdaj se samo u Boga i u one koji su po Njemu sjedinjeni s tobom."
  },
  {
    "subject": "FORMACIJA",
    "point": "\n\nAh, kad bi se nakanio služiti Bogu «ozbiljno», istom ustrajnošću kojom služiš svojoj ambiciji, svojim taštinama, svojoj sjetilnosti!..."
  },
  {
    "subject": "FORMACIJA",
    "point": "\n\nAko osjećaš poticaje da budeš vođa, tvoja težnja će biti: sa svojom braćom posljednji; s ostalima prvi."
  },
  {
    "subject": "FORMACIJA",
    "point": "\n\nDa vidimo: kakva ti se nepravda čini ako je ovaj ili onaj povjerljiviji s nekim osobama koje je upoznao prije ili prema kojima osjeća više srodnosti po simpatiji, po struci, po karakteru?\n\n- Ipak, među svojima izbjegavaj pažljivo čak i prividnost nekog posebnog prijateljstva."
  },
  {
    "subject": "FORMACIJA",
    "point": "\n\nAko svinja (tako se zove, bez isprike) jede najfinije i odabrano jelo, ono se u najboljem slučaju pretvori u svinjetinu!\n\nBudimo anđeli da ukrasimo ideje dok ih primamo. - U najmanju ruku budimo ljudi! Da pretvorimo hranu barem u plemenite i lijepe mišiće ili možda u snažan mozak… kadar da shvati Boga i da Mu se klanja.\n\nAli… ne budimo životinje kao toliki i toliki!"
  },
  {
    "subject": "FORMACIJA",
    "point": "\n\nDosađuješ se? - To ti je zato što imaš budna osjetila i uspavanu dušu."
  },
  {
    "subject": "FORMACIJA",
    "point": "\n\nLjubav Isusa Krista dovest će te do mnogih ustupaka… vrlo plemenitih. - I ljubav Isusa Krista dovest će te do mnogih nepomirljivosti… vrlo plemenitih također."
  },
  {
    "subject": "FORMACIJA",
    "point": "\n\nAko nisi zao, a takvim se pričinjaš, onda si bedast. - I ta je bedastoća - kamen sablazni - gora od zloće."
  },
  {
    "subject": "FORMACIJA",
    "point": "\n\nKad se uzvrte «stavljajući se na čelo» vanjskih organizacija religioznosti ljudi o kojima se misli loše u njihovim zvanjima, sigurno osjećaš želju da im kažeš u uho: „Molim vas, budite tako dobri pa budite manje katolici!“"
  },
  {
    "subject": "FORMACIJA",
    "point": "\n\nAko imaš kakvo službeno mjesto, imaš također i neka prava koja izviru iz vršenja dotične službe, i neke dužnosti.\n\n- Skrećeš sa svog apostolskog puta ako zbog revnosti - ili uz ispriku za djela revnosti - ostaviš neobavljene službene dužnosti. Izgubit ćeš mi, naime, ugled u zvanju, a taj je ugled upravo tvoja «udica ribara ljudi»."
  },
  {
    "subject": "FORMACIJA",
    "point": "\n\nSviđa mi se tvoje apostolsko geslo: «Raditi bez odmora»."
  },
  {
    "subject": "FORMACIJA",
    "point": "\n\nZašto ta naglost? - Nemoj reći da je to aktivnost. To je nepromišljenost."
  },
  {
    "subject": "FORMACIJA",
    "point": "\n\nRastresenost. - Puštaš da se tvoji osjećaji i sposobnosti napoje u kakvoj god lokvi. - Zato onda ideš kroz život: bez postojanosti, rastresene pozornosti, uspavane volje i budne pohote.\n\n- Ozbiljno se podvrgni ponovno jednom planu, pa ćeš onda moći kršćanski živjeti; inače ne ćeš učiniti nikada ništa korisno."
  },
  {
    "subject": "FORMACIJA",
    "point": "\n\n«Tako mnogo utječe okolina!» - rekao si mi. - I morao sam ti odgovoriti: Bez sumnje. Stoga je potrebno da vaša izgradnja bude takva da s naravnošću povučete vlastitu okolinu, da dajete «svoj ton» društvu s kojim živite.\n\n- A zatim, ako te je prožeo taj duh, siguran sam da ćeš mi reći, zadivljen poput prvih učenika kad su vidjeli prvijence čudesa koja su se u ime Kristovo događala preko njihovih ruku: «Toliko smo utjecali na okolinu!»"
  },
  {
    "subject": "FORMACIJA",
    "point": "\n\nA kako da postignem «našu formaciju» i kako da sačuvam naš duh? - Ispunjaj mi konkretne norme koje ti je dao tvoj duhovni vođa i koje ti je protumačio i naučio te ih ljubiti. Ispunjavaj ih i bit ćeš apostol!"
  },
  {
    "subject": "FORMACIJA",
    "point": "\n\nNe budi pesimist. - Ne znaš li da je za dobro sve što se događa ili što se može dogoditi?\n\n- Tvoj optimizam će biti nužna posljedica tvoje Vjere."
  },
  {
    "subject": "FORMACIJA",
    "point": "\n\nPrirodnost. - Neka vaš život kršćanskih muževa, kršćanskih žena - vaša sol i vaše svjetlo - teče spontano, bez neobičnosti i ludorija: nosite uvijek sa sobom naš duh jednostavnosti."
  },
  {
    "subject": "FORMACIJA",
    "point": "\n\n«Neće li se činiti umjetnom moja prirodnost u jednoj poganiziranoj ili poganskoj sredini kad se ta sredina sudari s mojim životom?» - pitaš me.\n\n- I odgovaram ti: Sudarit će se, bez sumnje, tvoj život s njihovim! I ta opreka, koja s tvojim djelima potvrđuje tvoju vjeru, jest upravo prirodnost koju od tebe tražim."
  },
  {
    "subject": "FORMACIJA",
    "point": "\n\nNe brini se ako ti kažu da imaš mentalitet udruženja. Što bi htjeli? Krhko oruđe koje bi se raspalo u trenutku kad ga zgrabiš?"
  },
  {
    "subject": "FORMACIJA",
    "point": "\n\nKad sam ti poklonio onu povijest Isusovu, stavio sam kao posvetu: «Da tražiš Krista! Da nađeš Krista! Da ljubiš Krista.»\n\n- Tri etape vrlo jasne. Jesi li pokušao živjeti barem po prvoj?"
  },
  {
    "subject": "FORMACIJA",
    "point": "\n\nAko te vide da popuštaš… a glavni si, nije čudo ako se skrši poslušnost."
  },
  {
    "subject": "FORMACIJA",
    "point": "\n\nZbrka. - Znao sam da je kolebala ispravnost tvog kriterija. I da me shvatiš pisao sam ti: Đavao ima vrlo ružno lice; budući da to zna, ne izlaže se da mu vidimo rogova. Ne ide čelom naprijed.\n\n- Stoga, koliko puta dolazi pod maskom plemenitosti, pa čak i duhovnosti!"
  },
  {
    "subject": "FORMACIJA",
    "point": "\n\nKaže Gospodin: «Novu zapovijed dajem vam: Ljubite jedan drugoga! Po tom će svi spoznati da ste moji učenici».\n\nI sveti Pavao: «Nosite bremena jedan drugoga i tako ćete ispuniti\n\nzakon Kristov.»\n\nJa ti ne kažem ništa."
  },
  {
    "subject": "FORMACIJA",
    "point": "\n\nNe zaboravi, sinko, da za tebe ima na zemlji samo jedno zlo kojega se moraš bojati i izbjegavati ga s milošću Božjom: grijeh."
  },
  {
    "subject": "PLAN TVOJE SVETOSTI ",
    "point": "\n\nPlan svetosti, koji od nas traži Gospodin, određen je s ove tri točke: sveta nepopustljivost, sveta prisila i sveta bezobzirnost."
  },
  {
    "subject": "PLAN TVOJE SVETOSTI ",
    "point": "\n\nJedno je sveta bezobzirnost, a drugo svjetovna drskost."
  },
  {
    "subject": "PLAN TVOJE SVETOSTI ",
    "point": "\n\nSveta je bezobzirnost obilježje «djetinjeg života». Mališana ništa ne zabrinjava. - Njegove slabosti, njegove prirodne slabosti ističu se jednostavno, makar ih svatko gledao…\n\nTa bezobzirnost, primijenjena na nadnaravni život, dovodi do ovakva razmišljanja: pohvala - prezir…; divljenje - izrugivanje…; čast - oskvrnuće…; zdravlje - bolest…; bogatstvo - siromaštvo…; ljepota - rugoba…\n\nU redu, i… onda?"
  },
  {
    "subject": "PLAN TVOJE SVETOSTI ",
    "point": "\n\nSmij se smiješnomu. - Preziri ono što će drugi reći! Vidi i osjeti Boga u sebi samomu i u onomu što te okružuje.\n\nTako ćeš napokon postići svetu bezobzirnost koja ti je potrebna - oh, paradoksa! - da živiš finoćom kršćanskog muža."
  },
  {
    "subject": "PLAN TVOJE SVETOSTI ",
    "point": "\n\nAko imaš svete bezobzirnosti, što te briga za «tko zna što su rekli?» ili «tko zna što će reći?»."
  },
  {
    "subject": "PLAN TVOJE SVETOSTI ",
    "point": "\n\nUvjeri se da ne postoji smiješno za onoga tko ide za boljim."
  },
  {
    "subject": "PLAN TVOJE SVETOSTI ",
    "point": "\n\nPopustljiv čovjek, jedan… popustljiv gospodin, opet bi osudio Isusa na smrt."
  },
  {
    "subject": "PLAN TVOJE SVETOSTI ",
    "point": "\n\nPopustljivost je siguran znak da se ne posjeduje istina. - Kad neki čovjek popušta u stvarima ideala, časti ili Vjere, taj je čovjek bez ideala, bez časti i bez Vjere."
  },
  {
    "subject": "PLAN TVOJE SVETOSTI ",
    "point": "\n\nOnaj Božji čovjek, otvrdnuo u borbi, ovako je dokazivao: „Što ne popuštam? Jasno! Osvjedočen sam o istini svojega ideala. Naprotiv, vi ste vrlo popustljivi!... Čini li vam se da su dva i dva tri i pol? - Zar ne da ni zbog prijateljstva ne popuštate u tako maloj stvari?\n\n- Po prvi se put naime uvjerio, da je u posjedu istine… i prešao je na moju stranu!"
  },
  {
    "subject": "PLAN TVOJE SVETOSTI ",
    "point": "\n\nSveta nepopustljivost nije netolerancija."
  },
  {
    "subject": "PLAN TVOJE SVETOSTI ",
    "point": "\n\nBudi nepopustljiv u doktrini i u vladanju. - No budi blag u načinu. - Čvrst čekić od čelika, zavijen u pamuk.\n\nBudi nepopustljiv, ali ne budi neuljudan."
  },
  {
    "subject": "PLAN TVOJE SVETOSTI ",
    "point": "\n\nNepopustljivost nije nepopustljivost samo onako: to je «sveta nepopustljivost».\n\nNe zaboravimo da također postoji «sveta prisila»."
  },
  {
    "subject": "PLAN TVOJE SVETOSTI ",
    "point": "\n\nAko uz pljesak mnoštva, zbog spašavanja jednoga zemaljskog života, upotrijebimo silu da se jedan čovjek ne ubije…, nećemo li upotrijebiti istu silu - svetu prisilu - da se spasi Život (s velikim početnim slovom) mnogih koji tvrdoglavo ustraju u idiotskom samoubojstvu svoje duše?"
  },
  {
    "subject": "PLAN TVOJE SVETOSTI ",
    "point": "\n\nKoliko se zločina čini u ime pravde! - Kad bi ti prodavao vatreno oružje, i kad bi ti ga netko od tebe kupio da tim oružjem ubije tvoju majku, bi li mu ga prodao?... Pa… zar ti nije možda plaćao pravednu cijenu?\n\n- Profesore, novinaru, političaru, diplomate! ﻿–﻿ razmišljajte!"
  },
  {
    "subject": "PLAN TVOJE SVETOSTI ",
    "point": "\n\nBog i odvažnost - odvažnost nije nerazboritost. - Odvažnost nije drskost."
  },
  {
    "subject": "PLAN TVOJE SVETOSTI ",
    "point": "\n\nNe moli Isusa samo za oproštenje svojih grijeha: ne ljubi ga samo svojim srcem…\n\nDaj Mu naknadu za sve uvrede koje su Mu nanesene, koje Mu se nanose i koje će Mu se nanijeti… ljubi ga svom snagom svih srdaca svih ljudi, i to onih koji su ga najviše ljubili.\n\nBudi smion! Reci Mu da si luđi za Njim od Marije Magdalene, od Terezije i Male Terezije, zaneseniji od Augustina i Dominika, i Franje, od Ignacija i Ksavera."
  },
  {
    "subject": "PLAN TVOJE SVETOSTI ",
    "point": "\n\nBudi još smioniji i, kad što ustrebaš, pođi uvijek od «Fiat», ne prosi! Reci: «Isuse, hoću ovo ili ono», jer tako mole djeca."
  },
  {
    "subject": "PLAN TVOJE SVETOSTI ",
    "point": "\n\nNisi uspio! - Mi nikad nemamo neuspjeha. - Sasvim si stavio svoje pouzdanje u Boga. - Nisi, zatim, štedio ni jednoga ljudskog sredstva.\n\nUvjeri se o ovoj istini: tvoj uspjeh - sada i u ovomu - bio je ne uspjeti. -  Zahvali Gospodinu i počni ponovno!"
  },
  {
    "subject": "PLAN TVOJE SVETOSTI ",
    "point": "\n\nNisi uspio? - Ti - dobro si uvjeren - ne možeš ne uspjeti.\n\nUspio si! Stekao si iskustvo. - Naprijed!"
  },
  {
    "subject": "PLAN TVOJE SVETOSTI ",
    "point": "\n\nOno je bio neuspjeh, nesreća: jer si izgubio naš duh. - Već znaš da, s nadnaravnog gledišta svršetak (pobjeda, poraz - nije važno!) ima samo jedno ime: uspjeh."
  },
  {
    "subject": "PLAN TVOJE SVETOSTI ",
    "point": "\n\nNe brkajmo prava službe s pravima osobe. - Onih prvih se ne možemo odreći."
  },
  {
    "subject": "PLAN TVOJE SVETOSTI ",
    "point": "\n\nBogomoljac je prema svecu isto što i pobožnjaković prema pobožnu čovjeku: njegova karikatura."
  },
  {
    "subject": "PLAN TVOJE SVETOSTI ",
    "point": "\n\nNemojmo misliti da će što vrijediti naša prividna krepost svetaca ako ne ide zajedno s običnim krepostima kršćana.\n\n- To bi značilo kao uresiti se sjajnim draguljima preko donjega rublja."
  },
  {
    "subject": "PLAN TVOJE SVETOSTI ",
    "point": "\n\nNeka tvoja krepost ne bude glasna krepost."
  },
  {
    "subject": "PLAN TVOJE SVETOSTI ",
    "point": "\n\nMnogi lažni apostoli, usprkos samima sebi, čine dobro masi, puku,\n\nsnagom sama Isusova nauka koji propovijedaju, iako ga ne izvršavaju.\n\nAli tim se dobrom ne naplaćuje golemo i stvarno zlo što ga čine ubijajući duše vođa, apostola, koje se uklanjaju gnušajući se nad onima koji ne čine ono što drugima propovijedaju.\n\nStoga, ako ne žele živjeti potpunim životom, ne smiju se nikad staviti u prvi red kao glavari skupina; ni oni, ni one."
  },
  {
    "subject": "PLAN TVOJE SVETOSTI ",
    "point": "\n\nNeka oganj tvoje ljubavi ne bude neka smiješna vatra. - Iluzija, laž ognja koji niti zahvaća u plamenu ono što takne, niti daje toplinu."
  },
  {
    "subject": "PLAN TVOJE SVETOSTI ",
    "point": "\n\nSotonin uzvik «non serviam» bio je odviše plodonosan. - Ne osjećaš li plemenit poticaj da kažeš svakog dana voljom molitve i djela «serviam» - služit ću ti, bit ću ti vjeran! - da plodnošću nadmaši onaj povik odmetništva?"
  },
  {
    "subject": "PLAN TVOJE SVETOSTI ",
    "point": "\n\nKoje li žalosti: jedan «Božji čovjek» pokvaren! - Ali još je žalosnije: jedan «Božji čovjek» mlak i odan svijetu!"
  },
  {
    "subject": "PLAN TVOJE SVETOSTI ",
    "point": "\n\nNe mari mnogo za ono što svijet zove pobjedama ili porazima. - Toliko\n\nputa poraženi iziđe pobjednikom!"
  },
  {
    "subject": "PLAN TVOJE SVETOSTI ",
    "point": "\n\n«Sine me nihil potestis facere!» Svjetlo novo, bolje, novi sjaj za moje oči daje ta Vječna Svjetlost, tj. Sveto Evanđelje.\n\n- Mogu li me iznenaditi «moje»…bedastoće?\n\n- Trebam staviti Isusa u sve svoje stvari. I onda neće biti gluposti u mojem vladanju! I ako trebam govoriti ispravno i točno, neću više kazati moje stvari, nego «naše stvari»."
  },
  {
    "subject": "LJUBAV BOŽJA ",
    "point": "\n\nJedina prava ljubav je Ljubav Božja."
  },
  {
    "subject": "LJUBAV BOŽJA ",
    "point": "\n\nLjubiti je tajna koja ističe ono najponiznije, pa i ono što najviše ponižava."
  },
  {
    "subject": "LJUBAV BOŽJA ",
    "point": "\n\n- Dijete. - Bolesnik. - Dok pišeš te riječi, ne osjećaš li napast da ih napišeš velikim početnim slovom?\n\n- Za zaljubljenu su dušu djeca i bolesnici Krist."
  },
  {
    "subject": "LJUBAV BOŽJA ",
    "point": "\n\nKako je malo jedan život da se prikaže Bogu!..."
  },
  {
    "subject": "LJUBAV BOŽJA ",
    "point": "\n\nAko nađeš prijatelja, našao si blago. ﻿–﻿ Dakle… ako nađeš Prijatelja!... Jer gdje je tvoje blago, ondje je i tvoje srce."
  },
  {
    "subject": "LJUBAV BOŽJA ",
    "point": "\n\nIsus je tvoj prijatelj. - Prijatelj. - S tjelesnim srcem, kao što je tvoje. - S\n\nočima najljubaznijeg pogleda, koje plaču za Lazarom… I tebe voli toliko koliko i Lazara."
  },
  {
    "subject": "LJUBAV BOŽJA ",
    "point": "\n\nBože moj, ljubim te, ali… nauči me ljubiti!"
  },
  {
    "subject": "LJUBAV BOŽJA ",
    "point": "\n\nKazniti zbog ljubavi. To je tajna da se na nadnaravnu razinu uzdigne kazna određena onima koji je zasluže.\n\nZa ljubav Božju, koju vrijeđaju, neka služi kazna ispaštanja; za ljubav prema bližnjem zbog Boga neka služi kazna; ne nikada kao osveta, nego kao spasonosan lijek."
  },
  {
    "subject": "LJUBAV BOŽJA ",
    "point": "\n\nZnati da me toliko voliš, Bože moj, i… ne poludjeti!?"
  },
  {
    "subject": "LJUBAV BOŽJA ",
    "point": "\n\nU Kristu imamo sve ideale, jer je Kralj, jer je Ljubav i jer je Bog."
  },
  {
    "subject": "LJUBAV BOŽJA ",
    "point": "\n\nGospodine, daj da u svemu važem i mjerim… osim u ljubavi."
  },
  {
    "subject": "LJUBAV BOŽJA ",
    "point": "\n\nAko ljubav, pa čak i ona ljudska, pruža toliko utjehe ovdje, što će tek biti Ljubav na nebu?"
  },
  {
    "subject": "LJUBAV BOŽJA ",
    "point": "\n\nSve što se radi iz ljubavi postaje lijepo i veliko."
  },
  {
    "subject": "LJUBAV BOŽJA ",
    "point": "\n\nIsuse, neka budem posljednji u svemu… a prvi u Ljubavi."
  },
  {
    "subject": "LJUBAV BOŽJA ",
    "point": "\n\nNe boj se Božje pravde. - U Boga je pravda tako divna i ljubazna kao i milosrđe. Oboje je dokaz ljubavi."
  },
  {
    "subject": "LJUBAV BOŽJA ",
    "point": "\n\nPromatraj ono najljepše i najveće na zemlji… ono što se sviđa razumu i drugim moćima… i ono što je razonoda tijelu i osjetilima…\n\nPromatraj također i svijet i druge svjetove što sjaje u noći: čitav svemir. - Sve to, zajedno sa svim ludostima srca zasićenim… ne vrijedi ništa, nije ništa i manje je nego ništa kraj ovoga moga Boga ﻿–﻿ i tvoga! - neizmjerno blago, najdragocjeniji biser, koji je bio ponižen, sveden do roba, snižen do sluge u štalici, gdje se htio roditi, u Josipovoj radionici, u muci i u sramotnoj smrti… i u ludosti Ljubavi Svete Euharistije."
  },
  {
    "subject": "LJUBAV BOŽJA ",
    "point": "\n\nŽivi od Ljubavi i uvijek ćeš pobijediti - makar bio i pobijeđen - na bojištima svoje unutarnje borbe."
  },
  {
    "subject": "LJUBAV BOŽJA ",
    "point": "\n\nPusti da prekipi tvoje srce u izljevima ljubavi i zahvalnosti promatrajući kako te svaki dan milost Božja oslobađa stupica koje ti namješta neprijatelj."
  },
  {
    "subject": "LJUBAV BOŽJA ",
    "point": "\n\n«Timor Domini sanctus.» - Svet je strah Božji. - Strah koji znači sinovo štovanje Oca, nikada ropski strah, jer tvoj Otac-Bog nije tiranin."
  },
  {
    "subject": "LJUBAV BOŽJA ",
    "point": "\n\nBol Ljubavi. - Jer On je dobar. - On je tvoj Prijatelj, koji je dao svoj život za tebe. - Jer sve dobro što imaš njegovo je. - Jer si Ga toliko vrijeđao… Jer ti je oprostio… On!... tebi!\n\n- Plači, sinko moj, od bola Ljubavi."
  },
  {
    "subject": "LJUBAV BOŽJA ",
    "point": "\n\nŠto bi bilo da je neki čovjek umro i da me oslobodi od smrti!... - Umro je Bog. A ja ostajem ravnodušan."
  },
  {
    "subject": "LJUBAV BOŽJA ",
    "point": "\n\nLudo moja! - Vidio sam te - ti si mislio da si bio sam u biskupskoj kapeli - kako si utisnuo poljubac u svaki kalež, u svaku netom posvećenu pliticu, da On nađe te poljupce kad po prvi put «siđe» u te euharistijske posude."
  },
  {
    "subject": "LJUBAV BOŽJA ",
    "point": "\n\nNe zaboravi da je Bol kamen kušnje Ljubavi."
  },
  {
    "subject": "LJUBAV PREMA BLIŽNJEMU ",
    "point": "\n\nKad završiš svoj posao, obavi i posao svoga brata, pomažući mu radi Krista s takvom obzirnošću i naravnošću da se ni onaj kojemu si pomogao ne dosjeti da radiš više negoli moraš.\n\n- Da, to je fina krepost Božjeg djeteta."
  },
  {
    "subject": "LJUBAV PREMA BLIŽNJEMU ",
    "point": "\n\nBole te propusti ljubavi bližnjega prema tebi. Koliko će boljeti Boga tvoji propusti ljubavi - ljubavi prema Njemu!"
  },
  {
    "subject": "LJUBAV PREMA BLIŽNJEMU ",
    "point": "\n\nNe misli zlo ni o komu makar ti njegove riječi ili djela dale povoda da tako s razlogom sudiš."
  },
  {
    "subject": "LJUBAV PREMA BLIŽNJEMU ",
    "point": "\n\nNe kritiziraj negativno! Kad ne možeš hvaliti, šuti."
  },
  {
    "subject": "LJUBAV PREMA BLIŽNJEMU ",
    "point": "\n\nNikada ne govori zlo o svom bratu, makar zato imao suviše razloga. - Idi najprije pred Svetohranište, a zatim pođi k svećeniku, svom ocu, i njemu se također izjadaj.\n\n- I nikomu više."
  },
  {
    "subject": "LJUBAV PREMA BLIŽNJEMU ",
    "point": "\n\nMrmljanje je šuga koja blati i koči apostolat. - Protivi se ljubavi, oduzima snage, otima mir i prouzrokuje gubitak sjedinjenja s Bogom."
  },
  {
    "subject": "LJUBAV PREMA BLIŽNJEMU ",
    "point": "\n\nAko si tako bijedan, zašto te čudi to što drugi imaju svoje bijede?"
  },
  {
    "subject": "LJUBAV PREMA BLIŽNJEMU ",
    "point": "\n\nNakon što se vidi u što se upotrebljavaju mnogi - čitavi! - životi (jezik, jezik, sa svim svojim posljedicama), šutnja mi se čini potrebnijom i dražom. - I razumijem vrlo dobro da tražiš račun, Gospodine, za svaku besmislenu riječ."
  },
  {
    "subject": "LJUBAV PREMA BLIŽNJEMU ",
    "point": "\n\nLakše je reći nego učiniti. ﻿–﻿ Ti… koji imaš taj poput sjekire oštar jezik, jesi li pokušao koji put, barem slučajno, načiniti «dobro» ono što po tvom «ovlaštenom» mišljenju drugi čine manje dobro?"
  },
  {
    "subject": "LJUBAV PREMA BLIŽNJEMU ",
    "point": "\n\nTo se zove: šaputanje, mrmljanje, spletka, intriga, brbljanje, priča,\n\nzasjeda… kleveta, podlost.\n\n- Teško je da uzurpacija zadaće učitelja ne završi u «babljem poslu»."
  },
  {
    "subject": "LJUBAV PREMA BLIŽNJEMU ",
    "point": "\n\nKoliko mnogo boli Boga nepravda «pravednika» i koliko šteti mnogim dušama - i koliko može posvetiti druge!"
  },
  {
    "subject": "LJUBAV PREMA BLIŽNJEMU ",
    "point": "\n\nNemojmo suditi! - Svatko vidi stvari sa svog gledišta… i po svom shvaćanju, gotovo uvijek očiglednu, i po svojim očima, mnogo puta zamračenim i zamagljenim od tmine strasti.\n\nOsim toga, pogled nekih osoba tako je subjektivan i tako bolećiv, kao kod nekih slikara modernista, koji povlače nekakve samovoljne crte uvjeravajući nas da je to naš portret, naše vladanje…\n\nKako malo vrijede ljudski sudovi! - Ne sudite a da prije ne posijete svoj sud u molitvi."
  },
  {
    "subject": "LJUBAV PREMA BLIŽNJEMU ",
    "point": "\n\nPrisili se, ako je potrebno, na opraštanje onima koji te uvrijede i to od prvog trenutka, jer koliko god bila velika šteta i uvreda koju ti nanesu, veće je uvrede Bog tebi oprostio."
  },
  {
    "subject": "LJUBAV PREMA BLIŽNJEMU ",
    "point": "\n\nMrmljaš? - Tad gubiš dobar duh i, ako ne naučiš šutjeti, svaka će tvoja riječ biti korak koji te približava izlaznim vratima toga apostolskog pothvata u kojem radiš."
  },
  {
    "subject": "LJUBAV PREMA BLIŽNJEMU ",
    "point": "\n\nNe sudite a da ne čujete obje strane. - Čak i one osobe koje se smatraju pobožnima, vrlo lako zaborave to pravilo osnovne razboritosti."
  },
  {
    "subject": "LJUBAV PREMA BLIŽNJEMU ",
    "point": "\n\nZnaš li koliku štetu možeš uzrokovati kad povezanih očiju baciš kamen daleko?\n\n- Isto tako ne znaš koliku štetu, katkada tešku, možeš nanijeti kad izbaciš riječi mrmljanja, koje ti se čine vrlo lake, jer ti je nesmotrenost ili raspaljivost povezala oči."
  },
  {
    "subject": "LJUBAV PREMA BLIŽNJEMU ",
    "point": "\n\nNije teško kritizirati i rušiti. Posljednji zidarski nadničar zna zabiti svoj alat u plemenit i lijep kamen katedrale.\n\n- Graditi! To je posao koji zahtijeva majstora."
  },
  {
    "subject": "LJUBAV PREMA BLIŽNJEMU ",
    "point": "\n\nTko si ti da prosuđuješ uspjeh pretpostavljenoga? - Zar ne vidiš da on ima više elemenata da prosuđuje nego što ih imaš ti; da on ima više iskustva; više ispravnih, mudrih i nepristranih savjetnika; i pogotovu da ima više milosti, posebne milosti, milosti staleža koja je svjetlo i snažna pomoć Božja?"
  },
  {
    "subject": "LJUBAV PREMA BLIŽNJEMU ",
    "point": "\n\nOvi sudari sa sebičnošću svijeta učinit će da više cijeniš bratsku ljubav svojih."
  },
  {
    "subject": "LJUBAV PREMA BLIŽNJEMU ",
    "point": "\n\nTvoja je ljubav … preuzetna. - Izdaleka privlačiš: imaš svjetla. - Izbliza, odbijaš: nedostaje ti topline. - Kakva šteta!"
  },
  {
    "subject": "LJUBAV PREMA BLIŽNJEMU ",
    "point": "\n\n«Frater qui adiuvatur a fratre quasi civitas firma» - Brat kojemu pomaže drugi njegov brat jak je kao utvrđen grad.\n\n- Zamisli se na trenutak i odluči se živjeti u bratstvu koje ti uvijek preporučujem."
  },
  {
    "subject": "LJUBAV PREMA BLIŽNJEMU ",
    "point": "\n\nAko te ne vidim da provodiš u djelo blagoslovljeno bratstvo, što ti ga neprestano propovijedam, sjetit ću te onih dubokih riječi sv. Ivana: «Filioli mei, non diligamus verbo neque lingua, sed opere et veritate» - Dječice, ne ljubimo riječju ni jezikom, nego djelom i istinom."
  },
  {
    "subject": "LJUBAV PREMA BLIŽNJEMU ",
    "point": "\n\nSnaga ljubavi! - Vaša međusobna slabost također je potpora koja vas podržava uspravne u ispunjenju dužnosti ako živite u svom blagoslovljenom bratstvu: kao što se međusobno podupiru igraće karte."
  },
  {
    "subject": "LJUBAV PREMA BLIŽNJEMU ",
    "point": "\n\nLjubav se sastoji više u «razumijevanju» nego u «davanju». ﻿–﻿ Zato traži ispriku za svoga bližnjega ﻿–﻿ uvijek će ih biti ﻿–﻿ ako imaš dužnost prosuđivanja."
  },
  {
    "subject": "LJUBAV PREMA BLIŽNJEMU ",
    "point": "\n\nZnaš li da se ona osoba nalazi u pogibelji za svoju dušu? - Izdaleka, svojim životom sjedinjenja, možeš joj biti djelotvorna pomoć. - Hajde onda, i ne uznemiruj se!"
  },
  {
    "subject": "LJUBAV PREMA BLIŽNJEMU ",
    "point": "\n\nTa zabrinutost koju osjećaš za svoju braću čini mi se dobrom: dokaz je vaše međusobne ljubavi. ﻿–﻿ Ipak, nastoji da se tvoja zabrinutost ne izrodi u nemir."
  },
  {
    "subject": "LJUBAV PREMA BLIŽNJEMU ",
    "point": "\n\nSvijet je redovito vrlo slabo darežljiv svojim novcem - pišeš mi. Razgovor, bučna oduševljenja, obećanja, planovi. - Malo ih je koji u času žrtve «podmetnu leđa». I ako daju nešto, to treba biti putem neke zabave - ples, tombola, kino, svečanost - ili putem oglasa i popisa darova u tisku.\n\n- Žalosna je slika, ali ima iznimaka! Budi i ti jedan od onih koji ne dopuštaju da njihova ljevica zna što čini desnica kad daju milostinju."
  },
  {
    "subject": "LJUBAV PREMA BLIŽNJEMU ",
    "point": "\n\nKnjige. - Pružih ruku poput Kristova siromaška i zatražih knjiga. Knjiga koje su hrana za katolički i apostolski um mnogih mladih sveučilištaraca.\n\n- Pružih ruku poput Kristova siromaška - i razočarah se!\n\n- Zašto ne razumiju, Isuse, duboku kršćansku ljubav te milostinje, djelotvornije od prošnje dobroga pšeničnog kruha?"
  },
  {
    "subject": "LJUBAV PREMA BLIŽNJEMU ",
    "point": "\n\nPreviše si naivan. - Kažeš da je malo onih koji provode u djelo ljubav prema bližnjemu. - Osjećati tu ljubav prema bližnjemu ne znači dati staru robu ili sitni novac…\n\n- I pripovijedaš mi svoj slučaj razočaranja.\n\n- Pada mi na pamet samo ovo: hajdemo ti i ja davati i dati se bez škrtosti. I izbjeći ćemo da oni koji se s nama ophode steknu tvoje žalosno iskustvo."
  },
  {
    "subject": "LJUBAV PREMA BLIŽNJEMU ",
    "point": "\n\n\"Pozdravite sve svete. Svi sveti vas pozdravljaju. Sve svete koji žive u Efezu. Sve svete u Isusu Kristu koji su u Filipima». - Zaista je ganutljiv taj pridjev - sveti - što ga upotrebljavaju prvi kršćanski vjernici za međusobnu oznaku!\n\n- Nauči se ophoditi se sa svojom braćom."
  },
  {
    "subject": "SREDSTVA",
    "point": "\n\nAli… sredstva? - Ista su Petrova i Pavlova, Dominikova i Franjina, Ignacijeva i Ksaverova: Križ i Evanđelje…\n\n- Zar ti se možda čine premalima?"
  },
  {
    "subject": "SREDSTVA",
    "point": "\n\nDobro je - dužan si da u apostolskim pothvatima uzimaš u obzir svoja zemaljska sredstva (2 + 2 = 4), ali ne zaboravi nikada da, na sreću, trebaš računati s drugim zbrojem: Bog + 2 + 2…"
  },
  {
    "subject": "SREDSTVA",
    "point": "\n\nSluži svom Bogu ispravno, budi mu vjeran… i ne brini se ni za što. Velika je istina da «ako tražiš kraljevstvo Božje i njegovu pravdu, On će ti dati, kao dodatak, sve ostalo: materijal, sredstva»."
  },
  {
    "subject": "SREDSTVA",
    "point": "\n\nOdbaci daleko od sebe taj očaj što ti ga izaziva spoznaja o tvojoj bijedi. - Istina je da si po svom gospodarskom ugledu ništica, po svom društvenom ugledu druga ništica… i treća po svojim vrlinama, a četvrta po svom talentu…\n\nAli lijevo od tih ništica stoji Krist… I koliko neizmjerna brojka izlazi!"
  },
  {
    "subject": "SREDSTVA",
    "point": "\n\nVeliš da nisi… nitko. Da su ostali podigli i da podižu čudesa od organizacije, tiska, propagande. - Da imaju sredstva, dok ti nemaš ni jednoga?... Dobro! Sjeti se sv. Ignacija:\n\nNeznalica među doktorima u Alcala. - Siromah, najsiromašniji među studentima u Parizu. - Progonjen, klevetan…\n\nOvo je put: ljubi, vjeruj, i trpi! Tvoja Ljubav, tvoja Vjera i tvoj Križ nepogrešiva su sredstva s kojima ćeš ostvariti i ovjekovječiti težnje apostolata koje nosiš u svom srcu."
  },
  {
    "subject": "SREDSTVA",
    "point": "\n\nPriznaješ se bijednim. I jesi. - Usprkos svemu - štoviše, zbog toga - Bog te potražio!\n\n- Bog uvijek upotrebljava nerazmjerna sredstva da se vidi da je djelo njegovo.\n\n- Od tebe traži samo poučljivost."
  },
  {
    "subject": "SREDSTVA",
    "point": "\n\nNeće biti poteškoće koja bi mogla pokolebati tvoj optimizam kad se «predaš» Bogu."
  },
  {
    "subject": "SREDSTVA",
    "point": "\n\nZašto ostavljaš te zakutke u svom srcu? - Dok se sasvim ne predaš, uzalud Mu nastojiš privesti druge.\n\n- Jadno si sredstvo."
  },
  {
    "subject": "SREDSTVA",
    "point": "\n\nAli kad si već dotle dopro, zar da trebaš utjehe moćnih kako bi nastavio raditi ono što Bog hoće?\n\n- Moćni su obično prevrtljivi, a ti trebaš biti postojan. Budi zahvalan ako ti pomognu. I nastavi, nepomućeno, ako te prezru."
  },
  {
    "subject": "SREDSTVA",
    "point": "\n\nNe obaziri se. - Uvijek su «razboriti» nazivali ludostima djela Božja.\n\n- Odvažno naprijed!"
  },
  {
    "subject": "SREDSTVA",
    "point": "\n\nVidiš li? Jedna nit, druga i mnoge, dobro isprepletene čine uže koje je kadro dizati goleme terete.\n\n- Ti i tvoja braća, ujedinivši svoju volju kako biste ispunili volju Božju, bit ćete kadri svladati sve zapreke."
  },
  {
    "subject": "SREDSTVA",
    "point": "\n\nKad se traži samo Bog, može se lijepo primijeniti, da bi se postigla djela revnosti, ono načelo koje je postavio jedan naš dobar prijatelj: «Trošimo ono što trebamo makar nam trebalo ono što potrošimo.»"
  },
  {
    "subject": "SREDSTVA",
    "point": "\n\nŠto te briga ako je protiv tebe čitav svijet sa svim svojim moćima? Ti… idi naprijed!\n\n- Ponovi riječi iz psalma: «Gospodin je moja svjetlost i moje zdravlje, čega da se bojim?... Si consistant adversum me castra, non timebit cor meum - Neće oslabjeti moje srce makar me neprijatelji opkolili.»"
  },
  {
    "subject": "SREDSTVA",
    "point": "\n\nOdvažnost! Ti… možeš. - Zar ne vidiš što je učinila milost Božja s onim Petrom pospancem, zatajivačem i kukavicom… s onim Pavlom progoniteljem, mrziteljem, tvrdokornim?"
  },
  {
    "subject": "SREDSTVA",
    "point": "\n\nBudi oruđe! Od zlata ili od čelika, od platine ili od željeza, veliko ili malo, fino ili nezgrapno…\n\n- Sva su korisna! Svako ima svoje vlastito poslanje. Kao u materijalnom! Tko će se usuditi kazati da je manje korisna stolareva pila od kirurgove pincete.\n\n- Tvoja je dužnost biti oruđe."
  },
  {
    "subject": "SREDSTVA",
    "point": "\n\nDobro. Što sad? - Ne shvaćam kako se možeš povući s tog posla s dušama (da nije, možda, zbog skrivene oholosti, zato što se smatraš savršenim?), jer oganj Božji, koji te privukao, osim svjetla i topline koji te oduševljavaju, ispušta ponekad dim slabosti sredstava."
  },
  {
    "subject": "SREDSTVA",
    "point": "\n\nPosla… ima. Oruđa ne smiju biti pljesniva. - Ima također pravila kako bi se izbjegli plijesan i hrđa. - Dovoljno je uzeti ih za posao."
  },
  {
    "subject": "SREDSTVA",
    "point": "\n\nNeka te ne zabrinjava ekonomska poteškoća koja nadolazi na tvoj apostolski pothvat. - Uvećaj svoje pouzdanje u Boga, učini ljudski što možeš i vidjet ćeš kako će novac brzo prestati biti zapreka."
  },
  {
    "subject": "SREDSTVA",
    "point": "\n\nNemoj propustiti raditi zbog nedostatka sredstava! Počinje se kako se može. - Zatim funkcija stvara organ. Neki koji nisu vrijedili pokažu se prikladnima. S ostalima se učini kirurški zahvat, makar i boljelo - sveci su bili dobri «operateri» - i ide se naprijed."
  },
  {
    "subject": "SREDSTVA",
    "point": "\n\nŽiva i prodorna vjera. Kao vjera Petrova. - Kad je budeš imao - ovo je On rekao - micat ćeš brda i ljudski nesavladive zapreke koje se ispriječe u tvojim apostolskim pothvatima."
  },
  {
    "subject": "SREDSTVA",
    "point": "\n\nIspravnost srca i dobra volja! S ta dva elementa i s pogledom upravljenim na ispunjenje onoga što Bog hoće vidjet ćeš ostvarene svoje snove Ljubavi i utaženu glad za dušama."
  },
  {
    "subject": "SREDSTVA",
    "point": "\n\n«Nonne hic est fabri filius? Nonne hic est faber, filius Mariae?» - Nije li ovaj sin zanatlije? Nije li on zanatlija, sin Marijin?\n\n- To što rekoše o Isusu vrlo je lako moguće da kažu o tebi, s malo čuđenja i s nešto poruge kad «napokon» želiš ispuniti volju Božju i biti oruđe: Ali, zar ovo nije onaj koji…?\n\n- Šuti. I neka tvoja djela potvrde tvoje poslanje."
  },
  {
    "subject": "MAJKA BOŽJA ",
    "point": "\n\nLjubav prema našoj Majci bit će dah koji će raspiriti u živ oganj žeravicu kreposti skrivenu pod pepelom tvoje mlakosti."
  },
  {
    "subject": "MAJKA BOŽJA ",
    "point": "\n\nLjubi Gospu. I Ona će za te postići obilnu milost da pobijediš u toj svakidašnjoj borbi. - I ni za što ne će služiti prokletniku one izopačenosti koje se uspinju, vrijući u tebi, da bi svojom namirisanom truleži uništile velike ideale, uzvišene zapovijedi koje je sam Krist usadio u tvoje srce. ﻿–﻿ «Serviam!»"
  },
  {
    "subject": "MAJKA BOŽJA ",
    "point": "\n\nBudi Marijin i bit ćeš naš!"
  },
  {
    "subject": "MAJKA BOŽJA ",
    "point": "\n\nPo Mariji se ide i «vraća» Isusu."
  },
  {
    "subject": "MAJKA BOŽJA ",
    "point": "\n\nKoliko je drago ljudima kada ih podsjete na njihovo rodbinstvo s osobama iz književnosti, politike, vojske, Crkve!...\n\n- Pjevaj pred Bezgrješnom Djevicom sjećajući je: Zdravo, Marijo, kćeri Boga Oca! Zdravo, Marijo, Majko Boga Sina! Zdravo, Marijo, Zaručnice Duha Svetoga!... Od Tebe je veći samo Bog!"
  },
  {
    "subject": "MAJKA BOŽJA ",
    "point": "\n\nReci: Majko moja - tvoja, jer si joj sin zbog više razloga - neka me tvoja ljubav priveže uz Križ tvoga Sina! Neka mi ne ponestane ni vjere, ni hrabrosti, ni odvažnosti da ispunim volju našeg Isusa!"
  },
  {
    "subject": "MAJKA BOŽJA ",
    "point": "\n\nSvi grijesi tvoga života kao da su se osovili pred tobom. - Ne sumnjaj. - Naprotiv, zovi svetu Mariju svojom Majkom, zovi je vjerom i predanošću djeteta. Ona će donijeti spokoj tvojoj duši."
  },
  {
    "subject": "MAJKA BOŽJA ",
    "point": "\n\nPresveta Marija, Majka Božja, prolazi neopažena kao svaka druga žena u narodu.\n\n- Nauči od Nje živjeti prirodno!"
  },
  {
    "subject": "MAJKA BOŽJA ",
    "point": "\n\nNosi na grudima sveti škapular karmelske Gospe. Malo su koje marijanske pobožnosti - a ima mnogo i vrlo dobrih marijanskih pobožnosti - tako ukorijenjene među vjernicima i malo koje imaju toliko papinskih blagoslova. - Osim toga, tako je majčinska ta subotnja povlastica!"
  },
  {
    "subject": "MAJKA BOŽJA ",
    "point": "\n\nKad su te pitali koja te je Gospina slika najviše pobuđivala na pobožnost i kad si - kao čovjek s dobrim iskustvom - odgovorio: sve Gospine slike, shvatio sam da si dobar sin; stoga ti se sviđaju - zaljubljen si u njih, rekao si - sve slike tvoje Majke."
  },
  {
    "subject": "MAJKA BOŽJA ",
    "point": "\n\nMarija, Učiteljica molitve. - Gle kako moli svoga Sina u Kani. I kako je uporna, bez obeshrabrenja, ustrajno! I kako uspijeva.\n\n- Nauči od Nje."
  },
  {
    "subject": "MAJKA BOŽJA ",
    "point": "\n\nMarijina usamljenost. Sama! - Plače napuštena.\n\n- Ti i ja trebamo pratiti Gospu i plakati također, jer Isusa pribiše na drvo križa s čavlima naše bijede."
  },
  {
    "subject": "MAJKA BOŽJA ",
    "point": "\n\nPresveta Djevica Marija, Majka Lijepe Ljubavi, umirit će tvoje srce kad ti ono dade osjetiti da je tjelesno, ako se Njoj utekneš s povjerenjem."
  },
  {
    "subject": "MAJKA BOŽJA ",
    "point": "\n\nLjubav prema Gospi jest dokaz dobrog duha u djelima i osobama.\n\n- Ne pouzdaj se u pothvat koji nema toga znaka."
  },
  {
    "subject": "MAJKA BOŽJA ",
    "point": "\n\nŽalosna Majka Božja. Kad je promatraš, gledaj njezino Srce! To je majka s dva sina, koji stoje jedan prema drugome: On… i ti."
  },
  {
    "subject": "MAJKA BOŽJA ",
    "point": "\n\nKoje li poniznosti u moje Majke, Svete Marije! Ne ćete je vidjeti među palmama jeruzalemskim, ni - osim na svadbi u Kani - u trenutku velikih čudesa.\n\n- Ali ne bježi od prezira Golgote. Ondje stoji, «iuxta crucem Jesu» - uz Križ Isusov, Njegova Majka."
  },
  {
    "subject": "MAJKA BOŽJA ",
    "point": "\n\nDivi se jakosti Svete Marije! Podno Križa, s najvećom ljudskom boli - nema boli kao što je njezina bol - stoji puna čvrstoće.\n\n- I moli je za jakost kako bi i ti znao stajati uz Križ."
  },
  {
    "subject": "MAJKA BOŽJA ",
    "point": "\n\nMarija, Učiteljica skrivene i tihe žrtve!\n\n- Vidite je, gotovo uvijek u skrovitosti, kako surađuje sa Sinom: zna i šuti."
  },
  {
    "subject": "MAJKA BOŽJA ",
    "point": "\n\nVidite li tu jednostavnost? ﻿–﻿ «Ecce ancilla!...» - I Riječ je tijelom postala.\n\n- Tako su činili sveci: bez bučnih parada. Ako je bilo tih parada, događale su se protiv njihove volje."
  },
  {
    "subject": "MAJKA BOŽJA ",
    "point": "\n\n«Ne timeas, Maria!» - Ne boj se, Marijo!... - Zbunila se Gospa pred Arkanđelom.\n\n- A ja lakoumno zabacujem te sitnice čednosti koje su zaštita moje čistoće!"
  },
  {
    "subject": "MAJKA BOŽJA ",
    "point": "\n\nOh, Majko, Majko! Tom tvojom riječi - fiat - učinila si nas braćom Božjom i baštinicima njegove slave! ﻿–﻿ Blagoslovljena budi!"
  },
  {
    "subject": "MAJKA BOŽJA ",
    "point": "\n\nPrije, sam, nisi mogao… - Sad si se utekao Gospi i s Njom - kako je lako!"
  },
  {
    "subject": "MAJKA BOŽJA ",
    "point": "\n\nPouzdaj se. - Vrati se. - Zazivaj Gospu i bit ćeš vjeran."
  },
  {
    "subject": "MAJKA BOŽJA ",
    "point": "\n\nZar ti na trenutke ponestane snage? - Zašto to ne kažeš svojoj Majci, koja je «consolatrix afflictorum, auxilium christianorum… Spes nostra, Regina apostolorum»?"
  },
  {
    "subject": "MAJKA BOŽJA ",
    "point": "\n\nMajko! - Zazivaj je snažno. - Sluša te, vidi te možda u pogibli i nudi ti, s milošću svoga Sina, utjehu svoga krila, nježnost svoga milovanja. I osjetit ćeš se ohrabren za novu borbu."
  },
  {
    "subject": "CRKVA",
    "point": "\n\n«Et unam, sanctam, catholicam et apostolicam Ecclesiam!...» - Razumijem tu tvoju stanku dok moliš naslađujući se: vjerujem u jednu, svetu, katoličku i apostolsku Crkvu…"
  },
  {
    "subject": "CRKVA",
    "point": "\n\nKoje li radosti što možeš reći sa svom snagom svoje duše: ljubim svoju Majku, svetu Crkvu!"
  },
  {
    "subject": "CRKVA",
    "point": "\n\nTaj povik ﻿–﻿ «Serviam!» - sadrži volju za najvjernijim «služenjem» Crkvi Božjoj, pa i uz cijenu imovine, časti i života."
  },
  {
    "subject": "CRKVA",
    "point": "\n\nKatolik, apostolski, rimski! - Drago mi je da budeš potpuno vjeran sin Rimske Crkve. I da želiš obaviti svoje «hodočašće», «videre Petrum», kako bi vidio Petra."
  },
  {
    "subject": "CRKVA",
    "point": "\n\nKoje li dobrote Kristove jer je ostavio svojoj Crkvi sakramente! - Oni su lijekovi za svaku potrebu.\n\n- Poštuj ih i budi vrlo zahvalan Gospodinu i njegovoj Crkvi."
  },
  {
    "subject": "CRKVA",
    "point": "\n\nPoštuj i cijeni svetu crkvenu liturgiju i njezine posebne obrede. - Obavljaj ih vjerno. - Zar ne vidiš da je kod nas bijednih ljudi potrebno da čak i ono najveće i najplemenitije dođe preko osjetila?"
  },
  {
    "subject": "CRKVA",
    "point": "\n\nCrkva pjeva - reklo se - jer govor ne bi bio dostatan za njezinu molitvu. - Ti, kršćanin - i izabrani kršćanin - trebaš naučiti pjevati liturgijski."
  },
  {
    "subject": "CRKVA",
    "point": "\n\nTreba zapjevati! - govorila je jedna zaljubljena duša kad je vidjela divote što ih Gospodin čini po njezinoj službi.\n\n- I ja ti ponavljam savjet: Pjevaj! Neka se razlije u harmonijama tvoj zahvalni zanos za tvoga Boga."
  },
  {
    "subject": "CRKVA",
    "point": "\n\nBiti «katolik» znači ljubiti Domovinu više nego itko. A, usput, znači također osjećati svojima plemenite težnje svih zemalja. Tolike časti Francuske su i moje časti! A isto tako mnogi razlozi za ponos Nijemaca, Talijana, Engleza, Amerikanaca i Azijaca i Afrikanaca su također moj ponos.\n\n- Katolik! Veliko srce, otvoren duh."
  },
  {
    "subject": "CRKVA",
    "point": "\n\nAko ne držiš u najvećem poštovanju svećenički i redovnički stalež, nije sigurno da ljubiš Crkvu Božju."
  },
  {
    "subject": "CRKVA",
    "point": "\n\nOna žena što u kući Šimuna gubavca u Betaniji maže glavu Učiteljevu skupocjenim miomirisima podsjeća nas da darežljivo postupamo u štovanju Boga.\n\n- Čine mi se premalim sva raskoš, veličanstvo i ljepota.\n\n- I protiv onih koji napadaju raskoš svetih posuda, ruha i oltara čuje se Isusova pohvala: «opus enim bonum operata est in me» - ona je učinila dobro djelo na meni!"
  },
  {
    "subject": "SVETA MISA ",
    "point": "\n\nVrlo važna značajka apostolskog čovjeka jest ljubiti Misu."
  },
  {
    "subject": "SVETA MISA ",
    "point": "\n\nMisa je duga, kažeš, a ja dodajem: jer je tvoja ljubav kratka."
  },
  {
    "subject": "SVETA MISA ",
    "point": "\n\nNije li neobično da se mnogi kršćani, odmjereni, čak i svečani u društvenim odnosima (ne žuri im se), u svom gotovo neaktivnom stručnom poslovanju, za stolom i za vrijeme odmora (također im se ne žuri), strahovito žure i u svojoj nestrpljivosti tjeraju svećenika da skrati, da požuri vrijeme posvećeno  presvetoj Žrtvi na oltaru."
  },
  {
    "subject": "SVETA MISA ",
    "point": "\n\n«Postupajte mi dobro s Njim, postupajte mi dobro s Njim!» - govorio je u suzama jedan stari prelat mladomisnicima koje je upravo zaredio.\n\n- Gospodine! Tko bi mi dao glas i vlast da vičem na taj način u uho i u srce mnogih kršćana, mnogih!"
  },
  {
    "subject": "SVETA MISA ",
    "point": "\n\nKako je plakao u podnožju oltara onaj mladi sveti svećenik, koji je postao mučenik, a sjetio se jedne duše koja se u smrtnom grijehu približila da primi Krista!\n\n- Daješ li Mu ti tako zadovoljštinu?"
  },
  {
    "subject": "SVETA MISA ",
    "point": "\n\nIsusova poniznost: u Betlehemu, u Nazaretu, na Kalvariji… - Ali je više poniženja i poništenja u presvetoj Hostiji: više nego u štali i više nego u Nazaretu i više nego na Križu.\n\nStoga, kako sam dužan ljubiti Misu! («Našu» Misu, Isuse…)"
  },
  {
    "subject": "SVETA MISA ",
    "point": "\n\nKoliko godina pričešćujući se svakog dana! - Drugi bi postao svetim - rekao si mi - a ja uvijek isti!\n\n- Sinko - odgovorio sam ti - nastavi s dnevnom Pričesti i misli: što bih bio da se nisam pričešćivao?"
  },
  {
    "subject": "SVETA MISA ",
    "point": "\n\nPričest, sjedinjenje, sveza, povjerenje: Riječ, Kruh, Ljubav."
  },
  {
    "subject": "SVETA MISA ",
    "point": "\n\nPričešćuj se. - Nije to nedostatak poštovanja. - Pričesti se upravo danas, čim iziđeš iz one zamke.\n\n- Zaboravljaš što je rekao Isus: ne treba liječnik zdravima, nego bolesnima?"
  },
  {
    "subject": "SVETA MISA ",
    "point": "\n\nKad se približiš Svetohraništu, misli da On… na tebe čeka već dvadeset stoljeća."
  },
  {
    "subject": "SVETA MISA ",
    "point": "\n\nOvdje je Kralj kraljeva i Gospodin nad gospodom. - Skriven je u Kruhu.\n\nPonizio se do tih krajnosti iz ljubavi prema tebi."
  },
  {
    "subject": "SVETA MISA ",
    "point": "\n\nZbog tebe je ostao na zemlji. - Nije poštovanje prestati pričešćivati se ako si se dobro pripravio. - Nepoštovanje je samo ako Ga se primi nedostojno."
  },
  {
    "subject": "SVETA MISA ",
    "point": "\n\nKoje vrelo milosti je duhovna Pričest! - Obavljaj je često i imat ćeš više prisutnosti Božje i više jedinstva s Njim u svojim djelima."
  },
  {
    "subject": "SVETA MISA ",
    "point": "\n\nPostoji uglađenost u pobožnosti. - Nauči je. - Žao mi je tih «pobožnih» ljudi koji ne znaju prisustvovati Misi - makar je dnevno slušali - i koji se ne znaju ni prekrižiti - čine neke neobične kretnje, pune naglosti - niti znaju prignuti koljeno pred Svetohraništem - njihova smiješna poklecanja su kao ruglo - niti se znaju s poštovanjem nakloniti pred Gospinim kipom."
  },
  {
    "subject": "SVETA MISA ",
    "point": "\n\nNe izlažite mi na štovanje «serijske» kipove: radije imam Kristov kip od nezgrapna željeza nego ta Raspela od obojene smjese, što se čine kao da su načinjena od šećera."
  },
  {
    "subject": "SVETA MISA ",
    "point": "\n\nVidio si me služiti Svetu Misu na golu oltaru - stol i žrtvenik - bez oltarne slike. Križ, velik. Svijećnjaci čvrsti, s debelim voštanim svijećama, što se postupno uspinju: one najviše uz križ. Antependij u liturgijskoj boji dana. Kazula široka. Kalež strogih linija, široke časke i bogat. Bez električnog svjetla, koje nam ne treba.\n\n- I stajao te je truda izlazak iz oratorija. Dobro je bilo ondje. Vidiš kako strogost liturgije uznosi, kako približava Bogu?"
  },
  {
    "subject": "OPĆINSTVO SVETIH ",
    "point": "\n\nOpćinstvo svetih. - Kako bih ti to protumačio? - Znaš li što je transfuzija krvi za tijelo? Eto, to je otprilike Općinstvo svetih za dušu."
  },
  {
    "subject": "OPĆINSTVO SVETIH ",
    "point": "\n\nPosebno doživljujte Općinstvo svetih; i svatko će osjetiti u trenutku unutarnje borbe, jednako kao i u stručnome radu, radost i snagu, jer nije sam."
  },
  {
    "subject": "OPĆINSTVO SVETIH ",
    "point": "\n\nSinko! Kako si dobro osjetio Općinstvo svetih kad si mi pisao: «Jučer ´osjetih´ da ste molili za mene!»"
  },
  {
    "subject": "OPĆINSTVO SVETIH ",
    "point": "\n\nDrugi, koji poznaje taj «prijenos» nadnaravnih dobara, kaže mi: «Pismo mi je učinilo mnogo dobra. Vidi se da je prožeto molitvama svih…, a meni je mnogo potrebno da drugi mole za mene.»"
  },
  {
    "subject": "OPĆINSTVO SVETIH ",
    "point": "\n\nAko osjećaš Općinstvo svetih - ako ga doživljavaš - bit ćeš s užitkom čovjek pokajnik. - I shvatit ćeš da je pokora «gaudium, etsi laboriosum» - radost, iako mučna, i osjetit ćeš se saveznikom svih pokajničkih duša, koje su bile, koje jesu i koje će biti."
  },
  {
    "subject": "OPĆINSTVO SVETIH ",
    "point": "\n\nBit će lakše ispunjavati svoju dužnost kad pomisliš na pomoć koju ti pružaju tvoja braća, i na pomoć koju ti ne pružaš ako nisi vjeran."
  },
  {
    "subject": "OPĆINSTVO SVETIH ",
    "point": "\n\n«Ideo omnia sustineo propter electos» - sve podnosim zbog izabranih, «ut et ipsi salutem consequantur» - da oni postignu spasenje «quae est in Christo lesu» - koje je u Isusu Kristu.\n\n- Dobar način da se doživi Općinstvo svetih.\n\n- Moli Gospodina da ti da taj duh svetoga Pavla."
  },
  {
    "subject": "POBOŽNOSTI",
    "point": "\n\nBježimo od «rutine» u pobožnosti kao od sama zloduha. - Stalna prisutnost Božja veliko je sredstvo da ne padnemo u taj ponor, grob prave pobožnosti."
  },
  {
    "subject": "POBOŽNOSTI",
    "point": "\n\nImaj malo posebnih pobožnosti, ali neka su postojane!"
  },
  {
    "subject": "POBOŽNOSTI",
    "point": "\n\nNe zaboravi svoje pobožnosti iz djetinjstva koje si, možda, naučio iz usta svoje majke. - Ponavljaj ih svaki dan prostodušno, kao onda."
  },
  {
    "subject": "POBOŽNOSTI",
    "point": "\n\nNe propusti pohoda Presvetomu. - Poslije usmene molitve, koju običavaš izmoliti, reci Isusu, stvarno prisutnu u Svetohraništu, svoje dnevne brige. - I imat ćeš svjetla i snage za svoj kršćanski život."
  },
  {
    "subject": "POBOŽNOSTI",
    "point": "\n\nZaista je privlačno sveto Čovještvo našeg Boga! «Stavio» si se u presvetu ranu desne Gospodinove ruke i zapitao me: «Ako jedna Kristova rana čisti, ozdravljuje, umiruje, jača, zapaljuje i udahnjuje ljubav, koliko će neizrecivo mnogo učiniti pet otvorenih rana na drvu Križa!»"
  },
  {
    "subject": "POBOŽNOSTI",
    "point": "\n\nKrižni put. - Da, to je jaka i živa pobožnost. O, kad bi se navikao proći svakog petka tih četrnaest postaja Muke i Smrti Gospodinove! - Jamčim ti da bi izvukao snage za čitav tjedan."
  },
  {
    "subject": "POBOŽNOSTI",
    "point": "\n\nBožićna pobožnost. - Ne osmjehujem se kad te vidim kako gradiš oko štalice brežuljke od papira i namještaš naivne likove od gline oko jaslica. - Nikada mi se nisi učinio više odrastao kao sada kad naličiš djetetu."
  },
  {
    "subject": "POBOŽNOSTI",
    "point": "\n\nSveta krunica moćno je oružje. Upotrijebi ga s pouzdanjem i čudit ćeš se uspjehu."
  },
  {
    "subject": "POBOŽNOSTI",
    "point": "\n\nSv. Josip, poočim Kristov, također je tvoj Otac i Gospodar. - Utječi se njemu."
  },
  {
    "subject": "POBOŽNOSTI",
    "point": "\n\nNaš Otac i Gospodar sveti Josip učitelj je unutarnjeg života. - Stavi se pod njegovu zaštitu i osjetit ćeš djelotvornost njegove moći."
  },
  {
    "subject": "POBOŽNOSTI",
    "point": "\n\nO svetom Josipu kaže sveta Terezija u svom životopisu: «Tko ne nađe Učitelja koji bi ga naučio molitvi, neka uzme ovoga slavnog Sveca za učitelja i neće pogriješiti na putu». - Savjet dolazi od iskusne duše. Slijedi ga."
  },
  {
    "subject": "POBOŽNOSTI",
    "point": "\n\nImaj pouzdanje u svoga Anđela Čuvara. - Razgovaraj s njim kao s intimnim prijateljem - to i jest - i on će znati kako da ti učini tisuću usluga u običnim svakodnevnim stvarima."
  },
  {
    "subject": "POBOŽNOSTI",
    "point": "\n\nPridobij Anđela Čuvara onoga prijatelja kojega želiš privesti u svoj apostolat. - Anđeo Čuvar uvijek je veliki «ortak»."
  },
  {
    "subject": "POBOŽNOSTI",
    "point": "\n\nKad bi imao nazočne svog Anđela i anđele čuvare svojih bližnjih, izbjegao bi mnoge gluposti koje ti izmiču u razgovoru."
  },
  {
    "subject": "POBOŽNOSTI",
    "point": "\n\nČudiš se što ti je tvoj Anđeo Čuvar učinio očite usluge. - A ne bi se trebao čuditi! Zbog toga ga je postavio Gospodin uza te."
  },
  {
    "subject": "POBOŽNOSTI",
    "point": "\n\nKažeš da u toj sredini ima mnogo prilike da se zaluta? - Dobro. Ali zar možda nema također Anđela Čuvara?"
  },
  {
    "subject": "POBOŽNOSTI",
    "point": "\n\nUteci se svom Anđelu Čuvaru u trenutku kušnje i on će te zaštititi od zloduha i pružit će ti sveta nadahnuća."
  },
  {
    "subject": "POBOŽNOSTI",
    "point": "\n\nSveti anđeli čuvari bi rado vršili svoju službu s onom dušom koja bi im govorila: «Sveti anđeli, ja vas zazivam kao Zaručnica iz Pjesme nad Pjesmama, ´ut nuntietis ei quia amore langueo´ da mu kažete da umirem od ljubavi.»"
  },
  {
    "subject": "POBOŽNOSTI",
    "point": "\n\nZnam da te veselim što ti prepisujem ovu molitvu svetim anđelima čuvarima naših Svetohraništa:\n\nO anđeoski duhovi, koji čuvate naša Svetohraništa, gdje počiva blago Svete Euharistije dostojno štovanja, branite ga od svetogrđa i očuvajte ga našoj ljubavi."
  },
  {
    "subject": "POBOŽNOSTI",
    "point": "\n\nPij na bistru izvoru «Djela apostolskih»! U XII. poglavlju Petar, oslobođen iz zatvora po usluzi Anđela, uputi se kući Markove majke. - Ukućani ne žele vjerovati služavki koja tvrdi da je Petar na vratima. «Angelus eius est!» - bit će njegov Anđeo, govorili su.\n\n- Gle, s kakvim su povjerenjem govorili prvi kršćani o svojim čuvarima.\n\n- A ti?"
  },
  {
    "subject": "POBOŽNOSTI",
    "point": "\n\nBlažene duše u čistilištu. - Vodi mnogo računa o njima u svojim žrtvama i u svojoj molitvi, zbog ljubavi, pravde i oprostive sebičnosti - one mogu mnogo pred Bogom!\n\nKamo sreće kad bi mogao kazati dok ih spominješ: «Moje dobre prijateljice duše u čistilištu…»"
  },
  {
    "subject": "POBOŽNOSTI",
    "point": "\n\nPitaš me zašto ti uvijek i s tolikom upornošću preporučujem dnevnu upotrebu blagoslovljene vode. - Mogao bih ti navesti mnogo razloga. Dostajat će ti, sigurno, ovaj svete Terezije Avilske: «Ni od čega ne bježe više zli duhovi u nepovrat nego od blagoslovljene vode."
  },
  {
    "subject": "POBOŽNOSTI",
    "point": "\n\nHvala ti, Bože moj, za ljubav prema Papi što si je usadio u moje srce."
  },
  {
    "subject": "POBOŽNOSTI",
    "point": "\n\nTko ti je rekao da obavljati devetnice nije muški? - Bit će muške te pobožnosti ako ih obavlja muškarac… u duhu molitve i pokore."
  },
  {
    "subject": "VJERA",
    "point": "\n\nNeki prolaze kroz život kao kroz tunel i ne razumiju sjaja, sigurnosti i topline sunca vjere."
  },
  {
    "subject": "VJERA",
    "point": "\n\nKojom besramnom jasnoćom napada Sotona našu katoličku vjeru!\n\nAli recimo mu uvijek, a da ne ulazimo u rasprave: ja sam sin Crkve."
  },
  {
    "subject": "VJERA",
    "point": "\n\nOsjećaš divovsku vjeru… - Onaj koji ti daje tu vjeru dat će ti i sredstva."
  },
  {
    "subject": "VJERA",
    "point": "\n\nKaže ti sveti Pavao, dušo apostolska: «Justus ex fide vivit.» - Pravednik živi od vjere.\n\n- Što ti je da puštaš da se ugasi ta vatra?"
  },
  {
    "subject": "VJERA",
    "point": "\n\nVjera. - Muka je vidjeti kako vjeru obilno imaju na ustima mnogi kršćani i kako je malo provode u svoja djela.\n\n- Čini se kao da je to krepost za propovijedanje, a ne za život."
  },
  {
    "subject": "VJERA",
    "point": "\n\nMoli ponizno Gospodina da ti umnoži vjeru. - I zatim, s novim svjetlom, sudit ćeš dobro razlike između staza svijeta i svog apostolskog puta."
  },
  {
    "subject": "VJERA",
    "point": "\n\nS kojom poniznošću i jednostavnošću pripovijedaju evanđelisti zgode koje pokazuju slabu i kolebljivu vjeru apostola!\n\n- To je primjer da ni ti ni ja ne izgubimo nade da ćemo doseći nepokolebljivu i čvrstu vjeru kakvu su poslije imali prvi Kristovi sljedbenici."
  },
  {
    "subject": "VJERA",
    "point": "\n\nKako je lijepa naša katolička vjera! - Daje rješenje svim našim nemirima, smiruje razum i puni srce nadom."
  },
  {
    "subject": "VJERA",
    "point": "\n\nNisam od onih koji u svemu vide čudo. - Rekoh ti da mi je na pretek čudesa u svetom Evanđelju da čvrsto osiguram svoju vjeru. - Ali mi je žao vidjeti te kršćane ﻿–﻿ čak i pobožne, «apostolske» - koji se smiješe kad čuju govor o izvanrednim putovima, o nadnaravnim događajima. - Osjećam želju da im kažem: da, također sada ima čudesa: mi bismo ih činili kad bismo imali vjeru!"
  },
  {
    "subject": "VJERA",
    "point": "\n\nUžezi svoju vjeru. - Nije Krist lik koji je prošao. Nije spomen koji se gubi u povijesti.\n\nŽivi! «Jesus Christus heri et hodie: ipse et in saecula!» - kaže sveti Pavao - Isus Krist jučer i danas isti je i uvijek!"
  },
  {
    "subject": "VJERA",
    "point": "\n\n«Si habueritis fidem, sicut granum sinapis!» - Kad biste imali vjeru kao zrno gorušično!...\n\nKoja li obećanja sadrži taj uzvik Učiteljev!"
  },
  {
    "subject": "VJERA",
    "point": "\n\nBog je neprestano onaj isti oduvijek. - Treba dosljednih vjernika i obnovit će se čudesa što ih čitamo u Svetom pismu.\n\n- «Ecce non est abbreviata manus Domini.» - Ruka Gospodinova, njegova moć, nije se umanjila."
  },
  {
    "subject": "VJERA",
    "point": "\n\nNemaju vjere. - Ali imaju praznovjerja. Smijeh i sram nam je izazvao onaj silnik koji je gubio mir kad bi čuo određenu riječ, po sebi beznačajnu i neopasnu - koja je bila za nj zlokobna - ili kad bi vidio kako se stolica vrti oko jedne noge."
  },
  {
    "subject": "VJERA",
    "point": "\n\n«Omnia possibilia sunt credenti.» - Sve je moguće onomu koji vjeruje. - Riječi su Kristove.\n\n- Što činiš, što Mu ne kažeš s apostolima: «Adauge nobis fidem!» - umnoži mi vjeru!"
  },
  {
    "subject": "PONIZNOST",
    "point": "\n\nKad ti plješću za uspjeh, neka u tvojim ušima zazvoni također i smijeh što si ga izazvao svojim neuspjesima."
  },
  {
    "subject": "PONIZNOST",
    "point": "\n\nNe budi kao ona pozlaćena vjetrenjača na krovu palače! Koliko god sjala i visoko stajala nije važna za solidnost zgrade.\n\n- O, kad bi bio poput stara klesana kamena skrivena u temeljima pod zemljom, gdje te nitko ne vidi! Zbog tebe se neće srušiti kuća."
  },
  {
    "subject": "PONIZNOST",
    "point": "\n\nŠto me više uzdižeš, Isuse moj, to me više ponizi i daj mi da znam što sam bio i što ću biti ako me ti napustiš."
  },
  {
    "subject": "PONIZNOST",
    "point": "\n\nNe zaboravi da si smetlište. - Stoga, ako te možda božanski Vrtlar treba, i ako te pere i čisti… i puni te plemenitim cvijećem…, ni miris ni boja što uljepšavaju tvoju ružnoću ne trebaju te uzoholiti.\n\n- Ponizi se! Zar ne znaš da si posuda za otpatke?"
  },
  {
    "subject": "PONIZNOST",
    "point": "\n\nKad se vidiš kakav si, treba ti biti prirodno da te preziru."
  },
  {
    "subject": "PONIZNOST",
    "point": "\n\nNisi ponizan kad se ponizuješ, nego kad te ponižavaju i kad to podnosiš za Krista."
  },
  {
    "subject": "PONIZNOST",
    "point": "\n\nKad bi sam sebe upoznao, uživao bi što te preziru i tvoje bi srce plakalo pred uzdizanjem i pohvalom."
  },
  {
    "subject": "PONIZNOST",
    "point": "\n\nNeka te ne boli ako ljudi vide tvoje pogreške; treba te boljeti uvreda Boga i sablazan koju možeš prouzročiti.\n\n- Uostalom, neka znaju kakav si i neka te preziru. Neka te ne žalosti da budeš ništa, jer tako Isus može u tebe staviti sve."
  },
  {
    "subject": "PONIZNOST",
    "point": "\n\nAko bi radio u skladu s poticajima koje osjećaš u svom srcu i koje ti razum pokazuje, bio bi neprestano prostrt, oboren kao kakav blatan, ružan i prezira vrijedan crv… pred ovim Bogom koji te toliko podnosi."
  },
  {
    "subject": "PONIZNOST",
    "point": "\n\nKako je velika vrijednost poniznosti! - Quia respexit humilitatem…» Povrh vjere, ljubavi, neokaljane čistoće, kaže radosna himna naše Majke u kući Zaharijinoj:\n\n«Jer je vidio moju poniznost, gle, od sad će me zvati blaženom svi naraštaji.»"
  },
  {
    "subject": "PONIZNOST",
    "point": "\n\nTi si prljav i staložen prah. - Makar te dah Duha Svetoga digao iznad svih zemaljskih stvari i učinio da blistaš kao zlato kad u visinama svojom bijedom odraziš previšnje zrake Sunca Pravde, ne zaboravi siromaštva svojega stanja.\n\nJedan trenutak oholosti vratio bi te na tlo i prestao bi biti svjetlo i ponovno bi postao blato."
  },
  {
    "subject": "PONIZNOST",
    "point": "\n\nTi… ohol? - Zbog čega?"
  },
  {
    "subject": "PONIZNOST",
    "point": "\n\nOholost? - Zbog čega?... Za malo godina - dana - bit ćeš hrpa smrdljive strvine: crvi, smrdljive tekućine, blatne krpe mrtvačkog pokrova… i nitko na zemlji ne ćete se sjećati."
  },
  {
    "subject": "PONIZNOST",
    "point": "\n\nTi, učenjak, ugledan, rječit, moćan - ako nisi ponizan, ništa ne vrijediš. - Otkini, iščupaj taj «ja» koji upotrebljavaš u superlativu - Bog će ti pomoći - i onda ćeš moći početi raditi za Krista na zadnjem mjestu u njegovoj vojsci apostola."
  },
  {
    "subject": "PONIZNOST",
    "point": "\n\nTa lažna poniznost je udobnost! Tako se lažnom poniznošću odričeš prava… koja su dužnost."
  },
  {
    "subject": "PONIZNOST",
    "point": "\n\nPriznaj ponizno svoju slabost da uzmogneš kazati s Apostolom: «Cum enim infirmor, tunc potens sum» - jer kad sam slab, onda sam jak."
  },
  {
    "subject": "PONIZNOST",
    "point": "\n\nOče, kako možete trpjeti ovo smeće? - rekao si mi poslije jedne skrušene ispovijedi.\n\n- Šutio sam i mislio: ako te tvoja poniznost vodi do toga da se osjećaš tako ﻿–﻿ kao smeće, hrpa smeća! - još ćemo moći učiniti nešto veliko od tvoje bijede."
  },
  {
    "subject": "PONIZNOST",
    "point": "\n\nGledaj kako je ponizan naš Isus! Magarac je bio njegovo prijestolje u Jeruzalemu!..."
  },
  {
    "subject": "PONIZNOST",
    "point": "\n\nPoniznost je drugi dobar put da se dođe do unutarnjeg mira. ﻿–﻿ «On» je rekao: «Učite od mene; jer ja sam krotka i ponizna srca… i naći ćete mir u svojim dušama.»"
  },
  {
    "subject": "PONIZNOST",
    "point": "\n\nNije nedostatak poniznosti da upoznaš napredak svoje duše. - Tako možeš zahvaliti Bogu na tome.\n\n- Ali ne zaboravi da si siromah koji je odjenut u dobro, ali posuđeno odijelo."
  },
  {
    "subject": "PONIZNOST",
    "point": "\n\nPoznavanje samoga sebe nosi nas kao pod ruku k poniznosti."
  },
  {
    "subject": "PONIZNOST",
    "point": "\n\nTvoja čvrstoća da braniš duh i načela apostolata u kojem radiš ne smije oslabiti zbog lažne poniznosti.  - Ta čvrstoća nije oholost: ona je stožerna krepost jakosti."
  },
  {
    "subject": "PONIZNOST",
    "point": "\n\nZbog oholosti si već počeo vjerovati da si ti sam kadar za sve. - Krist te je napustio jedan trenutak i strmoglavio si se. - Budi ponizan i njegova izvanredna pomoć neće ti izostati."
  },
  {
    "subject": "PONIZNOST",
    "point": "\n\nMožeš mirno odbaciti te misli pune ponosa: ti si kao kist u umjetnikovoj ruci. - I ništa više.\n\n- Reci mi čemu služi kist ako ne pusti slikara raditi."
  },
  {
    "subject": "PONIZNOST",
    "point": "\n\nKako bi ti, tako prazan i tako umišljen, bio ponizan, dovoljno ti je razmotriti one Izaijine riječi: ti si «kap vode ili rose što pada na zemlju i jedva se primjećuje.»"
  },
  {
    "subject": "POSLUŠNOST",
    "point": "\n\nU apostolskom radu nema neposlušnosti koja bi bila neznatna."
  },
  {
    "subject": "POSLUŠNOST",
    "point": "\n\nPrekali svoju volju, osnaži svoju volju! Da bude, s milošću Božjom, kao čelična ostruga. Samo ako imaš jaku volju, moći ćeš je se odreći, da poslušaš."
  },
  {
    "subject": "POSLUŠNOST",
    "point": "\n\nKako šteti apostolatu i kako uživa neprijatelj zbog tog tvog oklijevanja, zbog te tvoje pasivnosti, zbog tog tvog otpora da slušanju!"
  },
  {
    "subject": "POSLUŠNOST",
    "point": "\n\nSlušajte - kao što sluša glazbalo u umjetnikovim rukama, koje se ne zaustavlja da bi razmišljalo zašto čini ovo ili ono - sigurni da nikada nećete dobiti nalog koji nije dobar i na sve veću slavu Božju."
  },
  {
    "subject": "POSLUŠNOST",
    "point": "\n\nNeprijatelj veli: Zar ćeš slušati… čak i u toj «smiješnoj» sitnici? - Ti, s milošću Božjom, odgovori: Slušat ću čak i u toj herojskoj sitnici."
  },
  {
    "subject": "POSLUŠNOST",
    "point": "\n\nInicijative. - Imaj ih u svom apostolatu unutar granica zadatka koji ti povjere.\n\n- Ako prijeđeš te granice ili ako sumnjaš, savjetuj se s pretpostavljenim, a da ne priopćiš nikomu drugom svojih misli.\n\n- Ne zaboravi nikada da si samo izvršilac."
  },
  {
    "subject": "POSLUŠNOST",
    "point": "\n\nAko ti poslušnost ne da spokoja, znači da si ohol."
  },
  {
    "subject": "POSLUŠNOST",
    "point": "\n\nKoja šteta da ti onaj tko je glava ne daje primjera!... - Ali zar ga možda slušaš zbog njegovih osobnih sposobnosti?... Ili ono svetoga Pavla «obedite praepositis vestris» - «slušajte svoje starije» prevodiš za svoju lagodnost dodajući umetak koji treba glasiti: uvijek kad stariji ima vrlina po mom ukusu?"
  },
  {
    "subject": "POSLUŠNOST",
    "point": "\n\nKako si dobro shvatio poslušnost kad si mi pisao: «Uvijek slušati znači biti mučenik, a ne umrijeti»!"
  },
  {
    "subject": "POSLUŠNOST",
    "point": "\n\nZapovijedaju ti neku stvar za koju misliš da je besplodna i teška. - Izvrši je! - I vidjet ćeš da je laka i plodonosna."
  },
  {
    "subject": "POSLUŠNOST",
    "point": "\n\nHijerarhija. - Svaki komad na svom mjestu. - Što bi ostalo od jedne znamenite slike kad bi svaka boja otišla na svoju stranu, kad bi se svaka nit platna razriješila i kad bi se svaki komad drveta s okvira odijelio od drugih?"
  },
  {
    "subject": "POSLUŠNOST",
    "point": "\n\nTvoja poslušnost ne zavređuje tog imena ako nisi spreman napustiti\n\nsvoj najuspješniji rad kad tako odredi onaj koji smije određivati."
  },
  {
    "subject": "POSLUŠNOST",
    "point": "\n\nZar ne, Gospodine, da ti je bila na veliku utjehu ona «osjećajnost» ljudine - djeteta koji ti je tiho govorio osjetivši poremećaj što ga proizvodi poslušnost u dosadnoj i odvratnoj stvari: Isuse, daj da pokažem ljubazno lice!?"
  },
  {
    "subject": "POSLUŠNOST",
    "point": "\n\nNeka je tvoja poslušnost nijema. O, taj jezik!"
  },
  {
    "subject": "POSLUŠNOST",
    "point": "\n\nSada, kad ti je teško slušati, sjeti se svog Gospodina, «factus obediens usque ad mortem, mortem autem crucis» - poslušan do smrti, i to smrti na križu!"
  },
  {
    "subject": "POSLUŠNOST",
    "point": "\n\nO, moći poslušnosti! Genezaretsko jezero uskratilo je svoje ribe mrežama Petrovim. Cijele noći uzalud.\n\n- Sad, poslušan, bacio je ponovno mrežu u vodu i uloviše «piscium multitudinem copiosam» - veliku množinu riba.\n\n- Vjeruj mi! Čudo se ponavlja svakoga dana."
  },
  {
    "subject": "SIROMAŠTVO",
    "point": "\n\nNe zaboravi: Tko manje treba, ima više! - Ne stvaraj si potreba."
  },
  {
    "subject": "SIROMAŠTVO",
    "point": "\n\nOdijeli se od dobara svijeta. - Ljubi i provodi siromaštvo duha! Zadovolji se onim što dostaje kako bi prošao kroz život trijezno i umjereno.\n\n- Inače nećeš nikada biti apostol."
  },
  {
    "subject": "SIROMAŠTVO",
    "point": "\n\nNe sastoji se pravo siromaštvo u tom da nemaš ništa, nego u tom da budeš odlijepljen od stvari, da se dobrovoljno odrekneš gospodstva nad stvarima.\n\n- Stoga ima siromašnih koji su stvarno bogati. I obratno."
  },
  {
    "subject": "SIROMAŠTVO",
    "point": "\n\nAko si čovjek Božji, preziri bogatstva svijeta istom snagom kojom ih ljudi svijeta nastoje posjedovati."
  },
  {
    "subject": "SIROMAŠTVO",
    "point": "\n\nTolika ljubav prema zemaljskim stvarima! - Doskora će ti ispasti iz ruke, jer se s bogatašem u grob ne spušta njegovo blago."
  },
  {
    "subject": "SIROMAŠTVO",
    "point": "\n\nNemaš duh siromaštva ako u mogućnosti izbora, i to nezapažena izbora, ne izabereš za sebe najgore."
  },
  {
    "subject": "SIROMAŠTVO",
    "point": "\n\n«Divitiae, si affluant, nolite cor apponere». - Ako se obogatiš, neka to materijalno bogatstvo ne osvoji tvoje srce. - Odluči se da ga upotrijebiš velikodušno. I ako bude potrebno, herojski.\n\n- Budi siromašan duhom."
  },
  {
    "subject": "SIROMAŠTVO",
    "point": "\n\nNe ljubiš siromaštva ako ne ljubiš ono što siromaštvo nosi sa sobom."
  },
  {
    "subject": "SIROMAŠTVO",
    "point": "\n\nKoliko svetih izlaza ima sveto siromaštvo! - Sjećaš se? Ti si mu dao u trenucima ekonomske stiske za onaj apostolski pothvat do zadnjeg novčića koji si imao.\n\n- I rekao ti je svećenik Božji: «Ja ću ti također dati sve što imam.» - Pao si na koljena. I… čuo se svećenikov glas: «Blagoslov Boga Svemogućega, Oca, Sina i Duha Svetoga sišao na tebe i ostao s tobom uvijeke.»\n\n- Još uvijek vjeruješ da si bio dobro plaćen."
  },
  {
    "subject": "DISKRECIJA",
    "point": "\n\nNikad se nećeš pokajati zbog šutnje, ali zbog govora mnogo puta."
  },
  {
    "subject": "DISKRECIJA",
    "point": "\n\nKako se usuđuješ preporučiti da ti čuvaju tajnu… ako je ta opomena znak da je ti nisi znao čuvati?"
  },
  {
    "subject": "DISKRECIJA",
    "point": "\n\nDiskrecija nije tajanstvenost ni šaputanje. - Ona je jednostavno prirodnost."
  },
  {
    "subject": "DISKRECIJA",
    "point": "\n\nDiskrecija je… fina obazrivost. - Zar ne osjećaš nemir, unutarnju nevoljkost kad poslovi - izvanredni i svakidašnji - tvoje obitelji iziđu iz topline ognjišta pred ravnodušnost ili radoznalost javnog trga?"
  },
  {
    "subject": "DISKRECIJA",
    "point": "\n\nNe očituj olako intimnosti svog apostolata! Zar ne vidiš da je svijet pun sebičnih neshvaćanja?"
  },
  {
    "subject": "DISKRECIJA",
    "point": "\n\nŠuti! Ne zaboravi da je tvoj ideal kao netom zapaljena svjećica. - Može biti\n\ndovoljan samo jedan dah da se ugasi u tvom srcu."
  },
  {
    "subject": "DISKRECIJA",
    "point": "\n\nO, kako je plodonosna šutnja! - Sve energije koje mi izgubiš sa svojom indiskrecijom oduzete su efikasnosti tvog rada.\n\n- Budi diskretan."
  },
  {
    "subject": "DISKRECIJA",
    "point": "\n\nKad bi bio diskretniji, ne bi se tužio u sebi na ružan zadah iz usta koji te muči poslije mnogih tvojih razgovora."
  },
  {
    "subject": "DISKRECIJA",
    "point": "\n\nNe idi za tim da te «shvate»! - To neshvaćanje je od providnosti: kako bi tvoja žrtva prošla nezapaženo."
  },
  {
    "subject": "DISKRECIJA",
    "point": "\n\nAko šutiš, postići ćeš više djelotvornosti u svojim apostolskim pothvatima - kolikima izađe «snaga» na usta! - i izbjeći ćeš mnoge opasnosti taštine."
  },
  {
    "subject": "DISKRECIJA",
    "point": "\n\nUvijek neke vanjske parade! - Tražiš fotografije, grafikone, statistike.\n\n- Ne šaljem ti te građe jer bih onda vjerovao - protivno mišljenje mi se čini vrijednim velikog poštovanja - da sam obavio posao s namjerom da se uspnem još ovdje na zemlji… a ja se hoću uspeti na nebu."
  },
  {
    "subject": "DISKRECIJA",
    "point": "\n\nIma mnogo ljudi - svetih - koji ne razumiju tvoga puta. - Ne moraš se previše truditi da ga shvate: izgubit ćeš vrijeme i dat ćeš povoda indiskrecijama."
  },
  {
    "subject": "DISKRECIJA",
    "point": "\n\n«Može se biti korijen i krošnja samo ako si i sok, duh, stvar koja kola unutra.»\n\n- Tvoj prijatelj, koji je pisao te riječi, znao je da si plemenito ambiciozan. - I pokazao ti je put: diskrecija, žrtva, kolati unutra!"
  },
  {
    "subject": "DISKRECIJA",
    "point": "\n\nDiskrecija, krepost nekolicine. - Tko je oklevetao ženu govoreći da diskrecija nije krepost žena?\n\n- Koliko je muškaraca, prividno jakih i muževnih, treba naučiti!"
  },
  {
    "subject": "DISKRECIJA",
    "point": "\n\nKako nam lijepi primjer diskrecije daje Majka Božja! Ni svetom Josipu ne priopćuje tajnu.\n\n- Moli Gospu za diskreciju koja ti nedostaje."
  },
  {
    "subject": "DISKRECIJA",
    "point": "\n\nOgorčenost je naoštrila tvoj jezik. Šuti!"
  },
  {
    "subject": "DISKRECIJA",
    "point": "\n\nNikad neću biti dovoljno uporan da ti predočim važnost diskrecije.\n\n- Ako baš ona nije oštrica tvoga oružja za borbu, onda je barem držak."
  },
  {
    "subject": "DISKRECIJA",
    "point": "\n\nŠuti uvijek kad osjetiš u sebi vrutak gnjeva. - Pa makar bio najpravednije razljućen.\n\n- Jer, usprkos tvojoj diskreciji, u tim trenucima kažeš uvijek više nego što bi htio."
  },
  {
    "subject": "RADOST",
    "point": "\n\nPrava krepost nije žalosna i odbojna, nego ugodno vesela."
  },
  {
    "subject": "RADOST",
    "point": "\n\nAko stvari završe za dobro, radujmo se blagoslivljajući Boga koji ih je unaprijedio. - Ako svrše zlo? - Radujmo se blagoslivljajući Boga koji nas čini dionicima svoga slatkog Križa."
  },
  {
    "subject": "RADOST",
    "point": "\n\nRadost koja te treba obuzimati nije ona koju bismo mogli nazvati fiziologijskom, ona zdrave životinje, nego nadnaravna, koja potječe iz napuštanja svega i predanja u ljubazne ruke našega Oca - Boga."
  },
  {
    "subject": "RADOST",
    "point": "\n\nNikada ne kloni ako si apostol. - Nema protivnosti koje ne bi mogao savladati. - Zašto si žalostan?"
  },
  {
    "subject": "RADOST",
    "point": "\n\nMrka lica… nedotjerane kretnje… smiješan izgled… antipatičan izraz: Zar se tako nadaš oduševljavati druge kako bi slijedili Krista?"
  },
  {
    "subject": "RADOST",
    "point": "\n\nNema radosti? - Zamisli se: Ima jedna prepreka između Boga i mene. - Gotovo ćeš uvijek pogoditi."
  },
  {
    "subject": "RADOST",
    "point": "\n\nMoliš me za savjet da nađeš lijeka svojoj žalosti. - Dat ću ti uputu koja dolazi s dobre strane: od apostola svetoga Jakova.\n\n- «Tristatur aliquis vestrum?» - Jesi li žalostan, sinko moj? ﻿–﻿ «Oret!» - Moli! - Pokušaj i vidjet ćeš."
  },
  {
    "subject": "RADOST",
    "point": "\n\nNe budi žalostan. - Tvoj pogled na svijet neka bude više… «naš» - više kršćanski."
  },
  {
    "subject": "RADOST",
    "point": "\n\nŽelim da budeš uvijek zadovoljan, jer radost je sastavni dio tvoga puta. - Moli tu istu nadnaravnu radost za sve."
  },
  {
    "subject": "RADOST",
    "point": "\n\n«Laetetur cor quaerentium Dominum» - Neka se raduje srce onih koji traže Gospodina.\n\n- Evo ti svjetlo kako bi istraživao razloge svoje žalosti."
  },
  {
    "subject": "DRUGE KREPOSTI ",
    "point": "\n\nDjela vjere, nade i ljubavi su ventili kroz koje se rasprostire oganj duša koje žive životom Božjim."
  },
  {
    "subject": "DRUGE KREPOSTI ",
    "point": "\n\nČini sve zbog čiste Ljubavi, nesebično, kao da ne bi bilo nagrade ni\n\nkazne. - Ali goji u svom srcu slavnu nadu u nebo."
  },
  {
    "subject": "DRUGE KREPOSTI ",
    "point": "\n\nDobro je da služiš Bogu kao sin, bez plaće, velikodušno… Ali se ne brini ako koji put pomisliš na nagradu."
  },
  {
    "subject": "DRUGE KREPOSTI ",
    "point": "\n\nKaže Isus: «I svaki koji ostavi kuću ili braću, ili sestre, ili oca, ili majku, ili ženu, ili djecu, ili baštinu zbog mojeg imena, primit će stostruko i posjedovat će život vječni.»\n\n- Da vidimo hoćeš li naći na zemlji nekoga koji plaća s toliko velikodušnosti!"
  },
  {
    "subject": "DRUGE KREPOSTI ",
    "point": "\n\nIsus… šuti. ﻿–﻿ «Jesus autem tacebat». - A ti, zašto govoriš? Da se utješiš ili da se opravdaš?\n\nŠuti. - Traži radost u prezirima! Uvijek će te manje zlostavljati nego što zaslužuješ.\n\n- Možeš li ti, možda, pitati: «Quid enim mali feci?» - koje sam zlo učinio?"
  },
  {
    "subject": "DRUGE KREPOSTI ",
    "point": "\n\nAko u radosti i šutnji podnosiš nepravdu, budi siguran da si čovjek Božji."
  },
  {
    "subject": "DRUGE KREPOSTI ",
    "point": "\n\nLijep je odgovor što ga je dao onaj časni muž mladiću koji se tužio na pretrpljenu nepravdu:\n\n«Smeta ti? - reče mu - Onda ne želiš biti dobar!...!»"
  },
  {
    "subject": "DRUGE KREPOSTI ",
    "point": "\n\nNikada ne daj svoga mišljenja ako ga od tebe ne traže, premda misliš da je tvoje mišljenje najbolje."
  },
  {
    "subject": "DRUGE KREPOSTI ",
    "point": "\n\nIstina je da je bio grešnik. - Ali ne stvaraj o njemu tog nepromjenljiva suda. - Budi samilosna srca i ne zaboravi da se može pojaviti još jedan Augustin, dok ti ostaješ prosječan."
  },
  {
    "subject": "DRUGE KREPOSTI ",
    "point": "\n\nSve stvari ovoga svijeta nisu drugo nego zemlja. - Stavi ih na hrpu pod svoje noge i bit ćeš bliži nebu."
  },
  {
    "subject": "DRUGE KREPOSTI ",
    "point": "\n\nZlato, srebro, dragulji… zemlja, hrpe gnojiva. Naslade, sjetilni užici, zadovoljenje prohtjeva… poput zvijeri, poput mazge, poput svinje, poput pijetla, poput bika.\n\nČasti, odlikovanja, naslovi… stvari od zraka, ohole nadutosti, laži, ništa."
  },
  {
    "subject": "DRUGE KREPOSTI ",
    "point": "\n\nNe zaljubljuj se ovdje dolje. - To su egoistične ljubavi… Oni koje ljubiš odijelit će se sa strahom i odvratnošću od tebe nekoliko sati nakon što te Bog pozove u svoju prisutnost. ﻿–﻿ Druga je ljubav koja traje."
  },
  {
    "subject": "DRUGE KREPOSTI ",
    "point": "\n\nProždrljivost je ružna mana. - Nije li ti pomalo smiješno i ogavno vidjeti onu važnu gospodu kako ozbiljno sjede oko stola, kako s obrednim kretnjama stavljaju masti u probavnu cijev, kao da bi to bila «nekakva svrha»?"
  },
  {
    "subject": "DRUGE KREPOSTI ",
    "point": "\n\nNe govori za stolom o jelu! To je prostota koja ti ne priliči. - Govori o nečem plemenitom - o duši ili o spoznaji ﻿–﻿ i uzvisit ćeš tu dužnost."
  },
  {
    "subject": "DRUGE KREPOSTI ",
    "point": "\n\nOnoga dana kad ustaneš od stola a da nisi izvršio kakvu malu žrtvicu, jeo si poput nekog poganina."
  },
  {
    "subject": "DRUGE KREPOSTI ",
    "point": "\n\nRedovito jedeš više nego što trebaš. - I ta obilnost, koja više puta stvara tromost i fizičku smetnju, onesposobljuje te da se nasladiš nadnaravnim dobrima, i pomućuje tvoje shvaćanje.\n\nKako je umjerenost dobra krepost, čak i za zemlju!"
  },
  {
    "subject": "DRUGE KREPOSTI ",
    "point": "\n\nVidim te, viteže kršćanski - kažeš da to jesi - kako ljubiš jednu sliku, šapćući neku usmenu molitvu, vičući protiv onih koji napadaju Crkvu Božju… i da polaziš čak i na svete sakramente.\n\nAli te ne vidim da činiš kakvu žrtvu, ni da se čuvaš nekih mondenih razgovora (s pravom bi ih mogao drugačije nazvati), ni da si velikodušan prema podređenima… ni prema toj Crkvi Kristovoj! Ni da podnosiš kakvu slabost svog brata, niti da suzbijaš svoju oholost za opće dobro, ni da se ostavljaš svoje krute čahure sebičnosti, ni…  toliko još toga!\n\nVidim te… - Ne vidim te… - I ti… kažeš da si kršćanski vitez? - Kako bijedan pojam imaš o Kristu!"
  },
  {
    "subject": "DRUGE KREPOSTI ",
    "point": "\n\nGube se tvoj talent, tvoja simpatija, tvoji odnosi… Ljudi ti ne daju da ih iskoristiš. - Razmisli dobro o tim riječima jednoga duhovnog pisca: «Ne gubi se kâd koji se prinosi Bogu. - Više se časti Gospodin žrtvovanjem vlastitih talenata nego njihovom ispraznom upotrebom»."
  },
  {
    "subject": "NEVOLJE",
    "point": "\n\nOluja progona je dobra. - Što se gubi?... Ne gubi se ono što je izgubljeno. -  Kada se ne iščupa stablo s korijenom - a nema vjetra ni orkana koji bi mogli iščupati stablo Crkve - padaju samo suhe grane… I dobro je da su pale."
  },
  {
    "subject": "NEVOLJE",
    "point": "\n\nSlažem se: ona je osoba bila zločesta prema tebi. - Ali nisi li ti bio gori s Bogom?"
  },
  {
    "subject": "NEVOLJE",
    "point": "\n\nKamo god si, Isuse, prolazio nije ostalo ni jedno srce ravnodušno. - Ili te ljube ili te mrze.\n\nMože li me iznenaditi ako izazove sličan šapat odbojnosti ili ljubavi koji apostolski čovjek - ako je drugi Krist - koji Te slijedi ispunjavajući svoju dužnost?"
  },
  {
    "subject": "NEVOLJE",
    "point": "\n\nPonovno…; Da su rekli, da su napisali…; U prilog, protiv…; S dobrom voljom, i s manje dobre volje…; Prešućivanja i klevete, panegirici i uzdizanja…; gluposti i točne stvari…\n\n- Bedak bedasti! Što te briga za šum vjetra ili za pjev cvrčka, ili za mukanje, ili za roktanje, ili za rzanje… ako ideš ravno k svom cilju, Bogom opijene pameti i srca.\n\nOsim toga… to je neizbježno. Ne pokušavaj dakle postavljati vrata polju."
  },
  {
    "subject": "NEVOLJE",
    "point": "\n\nOdriješili su se jezici i pretrpio si nepristojnosti koje su te tim više uvrijedile jer ih nisi očekivao.\n\nTvoja nadnaravna reakcija treba biti oproštenje - i, štoviše, moliti oproštenje - i iskoristiti iskustvo da se otrgneš od stvorova."
  },
  {
    "subject": "NEVOLJE",
    "point": "\n\nKad nastupi nevolja, prezir… križ, trebaš pomisliti: što je to prema onom što zaslužujem?"
  },
  {
    "subject": "NEVOLJE",
    "point": "\n\nTrpiš veliku muku? - U nevolji si? Reci sasvim polako ovu snažnu muževnu molitvu, kao da se naslađuješ:\n\n«Neka se vrši, neka se ispunja, neka bude hvaljena i uvijek uzvišena nad svim stvarima, najpravednija i najmilija volja Božja. - Amen. - Amen.»\n\nI jamčim ti da ćeš postići mir."
  },
  {
    "subject": "NEVOLJE",
    "point": "\n\nTrpiš u ovom životu ovdje… koji je kratak san... Raduj se, jer te jako voli Otac Bog i, ako sam ne postaviš zapreke, poslije ovog lošeg sna osvanut će vedrina."
  },
  {
    "subject": "NEVOLJE",
    "point": "\n\nBoli te što ti ne zahvaljuju na onoj usluzi. - Odgovori mi na ova dva pitanja: Jesi li ti tako zahvalan Isusu Kristu?... Zar si bio kadar učiniti tu uslugu tražeći zahvalnost na zemlji?"
  },
  {
    "subject": "NEVOLJE",
    "point": "\n\nNe znam zašto se bojiš. - Uvijek su bili slabo razumni neprijatelji Kristovi.\n\nKada je Lazar bio uskrsnuo, trebali su priznati svoje zablude i božanstvo Isusovo. - Ali ne! Ubijmo onoga koji daje život! - rekoše.\n\nI danas je kao i jučer."
  },
  {
    "subject": "NEVOLJE",
    "point": "\n\nU trenucima borbe i protivštine, kad možda «dobri» ispune zaprekama tvoj put, uzdigni svoje apostolsko srce! Čuj Isusa, koji govori o zrnu gorušičinu i o kvascu. - I reci Mu: «edissere nobis parabolam» - objasni mi tu prispodobu.\n\nI osjetit ćeš užitak razmatrajući buduće pobjede. Vidjet ćeš ptice nebeske na krošnjama svog sada početnog apostolata i tijesto koje se podiglo."
  },
  {
    "subject": "NEVOLJE",
    "point": "\n\nAko nevolje primiš potištena duha, gubiš radost i mir, i izlažeš se mogućnosti da ne izvučeš duhovne koristi iz onoga kritičnog trenutka."
  },
  {
    "subject": "NEVOLJE",
    "point": "\n\nJavni su te događaji stavili u dragovoljni zatvor koji je možda, po svojim okolnostima, gori od zatvora kakve tamnice. - Pretrpio si pomrčinu svoje osobnosti.\n\nNe nalaziš polja rada zbog sebičnosti, radoznalosti, nerazumijevanja i šaputanja. - Dobro, i što sad? Zar zaboravljaš na svoju slobodnu volju i na svoju snagu «djeteta»? - Nedostatak lišća i cvjetova (vanjske djelatnosti) ne isključuje razmnožavanje i unutarnju djelatnost korijenja (unutarnji život).\n\nRadi! Već će se prilike promijeniti i dat ćeš više plodova, tečnijih nego prije."
  },
  {
    "subject": "NEVOLJE",
    "point": "\n\nGrde te? - Ne ljuti se kako ti to savjetuje tvoja oholost. - Misli: „Kako su samilosni prema meni! Koliko su toga prešutjeli!“"
  },
  {
    "subject": "NEVOLJE",
    "point": "\n\nKriž, patnje, nevolje! Toga ćeš imati dok živiš. - Tim je putem pošao Krist, a nije učenik viši od Učitelja."
  },
  {
    "subject": "NEVOLJE",
    "point": "\n\nSlažem se. Mnogo je borbe izvana, i to te djelomično ispričava. - Ali je također mnogo sukrivnje unutra - razmotri mirno - i to te ne može ispričati."
  },
  {
    "subject": "NEVOLJE",
    "point": "\n\nNisi li čuo iz Učiteljevih usta prispodobu o čokotu i lozama? - Utješi se! Zahtijeva od tebe, jer si loza koja daje plod… I obrezuje te, «ut fructum plus afferas» - da doneseš više ploda.\n\nJasno! Boli to rezanje, to čupanje. Ali za tim, koje li bujnosti u plodovima, koje li zrelosti u djelima!"
  },
  {
    "subject": "NEVOLJE",
    "point": "\n\nNemiran si. - Pazi! Dogodilo se što mu drago u tvom unutarnjem životu ili u svijetu koji te okružuje, nikada ne zaboravi da je važnost događaja ili osoba vrlo relativna. - Mir! Pusti neka vrijeme prolazi i zatim, gledajući izdaleka i bez strasti događaje i ljude, steći ćeš perspektivu, postavit ćeš svaku stvar na svoje mjesto i u istinskim dimenzijama.\n\nAko tako radiš, bit ćeš pravedniji i proći ćeš bez mnogih briga."
  },
  {
    "subject": "NEVOLJE",
    "point": "\n\nLoša noć u lošoj krčmi. - Tako kažu da je označila ovaj zemaljski život Sveta Terezija od Isusa. - Zar ne da je usporedba pogođena?"
  },
  {
    "subject": "NEVOLJE",
    "point": "\n\nJedan posjet glasovitom samostanu. - Ona strana gospođa osjeti da joj se smililo srce kad je vidjela siromaštvo zgrade. «Mora da živite vrlo teškim životom, zar ne?» A redovnik, zadovoljan, ograniči se na odgovor: «Sam si to htio, redovniče blagi, sam si to htio, pa sad imaš, dragi.»\n\nOvo što sam s užitkom čuo od toga svetog čovjeka trebam reći tebi sa žalošću kad mi govoriš da nisi sretan."
  },
  {
    "subject": "NEVOLJE",
    "point": "\n\nUznemirivati se? - Nikada! Jer to znači izgubiti spokoj."
  },
  {
    "subject": "NEVOLJE",
    "point": "\n\nFizičko klonuće. - Iscrpljen si… Počini za tu vanjsku djelatnost. - Pitaj za savjet svoga liječnika. Budi poslušan i ne brini se.\n\nBrzo ćeš se vratiti k svom životu i poboljšat ćeš, ako si vjeran, svoj apostolat."
  },
  {
    "subject": "UNUTARNJA BORBA ",
    "point": "\n\nNe smućuj se ako razmišljajući o divotama nadnaravnog svijeta osjetiš drugi glas - intimni, ulagivački - staroga čovjeka.\n\nTo je «tijelo smrti» koje viče za svojim izgubljenim povlasticama… Dovoljna ti je milost! Budi vjeran i pobijedit ćeš."
  },
  {
    "subject": "UNUTARNJA BORBA ",
    "point": "\n\nSvijet, đavao i tijelo pustolovi su koji, iskorištavajući slabost divljaka što ga nosiš unutra, nastoje da im u zamjenu za siromašno ogledalce jedne naslade - koja ništa ne vrijedi - predaš suho zlato i bisere, i briljante, i rubine natopljene živom i otkupiteljskom krvlju tvoga Boga, koji su cijena i blago tvoje vječnosti."
  },
  {
    "subject": "UNUTARNJA BORBA ",
    "point": "\n\nČuješ? - U drugom staležu, na drugom mjestu, na drugom stupnju i službi učinio bi veće dobro. ﻿–﻿ Kako bi učinio ono što činiš, ne treba mnogo talenta!...\n\nNo ja ti kažem: „Gdje su te stavili drag si Bogu… i to o čemu razmišljaš očito je paklena sugestija."
  },
  {
    "subject": "UNUTARNJA BORBA ",
    "point": "\n\nŽalostiš se i tuguješ što su tvoje pričesti hladne, pune suhoparnosti. - Kada ideš k Svetom Otajstvu, reci mi: tražiš li sebe ili tražiš Isusa? - Ako tražiš sebe, imaš razloga da se žalostiš… Ali ako - kako treba - tražiš Isusa, želiš li sigurnijeg znaka od križa kako bi znao da si Ga našao?"
  },
  {
    "subject": "UNUTARNJA BORBA ",
    "point": "\n\nDrugi pad… i kakav pad!... Očajavati?... Ne! Poniziti se i uteći se preko Marije, tvoje Majke, Milosrdnoj Ljubavi Isusovoj. - Jedan «miserere» i gore srce! - Početi iznova."
  },
  {
    "subject": "UNUTARNJA BORBA ",
    "point": "\n\nVrlo je dubok tvoj pad! - Započni temelje odatle dolje. - Budi ponizan. ﻿–﻿ «Cor contritum et humiliatum, Deus, non despicies.» - Bog neće prezreti srca skrušena i ponižena."
  },
  {
    "subject": "UNUTARNJA BORBA ",
    "point": "\n\nTi ne ideš protiv Boga. - Tvoji su padovi od slabosti. - Slažem se. Ali su tako česte te slabosti! - ne znaš ih izbjeći - pa ću te, ako ne želiš da te smatram zlim, morati smatrati zlim i ludim."
  },
  {
    "subject": "UNUTARNJA BORBA ",
    "point": "\n\nTvoje htjenje je bezvoljna volja dok odlučno ne ukloniš prigodu. - Nemoj\n\nse zavaravati govoreći mi da si slab. Ti si kukavica, a to nije isto."
  },
  {
    "subject": "UNUTARNJA BORBA ",
    "point": "\n\nOva usplahirenost toga duha, ova napast koja te obuzima, jest kao povez pred očima tvoje duše.\n\nNalaziš se u tmini. Ne napreži se kako bi stupao jer sam ćeš pasti. - Idi k svom duhovnom vođi - k svom pretpostavljenomu - i on će postići da čuješ one riječi arkanđela Rafaela Tobiji:\n\n«Forti animo esto, in proximo est, ut a Deo cureris» - Budi hrabar, jer uskoro će te Bog izliječiti. - Budi poslušan i otpast će ljuske, spast će povez s tvojih očiju, i Bog će te napuniti milošću i mirom."
  },
  {
    "subject": "UNUTARNJA BORBA ",
    "point": "\n\n„Ne znam se svladati!“ pišeš mi malodušno. - A ja ti odgovaram: „Ali zar si možda pokušao upotrijebiti sredstva?“"
  },
  {
    "subject": "UNUTARNJA BORBA ",
    "point": "\n\nSretnih li zemaljskih nesreća! - Siromaštvo, suze, mržnje, nepravda, sramota… Sve ćeš to pohraniti u Onoga koji će te krijepiti."
  },
  {
    "subject": "UNUTARNJA BORBA ",
    "point": "\n\nTrpiš… i ne bi se htio tužiti. - Nije važno da se tužiš - to je prirodna reakcija našega bijednog tijela dok tvoja volja, sada i uvijek, hoće u tebi ono što Bog hoće."
  },
  {
    "subject": "UNUTARNJA BORBA ",
    "point": "\n\nNikada ne očajavaj. Lazar je bio mrtav i u raspadanju. «Iam foetet, quatriduanus est enim» - zaudara jer već leži četiri dana, kaže Marta Isusu.\n\nAko čuješ nadahnuće Božje i slijediš ga ﻿–﻿ «Lazare, veni foras! - Lazare, iziđi napolje“ - vratit ćeš se u Život."
  },
  {
    "subject": "UNUTARNJA BORBA ",
    "point": "\n\nTeško je! - Znam ja to. Ali idi naprijed! Nitko neće biti nagrađen - i kakvom nagradom! - nego onaj koji se hrabro bori."
  },
  {
    "subject": "UNUTARNJA BORBA ",
    "point": "\n\nAko se ljulja tvoja duhovna zgrada, ako ti se čini da je sve u zraku… osloni se na sinovsko povjerenje u Isusa i Mariju, taj čvrst i siguran kamen na kojem si trebao graditi od početka."
  },
  {
    "subject": "UNUTARNJA BORBA ",
    "point": "\n\nKušnja je ovoj put dugačka. - Možda je nisi - i bez možda - dobro dovle ponio, jer si još uvijek tražio ljudske utjehe. - A tvoj Otac-Bog iščupao ih je iz korijena - kako ne bi imao druge podrške do Njega."
  },
  {
    "subject": "UNUTARNJA BORBA ",
    "point": "\n\nKažeš da ti je svejedno? - Nemoj se zavaravati. Kad bih te odmah sada zapitao za osobe i za pothvate, u koje si radi Boga stavio svoju dušu, odgovorio bi mi veselo, s interesom čovjeka koji govori o vlastitoj stvari.\n\nNije ti svejedno! No nisi neumoran… i trebaš više vremena za sebe: trebaš vremena također za svoja djela jer, na koncu konca, ti si sredstvo."
  },
  {
    "subject": "UNUTARNJA BORBA ",
    "point": "\n\nGovoriš mi da u svojim grudima imaš vatru i vodu, studen i vrućinu, sitne strasti i Boga… jednu svijeću upaljenu svetom Mihovilu, a drugu đavlu.\n\nSmiri se! Dok se želiš boriti, nisu dvije svijeće upaljene u tvojim grudima, nego jedna - Arkanđelova."
  },
  {
    "subject": "UNUTARNJA BORBA ",
    "point": "\n\nNeprijatelj gotovo uvijek ovako postupa s dušama koje mu se opiru: licemjerno, blago! S motivima… duhovnim! Da ne izazove pozornost… - A zatim, kad se čini da nema lijeka (ima ga), postupi bezobrazno… kako bi možda postigao kakav očaj poput Judina, bez pokajanja."
  },
  {
    "subject": "UNUTARNJA BORBA ",
    "point": "\n\nNakon što si izgubio one ljudske utjehe, ostao si s osjećajem osamljenosti, kao da visiš o jednoj niti nad prazninom crnog ponora. - A tvoju viku, tvoje vapaje za pomoć, čini se da nitko ne sluša.\n\nBaš si zaslužio ovu pustoš. - Budi ponizan, ne traži sebe niti traži svoje udobnosti: ljubi Križ - nositi ga je malo - i Gospodin će čuti tvoju molitvu. - I smirit će se tvoja osjetila. - I tvoje će se srce opet zatvoriti. - I vratit će ti se mir."
  },
  {
    "subject": "UNUTARNJA BORBA ",
    "point": "\n\nOsjećaš se kao u živoj rani. Zbog svega trpiš u moćima i u osjetilima. I sve ti je napast…\n\nBudi ponizan - ponavljam ﻿–﻿ i vidjet ćeš kako će te drugi ubrzo izvući iz tog položaja. I bol će se pretvoriti u radost! I napast u sigurnu postojanost!\n\nAli, međutim, oživi svoju vjeru; ispuni se nadom i vrši neprestana djela ljubavi, makar mislio da su samo usmena."
  },
  {
    "subject": "UNUTARNJA BORBA ",
    "point": "\n\nSva naša jakost je posuđena."
  },
  {
    "subject": "UNUTARNJA BORBA ",
    "point": "\n\nO, Bože moj! Svaki se dan uzdajem manje u sebe, a više u Tebe!"
  },
  {
    "subject": "UNUTARNJA BORBA ",
    "point": "\n\nOn te neće napustiti ako ti Njega ne napustiš!"
  },
  {
    "subject": "UNUTARNJA BORBA ",
    "point": "\n\nOčekuj sve od Isusa! Ti nemaš ništa, ne vrijediš ništa, ne možeš ništa. - On će raditi ako Mu se prepustiš."
  },
  {
    "subject": "UNUTARNJA BORBA ",
    "point": "\n\nO, Isuse! Počivam u tebi!"
  },
  {
    "subject": "UNUTARNJA BORBA ",
    "point": "\n\nUzdaj se uvijek u svog Boga. - On ne gubi bitke."
  },
  {
    "subject": "POSLJEDNJE STVARI ",
    "point": "\n\n«Ovo je vaš čas i moć tmina.» Znači li to da i čovjek grešnik ima svoj čas? ﻿–﻿ Da… a Bog svoju vječnost!"
  },
  {
    "subject": "POSLJEDNJE STVARI ",
    "point": "\n\nAko si apostol, smrt će biti za tebe dobra prijateljica koja ti olakšava put."
  },
  {
    "subject": "POSLJEDNJE STVARI ",
    "point": "\n\nJesi li jednoga žalosnog jesenskog popodneva gledao kako pada uvelo lišće? Tako padaju svakoga dana duše u vječnost!\tJednoga ćeš dana pali list biti ti."
  },
  {
    "subject": "POSLJEDNJE STVARI ",
    "point": "\n\nNisi li čuo s koliko se žalosnim glasom tuže ljudi od svijeta da «svaki dan, što prolazi, znači pomalo umirati»?\n\nA ja ti kažem: Raduj se, apostolska dušo, jer te svaki dan koji prođe približava Životu."
  },
  {
    "subject": "POSLJEDNJE STVARI ",
    "point": "\n\nOne «druge» smrt zaustavlja i iznenađuje. - Nas smrt - Život - ohrabruje i potiče.\n\nZa njih je svršetak; za nas je početak."
  },
  {
    "subject": "POSLJEDNJE STVARI ",
    "point": "\n\nNe plaši se smrti. - Primi je već sada velikodušno… kad Bog hoće… kako Bog hoće… gdje Bog hoće. - Ne sumnjaj u ovo: doći će u vrijeme, na mjesto i način koji bude najprikladniji… poslana od tvog Oca-Boga. - Dobro došla, naša sestro smrti!"
  },
  {
    "subject": "POSLJEDNJE STVARI ",
    "point": "\n\nKoji će se dio svijeta poremetiti ako ja nisam tamo, ako umrem?"
  },
  {
    "subject": "POSLJEDNJE STVARI ",
    "point": "\n\nVidiš kako se leš voljene osobe materijalno raspada u tekućine koje okužuju? - To je dakle lijepo tijelo! - Promatraj ga i izvuci zaključke."
  },
  {
    "subject": "POSLJEDNJE STVARI ",
    "point": "\n\nČini mi se nemogućim da te ne ganu one alegorijske slike velikih majstora, na kojima se vidi toliko odličnih leševa - biskupi, vitezovi - u punoj truleži.\n\nAli zar ne znaš i za vapaj vojvode od Gandije, budućeg sv. Franje Borgije: Neću više služiti gospodara koji mi može umrijeti?"
  },
  {
    "subject": "POSLJEDNJE STVARI ",
    "point": "\n\nGovoriš mi o «herojskoj» smrti. - Ne vjeruješ da je više «herojski» umrijeti nezapažen u dobru krevetu kao kakav malograđanin… ali od bolesti Ljubavi?"
  },
  {
    "subject": "POSLJEDNJE STVARI ",
    "point": "\n\nAko si apostol, nećeš trebati umrijeti. - Promijenit ćeš kuću i ništa više."
  },
  {
    "subject": "POSLJEDNJE STVARI ",
    "point": "\n\n«Doći će suditi živima i mrtvima» molimo u Vjerovanju. - Kamo sreće da mi ne izgubiš iz vida taj sud i tu pravdu, i… tog Suca."
  },
  {
    "subject": "POSLJEDNJE STVARI ",
    "point": "\n\nZar ne plamti u tvojoj duši želja za tim da tvoj Otac-Bog bude zadovoljan kad ti bude sudio?"
  },
  {
    "subject": "POSLJEDNJE STVARI ",
    "point": "\n\nIma mnogo sklonosti u mondenim dušama da se sjete Gospodinova Milosrđa. - I tako se ohrabruju da bi dalje nastavili u svojim neurednostima. Istina je da je Bog, naš Gospodin, neizmjerno milosrdan, ali je također i neizmjerno pravedan! I postoji sud, a On je Sudac."
  },
  {
    "subject": "POSLJEDNJE STVARI ",
    "point": "\n\nOhrabri se. - Zar ne znaš, što kaže sveti Pavao Korinćanima, da će «svaki primiti svoju plaću po svojem trudu»?"
  },
  {
    "subject": "POSLJEDNJE STVARI ",
    "point": "\n\nPostoji pakao. - To je tvrdnja koja je za tebe bjelodana istina. - Ponovit ću ti je: Postoji pakao!\n\nBudi mi u pravom trenutku jeka u uhu onoga prijatelja… i onoga drugoga."
  },
  {
    "subject": "POSLJEDNJE STVARI ",
    "point": "\n\nČuj me, čovječe, koji si se preko glave udubio u znanost! Tvoja znanost ne može mi zanijekati istinu đavolskih djelatnosti. Moja Majka, Sveta Crkva, odredila je - prije mnogo godina, a to je također i hvalevrijedna privatna pobožnost - da svećenici svakoga dana, na podnožju oltara, zazovu sv. Mihaela, «contra nequitiam et insidias diaboli» - protiv pakosti i zasjeda neprijateljskih."
  },
  {
    "subject": "POSLJEDNJE STVARI ",
    "point": "\n\nNebo! «Što oko nije vidjelo, ni uho nije čulo, ni u srce čovječje nije ušlo, to je pripravio Bog onima koji Ga ljube.»\n\nZar te ove objave Apostolove ne potiču na borbu?"
  },
  {
    "subject": "POSLJEDNJE STVARI ",
    "point": "\n\nUvijek. - Zauvijek! - Riječi koje izviru iz ljudske želje, da se produži - ovjekovječi - ono što nam se sviđa.\n\nOvo su lažne riječi na zemlji, gdje sve svršava."
  },
  {
    "subject": "POSLJEDNJE STVARI ",
    "point": "\n\nOvo ovdje je jedno neprekidno okončanje: još ne počne užitak i već završi."
  },
  {
    "subject": "VOLJA BOŽJA ",
    "point": "\n\nOvo je ključ za otvaranje vrata i ulazak u Kraljevstvo Nebesko: «qui facit voluntatem Patris mei qui in coelis est, ipse intrabit in regnum coelorum» - tko čini volju Oca moga… taj će ući!"
  },
  {
    "subject": "VOLJA BOŽJA ",
    "point": "\n\nO tome da se ti i ja vladamo kako Bog hoće - ne zaboravi - ovise mnoge velike stvari."
  },
  {
    "subject": "VOLJA BOŽJA ",
    "point": "\n\nMi smo stijene, klesano kamenje, koje se miče, koje osjeća, koje ima najslobodniju volju.\n\nSam Bog je klesar koji nam udarcem čekića i dlijeta uklanja uglove, uređujući nas kako On želi.\n\nNe dijelimo se od Njega, nemojmo izbjegavati njegovu Volju, jer, bilo kako bilo, ne ćemo moći izbjeći udarce. - Trpjet ćemo više i beskorisno, a umjesto glatka kamena, pripravljena za gradnju, bit ćemo hrpa kamenčića, bez oblika, koju će svijet prezirno gaziti."
  },
  {
    "subject": "VOLJA BOŽJA ",
    "point": "\n\nRezignacija?... Suglasnost?... Ljubiti Volju Božju!"
  },
  {
    "subject": "VOLJA BOŽJA ",
    "point": "\n\nPredano prihvaćanje Volje Božje nužno donosi radost i mir: sreću u Križu. - Tada se vidi da je jaram Kristov sladak i da njegov teret nije težak."
  },
  {
    "subject": "VOLJA BOŽJA ",
    "point": "\n\nMir, mir! - kažeš mi. - Mir je… za ljude «dobre» volje."
  },
  {
    "subject": "VOLJA BOŽJA ",
    "point": "\n\nOvo je umovanje koje dovodi miru i koje Duh Sveti zaista daje onima koji traže Volju Božju: «Dominus regit me, et nihil mihi deerit» - Gospodin upravlja sa mnom, ništa mi neće nedostajati.\n\nŠto može uznemirivati dušu koja zaista ponavlja te riječi?"
  },
  {
    "subject": "VOLJA BOŽJA ",
    "point": "\n\nSlobodni čovječe! Podloži se dragovoljnom služenju kako Isus ne bi trebao reći za tebe ono što je, kako se priča, za druge rekao svetoj Terezi: «Terezo, ja sam htio… ali ljudi nisu htjeli.»"
  },
  {
    "subject": "VOLJA BOŽJA ",
    "point": "\n\nČin poistovjećivanja s Voljom Božjom:\n\nHoćeš li to, Gospodine?... Ja također to hoću!"
  },
  {
    "subject": "VOLJA BOŽJA ",
    "point": "\n\nNe sumnjaj! Pusti neka iziđe iz srca na usta jedno «Fiat» - neka bude!... - koje neka bude kruna žrtve."
  },
  {
    "subject": "VOLJA BOŽJA ",
    "point": "\n\nŠto bliže stoji apostol Bogu to se više osjeća univerzalnim: proširuje se srce kako bi svi i sve osjetili želju: postaviti svemir pred noge Isusove."
  },
  {
    "subject": "VOLJA BOŽJA ",
    "point": "\n\nViše volim tvoju Volju, Bože moj, nego bez nje (kad bi mogao postojati takav nesmisao) samu rajsku slavu."
  },
  {
    "subject": "VOLJA BOŽJA ",
    "point": "\n\nPrepuštanje Volji Božjoj je tajna sreće na zemlji. - Stoga reci: «meus cibus est, ut faciam voluntatem eius» - hrana je moja činiti Volju Njegovu."
  },
  {
    "subject": "VOLJA BOŽJA ",
    "point": "\n\nTo predanje upravo je uvjet koji ti je potreban kako ubuduće ne bi izgubio svoj mir."
  },
  {
    "subject": "VOLJA BOŽJA ",
    "point": "\n\n«Gaudium cum pace» - radost i mir - siguran je i ukusan plod predanja."
  },
  {
    "subject": "VOLJA BOŽJA ",
    "point": "\n\nRavnodušnost ne znači suho srce… kao što ga ni Isus nije imao."
  },
  {
    "subject": "VOLJA BOŽJA ",
    "point": "\n\nNisi manje sretan kad ti nedostaje nego kad imaš na pretek."
  },
  {
    "subject": "VOLJA BOŽJA ",
    "point": "\n\nBog uzvisuje one koji ispunjavaju njegovu Volju u onomu istomu u čemu ih je ponizio."
  },
  {
    "subject": "VOLJA BOŽJA ",
    "point": "\n\nPitaj se mnogo puta na dan: Radim li u ovom trenutku ono što trebam raditi?"
  },
  {
    "subject": "VOLJA BOŽJA ",
    "point": "\n\nIsuse, ono što ti «hoćeš»… ja ljubim."
  },
  {
    "subject": "VOLJA BOŽJA ",
    "point": "\n\nStepenice: Pomiriti se s Voljom Božjom, složiti se s Voljom Božjom, htjeti Volju Božju, ljubiti Volju Božju."
  },
  {
    "subject": "VOLJA BOŽJA ",
    "point": "\n\nGospodine, ako je Tvoja volja, učini od moga siromašnog tijela Raspelo."
  },
  {
    "subject": "VOLJA BOŽJA ",
    "point": "\n\nNe upadaj u začarani krug: kad se ovo uredi tako ili na drugi način, bit ću vrlo velikodušan s mojim Bogom.\n\nZar Isus ne čeka da ti budeš bezuvjetno velikodušan, pa da On uredi stvari bolje nego ih ti zamišljaš?\n\nČvrsta nakana, logična posljedica: svaki trenutak svakoga dana nastojat ću velikodušno ispunjavati Volju Božju."
  },
  {
    "subject": "VOLJA BOŽJA ",
    "point": "\n\nTvoja vlastita volja, tvoj vlastiti sud: to je ono što te uznemiruje."
  },
  {
    "subject": "VOLJA BOŽJA ",
    "point": "\n\nPitanje je sekunda… Pomisli prije nego započneš bilo kakav posao: Što Bog od mene hoće u ovom poslu?\n\nI obavi ga s pomoću Božjom!"
  },
  {
    "subject": "SLAVA BOŽJA ",
    "point": "\n\nDobro je slaviti Boga a da se ne uzme predujam (žena, djeca, časti…) te slave koju ćemo potpuno uživati s Njim u Životu…\n\nOsim toga, On je velikodušan… daje stostruko; i to se očituje čak i u djeci. - Mnogi se odreknu potomstva radi njegove slave i imaju tisuće duhovne djece. - Djece kao što smo mi, našega Oca koji je na nebesima."
  },
  {
    "subject": "SLAVA BOŽJA ",
    "point": "\n\n«Deo omnis gloria» - Bogu sva slava. - To je kategorična ispovijed našega ništavila. On, Isus, je sve. Mi, bez Njega, ništa ne vrijedimo, ništa.\n\nNaša ispraznost bila bi to: prazna slava bila bi svetogrdna krađa; «ja» se ne smije nigdje pojaviti."
  },
  {
    "subject": "SLAVA BOŽJA ",
    "point": "\n\nBez mene ne možete učiniti ništa, rekao je Gospodin. - I rekao je to kako ti i ja ne bismo pribilježili njegove uspjehe kao svoje. - «Sine me, nihil!...»"
  },
  {
    "subject": "SLAVA BOŽJA ",
    "point": "\n\nKako se usuđuješ upotrijebiti svoj razum, tu iskru božanskog shvaćanja, za nešto što ne znači dati slavu tvomu Gospodinu?"
  },
  {
    "subject": "SLAVA BOŽJA ",
    "point": "\n\nKad svrha života ne bi bila slava Božja, život bi bio vrijedan prezira, još više: vrijedan gnušanja."
  },
  {
    "subject": "SLAVA BOŽJA ",
    "point": "\n\nDaj «svu» slavu Bogu. - «Iscijedi» sa svojom voljom, uz pomoć milosti, svako svoje djelovanje, kako u njemu ne bi ostalo ništa što miriši na ljudsku oholost, na zadovoljstvo tvoga «ja»."
  },
  {
    "subject": "SLAVA BOŽJA ",
    "point": "\n\n«Deus meus es tu, et confitebor tibi; Deus meus es tu, et exaltabo te».- Ti si moj Bog i ispovijedat ću Te! Ti si Bog moj i uzvisivat ću Te! - Krasan program… za apostola tvoga formata."
  },
  {
    "subject": "SLAVA BOŽJA ",
    "point": "\n\nNeka te nikakva ljubav ne veže za zemlju osim najbožanskije želje da\n\ndaješ slavu Kristu i po Njemu, i s Njim, i u Njemu, Ocu i Duhu Svetomu."
  },
  {
    "subject": "SLAVA BOŽJA ",
    "point": "\n\nPopravljaj, popravljaj. - Imalo bi malo čara kad bi te pobjede bile besplodne zato što si radio zbog ljudskih pogleda."
  },
  {
    "subject": "SLAVA BOŽJA ",
    "point": "\n\nČistoća nakane. - Sugestije oholosti i navale puti odmah spoznaješ… i boriš se i, s milošću, pobjeđuješ.\n\nAli razlozi koji te potiču na rad, pa i u najsvetijim djelima, ne čine ti se jasni… i osjećaš jedan unutarnji glas, koji ti ukazuje na ljudske razloge… s toliko suptilnosti da se u tvoju dušu uvlači nemir od pomisli da ne radiš kako trebaš raditi - zbog čiste Ljubavi, samo i isključivo kako bi Bogu dao svu njegovu slavu.\n\nReagiraj odmah svaki put i reci: «Gospodine, za se ništa ne želim. - Sve za tvoju slavu i zbog Ljubavi.»"
  },
  {
    "subject": "SLAVA BOŽJA ",
    "point": "\n\nNesumnjivo je da si dobro očistio svoju nakanu kad si rekao: Odričem se odsad svake ljudske hvale i plaće."
  },
  {
    "subject": "PRIDOBIVANJE DUŠA ",
    "point": "\n\nZar ne da biste rado vikali mladeži koja vrvi oko vas: Lude! Pustite te svjetovne stvari koje umanjuju srce… i koje ga mnogo puta ponižavaju… Pustite to i pođite s nama za Ljubavlju?"
  },
  {
    "subject": "PRIDOBIVANJE DUŠA ",
    "point": "\n\nNedostaje ti «polet». - To je razlog da ih tako povlačiš za sobom. - Čini se kao da nisi mnogo uvjeren o ono što dobivaš kad zbog Krista ostaviš te zemaljske stvari.\n\nUsporedi: sto za jedan i Život vječni! - Čini li ti se malen «posao»?"
  },
  {
    "subject": "PRIDOBIVANJE DUŠA ",
    "point": "\n\n«Duc in altum». - Otisni se na pučinu! - Odbaci pesimizam koji te čini kukavicom. «Et laxate retia vestra in capturam» - i baci mreže svoje i lovi.\n\nNe vidiš li da možeš reći kao Petar: «In nomine tuo, laxabo rete» - Isuse, na tvoju riječ tražit ću duše."
  },
  {
    "subject": "PRIDOBIVANJE DUŠA ",
    "point": "\n\nPridobivanje duša. - To je siguran znak istinske revnosti."
  },
  {
    "subject": "PRIDOBIVANJE DUŠA ",
    "point": "\n\nSijati. - Iziđe sijač… Sij prosipajući, apostolska dušo! - Vjetar milosti odnijet će tvoju sjemenku ako nije dostojna brazda gdje je pala… Sij i budi siguran da će sjeme uhvatiti korijen i dati svoj plod."
  },
  {
    "subject": "PRIDOBIVANJE DUŠA ",
    "point": "\n\nDobrim se primjerom sije dobra sjemenka; a ljubav svakoga obvezuje na sijanje."
  },
  {
    "subject": "PRIDOBIVANJE DUŠA ",
    "point": "\n\nMalena je tvoja ljubav ako ne osjećaš žara za spasenje svih duša. - Siromašna je tvoja ljubav ako nemaš želje da preneseš svoju ludost na druge apostole."
  },
  {
    "subject": "PRIDOBIVANJE DUŠA ",
    "point": "\n\nZnaš da tvoj put nije jasan. - I nije jasan, jer budući da ne slijediš Isusa izbliza, ostaješ u tminama. - Na što čekaš pa da se odlučiš?"
  },
  {
    "subject": "PRIDOBIVANJE DUŠA ",
    "point": "\n\nRazlozi?... Koje razloge je davao siromašni Ignacije mudrom Ksaveru?"
  },
  {
    "subject": "PRIDOBIVANJE DUŠA ",
    "point": "\n\nOno što tebe čudi meni se čini razumnim. - Čudi te što te Bog pošao tražiti u vršenju tvoga zvanja?\n\nTako je tražio prve: Petra, Andriju, Ivana i Jakova, kod mreža; Mateja za stolom pobirača poreza…\n\nA Pavla - zamisli samo! - u njegovu nastojanju da zatre sjeme kršćana."
  },
  {
    "subject": "PRIDOBIVANJE DUŠA ",
    "point": "\n\nŽetva je velika, a poslenika je malo. - «Rogate ergo!» - Molite zato Gospodara žetve da pošalje poslenike u svoju žetvu. Molitva je najdjelotvornije sredstvo za pridobivanje duša."
  },
  {
    "subject": "PRIDOBIVANJE DUŠA ",
    "point": "\n\nJoš odjekuje u svijetu onaj božanski povik: «Došao sam da bacim oganj na zemlju i što drugo želim nego da plane?!» - Međutim, vidiš, gotovo je sav ugašen…\n\nNe oduševljavaš se za to da rasprostraniš požar?"
  },
  {
    "subject": "PRIDOBIVANJE DUŠA ",
    "point": "\n\nHtio si privući k svom apostolatu onoga pametnog čovjeka, onoga mogućnika, onoga puna razboritosti i vrlina.\n\nMoli, prikazuj žrtve i pomozi im svojim primjerom i svojom riječju. - Ne dolaze? - Ne gubi mira! Ne dolaze jer nam ne trebaju.\n\nMisliš da nije bilo Petrovih suvremenika, mudraca, mogućnika, razboritih i kreposnih izvan apostolata prve dvanaestorice?"
  },
  {
    "subject": "PRIDOBIVANJE DUŠA ",
    "point": "\n\nRekoše mi da posjeduješ «privlačnost», «mamac» za pridobivanje duša na svoj put.\n\nZahvali Bogu na tom daru: biti sredstvo za traženje sredstva!"
  },
  {
    "subject": "PRIDOBIVANJE DUŠA ",
    "point": "\n\nPomozi mi viknuti: Isuse, duša!... apostolskih duša: za tebe su, za tvoju slavu!\n\nVidjet ćeš kako će nas napokon uslišati."
  },
  {
    "subject": "PRIDOBIVANJE DUŠA ",
    "point": "\n\nČuj: Zar neće ondje biti jedan… ili dvojica koji bi nas dobro razumjeli?"
  },
  {
    "subject": "PRIDOBIVANJE DUŠA ",
    "point": "\n\nReci… onomu da trebam pedeset ljudi koji ljube Isusa Krista više od svega."
  },
  {
    "subject": "PRIDOBIVANJE DUŠA ",
    "point": "\n\nKažeš mi o tom svom prijatelju da pohađa sakramente, da je čista života i da je dobar student. - Ali ne «prima» ako mu govoriš o žrtvi i apostolatu, ražalosti se i ode.\n\nNeka te to ne zabrinjava. - Nije to neuspjeh tvoje revnosti! To je doslovno prizor koji pripovijeda evanđelist: «Ako hoćeš biti savršen, idi, prodaj, sve što imaš i daj utržak siromasima» (žrtva)… «i onda dođi i idi za mnom» (apostolat).\n\nMladić «abiit tristis» - također se povukao ožalošćen! Nije se htio odazvati milosti."
  },
  {
    "subject": "PRIDOBIVANJE DUŠA ",
    "point": "\n\n«Opet dobra vijest: još jedan luđak… za ludnicu.» - I sve odsijeva radošću u pismu «ribara».\n\nNeka Bog ispuni djelotvornošću tvoje mreže!"
  },
  {
    "subject": "PRIDOBIVANJE DUŠA ",
    "point": "\n\nPridobivanje duša. - Tko ne osjeća glad da ovjekovječi svoj apostolat?"
  },
  {
    "subject": "PRIDOBIVANJE DUŠA ",
    "point": "\n\nTaj zanos za pridobivanje duša, koji ti izjeda nutrinu, siguran je znak tvog predanja."
  },
  {
    "subject": "PRIDOBIVANJE DUŠA ",
    "point": "\n\nSjećaš li se? - Molili smo ti i ja svoju molitvu kad se spuštala večer. U blizini se čuo žubor vode. - I u tišini provincijskog grada čuli smo također različite glasove, koji su govorili sto jezika, vičući nam tjeskobno da još ne poznaju Krista. Poljubio si raspelo bez ustručavanja i zamolio Krista da budeš apostol apostola."
  },
  {
    "subject": "PRIDOBIVANJE DUŠA ",
    "point": "\n\nRazumijem da toliko voliš svoju Domovinu i svoje, i da usprkos tim vezama s nestrpljenjem iščekuješ trenutak da prijeđeš zemlje i mora - ići daleko - jer te potiče težnja za žetvom."
  },
  {
    "subject": "MALE STVARI ",
    "point": "\n\nRadite sve iz Ljubavi. - Na taj način nema malih stvari: sve je veliko. - Ustrajnost u malim stvarima iz Ljubavi je heroizam."
  },
  {
    "subject": "MALE STVARI ",
    "point": "\n\nMalo djelo, učinjeno iz Ljubavi: koliko vrijedi!"
  },
  {
    "subject": "MALE STVARI ",
    "point": "\n\nŽeliš li zaista biti svet? - Ispunjaj malu dužnost svakoga časa: čini ono što ti je dužnost i uživi se u ono što činiš."
  },
  {
    "subject": "MALE STVARI ",
    "point": "\n\nPogriješio si put ako prezireš male stvari."
  },
  {
    "subject": "MALE STVARI ",
    "point": "\n\n«Velika» se svetost sastoji u ispunjavanju «malih dužnosti» svakoga trenutka."
  },
  {
    "subject": "MALE STVARI ",
    "point": "\n\nVelike duše drže mnogo do malih stvari."
  },
  {
    "subject": "MALE STVARI ",
    "point": "\n\nBudući da si bio «in pauca fidelis» - u malome vjeran - uđi u radost Gospodara svojega. - To su Kristove riječi. ﻿–﻿ «In pauca fidelis!...» - Hoćeš li sada prezirati male stvari ako je obećana slava onima koji ih ispunjavaju?"
  },
  {
    "subject": "MALE STVARI ",
    "point": "\n\nNe sudi po neznatnosti početka! Jednom su me upozorili na to da se ne razlikuju po veličini sjemenke koje će dati jednogodišnje biljke od onih koje će proizvesti stogodišnja stabla."
  },
  {
    "subject": "MALE STVARI ",
    "point": "\n\nNe zaboravi mi da je na zemlji sve veliko počelo kao maleno. - Što se rađa kao veliko nakazno je i umire."
  },
  {
    "subject": "MALE STVARI ",
    "point": "\n\nKažeš mi da ćeš, kad se pruži prilika, učiniti nešto veliko… onda! - Onda? Želiš me uvjeriti, i sam ozbiljno povjerovati, da ćeš moći pobijediti na nadnaravnoj Olimpijadi bez dnevne priprave, bez vježbe?"
  },
  {
    "subject": "MALE STVARI ",
    "point": "\n\nJesi li gledao kako su podizali onu veličanstvenu građevinu? - Jedna opeka za drugom. Tisuće. Ali jedna po jedna. - I vreće cementa, jedna po jedna. I klesano kamenje, što predstavlja malo pred gromadom cjeline. - I komadi željeza. - I radnici koji rade dan za danom, satima…\n\nVidio si kako su podigli onu veličanstvenu građevinu?... - Snagom malih stvari!"
  },
  {
    "subject": "MALE STVARI ",
    "point": "\n\nZar nisi vidio od kojih se «sitnica» sastoji ljudska ljubav? - Također se od «sitnica» sastoji božanska Ljubav."
  },
  {
    "subject": "MALE STVARI ",
    "point": "\n\nNastavi s točnim ispunjavanjem sadašnjih obaveza. - Taj je posao - skroman, jednoličan, sitan - molitva puna djela koja te pripravljaju da primiš milost za drugi posao - velik, širok i dubok - o kojemu sanjaš."
  },
  {
    "subject": "MALE STVARI ",
    "point": "\n\nSve ono u čemu mi bijedni ljudi sudjelujemo - čak i svetost - tkivo je malih sitnica, koje - već prema ispravnosti nakane - mogu tvoriti sjajan tepih heroizma ili niskosti, kreposti ili grijeha.\n\nJunačke pjesme uvijek pripovijedaju o silnim pustolovinama, ali pomiješanim s jednostavnim pojedinostima. ﻿–﻿ O, kad bi uvijek mnogo držao ﻿–﻿ bez krivudanja ﻿–﻿ do malih stvari!"
  },
  {
    "subject": "MALE STVARI ",
    "point": "\n\nJesi li se zadržao u razmišljanju o golemom broju koji mogu činiti «mnogi malobrojni»."
  },
  {
    "subject": "MALE STVARI ",
    "point": "\n\nTeško je bilo iskustvo. Ne zaboravi lekcije. ﻿–﻿ Tvoji sadašnji veliki kukavičluci idu ﻿–﻿ jasno je ﻿–﻿ istodobno s tvojim malim svakodnevnim kukavičlucima.\n\n«Nisi mogao» pobijediti u velikom «jer nisi htio» pobijediti u malim stvarima."
  },
  {
    "subject": "MALE STVARI ",
    "point": "\n\nNisi li opazio sjaj Isusova pogleda dok siromašna udovica ostavlja u hramu svoju malu milostinju? ﻿–﻿ Ti mu daj ono što možeš dati! Ne sastoji se zasluga ni u malom ni u mnogom, nego u volji s kojom daješ."
  },
  {
    "subject": "MALE STVARI ",
    "point": "\n\nNe budi mi… bedast! Istina je da - u najboljem slučaju - igraš ulogu malenog vijka u tom velikom Kristovu pothvatu.\n\nAli znaš li što znači ako vijak ne steže dovoljno ili ako iskoči iz svoga mjesta? Popustit će komadi većega obujma ili će pasti kotači i slomiti zupčanici.\n\nZastat će s radom. ﻿–﻿ Možda će se pokvariti cijeli ustroj.\n\nKako je velika stvar biti malen vijak!"
  },
  {
    "subject": "TAKTIKA",
    "point": "\n\nTi si među svojima - apostolska dušo - kamen koji je pao u jezero. - Svojim primjerom i svojom riječi izazove prvi krug… i ovaj drugi… i ovaj još jedan i još jedan… Svaki put širi.\n\nShvaćaš li sada veličinu svojega poslanja?"
  },
  {
    "subject": "TAKTIKA",
    "point": "\n\nKoje li čežnje u svijetu da se iziđe sa svojega mjesta! - Što bi se dogodilo kad bi svaka kost, svaki mišić čovječjeg tijela htio zauzeti mjesto različito od onoga koje mu pripada?\n\nNema drugoga razloga zlu stanju u svijetu. - Ustraj na svom mjestu, sinko moj! Koliko ćeš moći odatle raditi za stvarno kraljevstvo Našega Gospodina!"
  },
  {
    "subject": "TAKTIKA",
    "point": "\n\nVođe!... Ojačaj svoju volju kako bi te Bog učinio vođom. Ne vidiš li kako postupaju prokleta tajna društva? Nikada nisu pridobila mnoštva. - U svojim spiljama oblikuju nekoliko ljudi-demona koji se pokreću i obraćaju mnoštvu zaluđujući ga kako bi pošlo za njima u provaliju svih nereda… i u pakao. - Oni nose prokleto sjeme.\n\nAko ti hoćeš…, nosit ćeš riječ Božju tisuću i tisuću puta blagoslovljenu, koja ne može zatajiti. Ako si velikodušan… ako uzvraćaš sa svojim osobnim posvećivanjem, postići ćeš posvećivanje drugih: kraljevstvo Kristovo: «omnes cum Petro ad Jesum per Mariam»."
  },
  {
    "subject": "TAKTIKA",
    "point": "\n\nIma li veće ludosti nego prosuti zlatno žito po zemlji da istrune? - Bez te velikodušne ludosti ne bi bilo žetve.\n\nSinko! Kako stojimo s velikodušnošću?"
  },
  {
    "subject": "TAKTIKA",
    "point": "\n\nSjati poput zvijezde… čežnja za visinom i za ognjem zapaljenim na nebu?\n\nBolje je žeći, poput baklje, skriven, prenoseći svoj oganj na sve što dotakneš. - To je tvoj apostolat! Zbog toga si na zemlji!"
  },
  {
    "subject": "TAKTIKA",
    "point": "\n\nKrajnja je glupost služiti kao glasnogovornik neprijatelju. A, ako je taj neprijatelj Božji, onda je to velik grijeh. - Stoga, na profesionalnom području nikada neću pohvaliti onu znanost kojom se netko služi kao katedrom za napad na Crkvu."
  },
  {
    "subject": "TAKTIKA",
    "point": "\n\nJuriti, juriti!... Raditi, raditi!... Groznica, ludost pokreta… Divne materijalne zgrade…\n\nU duhovnom pogledu: daske od sanduka, jednostavna platna, obojeni kartoni… Juriti, raditi! - I mnogo svijeta koji juri: ići tamo amo.\n\nRade naime s pogledom na sadašnji trenutak: «nalaze se» uvijek «u sadašnjosti». ﻿–﻿ Ti… trebaš gledati stvari očima vječnosti, «imajući pred očima» svršetak i prošlost…\n\nSpokoj. - Mir. - Intenzivan unutarnji život. Kolikima ćeš dati svjetla i energije… a da ne izgubiš svoje snage i svjetla, i bez jurnjave i ludog mijenjanja mjesta, s položaja koji ti u životu pripada, poput moćna stroja duhovnog elektriciteta!"
  },
  {
    "subject": "TAKTIKA",
    "point": "\n\nNemoj imati neprijatelja. - Imaj samo prijatelje… zdesna - ako su ti učinili ili htjeli učiniti dobro ﻿–﻿ i… slijeva - ako su ti nanijeli štetu ili su to pokušali."
  },
  {
    "subject": "TAKTIKA",
    "point": "\n\nNe pripovijedaj o djelima «svog» apostolata ako to nije na korist bližnjega."
  },
  {
    "subject": "TAKTIKA",
    "point": "\n\nNeka prođe neopaženo vaš život kao što je prolazio Isusov trideset godina."
  },
  {
    "subject": "TAKTIKA",
    "point": "\n\nJosip iz Arimateje i Nikodem posjećuju Isusa potajno u obično vrijeme i u trenutku slave.\n\nAli su hrabri kad pred vlašću iskazuju svoju ljubav prema Kristu - «audacter» -  odvažno, u trenutku kukavičluka. - Nauči nešto iz toga."
  },
  {
    "subject": "TAKTIKA",
    "point": "\n\nNeka vas ne brine, ako «vas poznaju» po vašim djelima. - To je ugodan miris Kristov. - Osim toga, radeći uvijek isključivo za Njega, radujte se, jer će se ispuniti one riječi Pisma: «Da vide vaša dobra djela i slave vašega Oca na nebesima.»"
  },
  {
    "subject": "TAKTIKA",
    "point": "\n\n«Non manifeste, sed quasi in occulto» - ne javno, nego kao potajno! Tako ide Isus na blagdan Sjenica.\n\nTako će ići put Emausa s Kleofom i njegovim drugom. - Tako Ga, uskrsnula, vidi Marija Magdalena.\n\nI tako ﻿–﻿ «non tamen cognoverunt discipuli quia Jesus est» - učenici ne prepoznaše da je On - tako je došao na čudesan ribolov o kojem nam pripovijeda sveti Ivan.\n\nI još skriveniji, zbog ljubavi prema ljudima, nalazi se u Hostiji."
  },
  {
    "subject": "TAKTIKA",
    "point": "\n\nPodići veličanstvene zgrade?... Sagraditi raskošne palače?... Neka ih dižu… Neka ih grade…\n\nDuše! - Oživjeti duše… za one zgrade… i za ove palače!\n\nKako nam lijepe kuće pripravljaju!"
  },
  {
    "subject": "TAKTIKA",
    "point": "\n\nKako si me nasmijao i kako si mi dao misliti rekavši mi ovu bjelodanu istinu: ja… uvijek postavljam čavle na šiljak."
  },
  {
    "subject": "TAKTIKA",
    "point": "\n\nSlažem se! Bolji posao činiš tim prisnim razgovorom ili u povjerljivom dijalogu nego držeći govor - galama, galama! - na javnom mjestu pred tisućama ljudi.\n\nAli kad treba držati govore, drži ih!"
  },
  {
    "subject": "TAKTIKA",
    "point": "\n\nOsamljeni napor svakoga od vas nije djelotvoran. - Kad budete sjedinjeni u ljubavi Kristovoj, zadivit će vas djelotvornost."
  },
  {
    "subject": "TAKTIKA",
    "point": "\n\nHoćeš biti mučenik. - Ja ću ti pripraviti mučeništvo na dohvat ruke: biti apostol, a ne zvati se apostolom, biti misionar - s misijom - a ne zvati se misionarom, biti čovjek Božji, a činiti se čovjekom svijeta: proći nezapažen!"
  },
  {
    "subject": "TAKTIKA",
    "point": "\n\nČovječe, izvrgni ga ruglu! - Reci mu da je izišao iz mode! Nevjerojatno je da još ima ljudi koji ustraju u vjerovanju kako je diližansa dobro prometno sredstvo… - Ovo je za one koji obnavljaju volterijanstvo, prašnjave vlasulje ili diskreditirane liberalizme XIX. stoljeća."
  },
  {
    "subject": "TAKTIKA",
    "point": "\n\nKakvi razgovori! Kakve niskosti i kakve… ogavnosti! I moraš s njima živjeti u uredu, na sveučilištu, u dvorani za operacije… u svijetu.\n\nAko ih moliš da ušute, rugaju ti se. - Ako se namrgodiš, ustraju. - Ako odeš, nastavljaju.\n\nRješenje je ovo: najprije ih preporučiti Bogu i činiti zadovoljštinu, zatim… nastupiti odrješito i primijeniti «apostolat zla jezika». - Kad te susretnem, prišapnut ću ti repertoar."
  },
  {
    "subject": "TAKTIKA",
    "point": "\n\nUsmjerimo «providne nepromišljenosti» mladeži."
  },
  {
    "subject": "DUHOVNO DJETINJSTVO ",
    "point": "\n\nPobrini se da upoznaš «put duhovnog djetinjstva» a da se ne «siliš» slijediti taj put. - Pusti Duha Svetoga da djeluje."
  },
  {
    "subject": "DUHOVNO DJETINJSTVO ",
    "point": "\n\nPut djetinjstva. - Prepuštanje. - Duhovno djetinjstvo. - Sve to nije ludorija, nego jak i solidan kršćanski život."
  },
  {
    "subject": "DUHOVNO DJETINJSTVO ",
    "point": "\n\nU duhovnom životu djetinjstva stvari što ih govore ili čine djeca nikada nisu djetinjarije i budalaštine."
  },
  {
    "subject": "DUHOVNO DJETINJSTVO ",
    "point": "\n\nDuhovno djetinjstvo nije duhovna glupavost ni «sladunjavost»! Ono je razuman i snažan put kojim, zbog njegove napornosti, duša treba započeti i nastaviti ići vođena Božjom rukom."
  },
  {
    "subject": "DUHOVNO DJETINJSTVO ",
    "point": "\n\nDuhovno djetinjstvo zahtijeva pokornost razuma, a to je teže od pokornosti volje. - Da bi se razum podložio, potrebno je, osim milosti Božje, neprestana vježba volje kako bi se znao zanijekati, uskratiti tijelu ono što je njegovo, neprestano i uvijek. Dosljedno tome, onaj koji hoda «putićem djetinjstva» treba, paradoksalno, osnažiti i omuževiti volju da bi postao dijete."
  },
  {
    "subject": "DUHOVNO DJETINJSTVO ",
    "point": "\n\nBiti malen! Velike su odvažnosti uvijek svojstvo djece. - Tko traži…\n\nmjesec? - Tko se ne obazire na pogibli da bi postigao svoju želju?\n\n«Ulijte» u «takvo» dijete mnogo milosti Božje, želju da čini Volju Božju, mnogo ljubavi prema Isusu, sve ljudsko znanje, koliko dopusti njegova sposobnost…, i dobit ćete sliku značaja sadašnjih apostola, onakvih kakve ih Bog nesumnjivo hoće."
  },
  {
    "subject": "DUHOVNO DJETINJSTVO ",
    "point": "\n\nBudi dijete! - Budi još više dijete! - Ali ne zaustavi mi se u «ludim godinama». Jesi li vidio išta gluplje od staro-mladog djeteta ili djetinjastog starca?\n\nBudi dijete s Bogom jer to i jesi! I vrlo muževan čovjek u svemu ostalomu. - Ah, i pusti te manire salonskog psića."
  },
  {
    "subject": "DUHOVNO DJETINJSTVO ",
    "point": "\n\nČesto smo skloni počiniti male djetinjarije. - To su mala divna djela pred Bogom, a dok se u njih ne uvuče rutina, bit će jamačno plodonosna, kao što je uvijek plodonosna Ljubav."
  },
  {
    "subject": "DUHOVNO DJETINJSTVO ",
    "point": "\n\nTi si pred Bogom, koji je Vječan, više dijete nego što je pred tobom\n\nmališan od dvije godine.\n\nA osim toga što si dijete, sin si Božji. ﻿–﻿ To ne zaboravi!"
  },
  {
    "subject": "DUHOVNO DJETINJSTVO ",
    "point": "\n\nDijete! Izgaraj u želji da nadoknadiš goleme zloće svoga života kao odrasla čovjeka."
  },
  {
    "subject": "DUHOVNO DJETINJSTVO ",
    "point": "\n\nLudo dijete! Onoga dana kad sakriješ nešto od svoje duše duhovnom voditelju, prestao si biti dijete, jer si izgubio jednostavnost."
  },
  {
    "subject": "DUHOVNO DJETINJSTVO ",
    "point": "\n\nKad budeš doista dijete, bit ćeš svemoguć!"
  },
  {
    "subject": "DUHOVNO DJETINJSTVO ",
    "point": "\n\nAko budete djeca, nećete imati teškoća! Djeca odmah zaboravljaju neugodnosti i vraćaju se svojim redovitim igrama. - Stoga, kad Mu se predate, nećete se trebati brinuti, jer ćete počinuti u Ocu."
  },
  {
    "subject": "DUHOVNO DJETINJSTVO ",
    "point": "\n\nDijete, prikaži Mu svakoga dana… čak i svoje slabosti!"
  },
  {
    "subject": "DUHOVNO DJETINJSTVO ",
    "point": "\n\nDobro dijete! Prikaži Mu rad onih radnika koji ga ne poznaju; prikaži Mu prirodnu radost siromašnih mališana koji polaze zle škole…"
  },
  {
    "subject": "DUHOVNO DJETINJSTVO ",
    "point": "\n\nDjeca nemaju ništa svoga, sve je njihovih roditelja… a tvoj Otac uvijek zna vrlo dobro kako se upravlja očevinom."
  },
  {
    "subject": "DUHOVNO DJETINJSTVO ",
    "point": "\n\nBudi malen, vrlo malen! - Nemaj više od dvije godine, najviše tri. - Veća su djeca, naime, obješenjaci koji već žele prevariti svoje roditelje nevjerojatnim lažima.\n\nPosjeduju naime zloću, «sjeme» grijeha, ali im nedostaje iskustvo zla, što će im dati spoznavanje grijeha kako bi pod izlikom istine prekrili laž svojih prevara.\n\nIzgubili su prostodušnost, a prostodušnost je neophodna kako bismo bili maleni pred Bogom."
  },
  {
    "subject": "DUHOVNO DJETINJSTVO ",
    "point": "\n\nAli dijete! Zašto si zabio u glavu da trebaš hodati na štakama!"
  },
  {
    "subject": "DUHOVNO DJETINJSTVO ",
    "point": "\n\nNemoj htjeti biti odrastao. - Dijete i uvijek dijete, makar umro od starosti. - Kad se dijete spotakne i padne, nitko se tomu ne čudi… Njegov se otac požuri da ga digne.\n\nAko je onaj koji se spotakao i pao odrastao čovjek, prvi pokret je smiješan. - Katkada, nakon što prođe taj prvi nagon, ono smiješno ustupi mjesto samilosti. - Ali odrasli se moraju sami dići.\n\nTvoje dnevno žalosno iskustvo puno je spoticanja i padova. Što bi bilo od tebe kad ne bi bio sve više dijete?\n\nNe želi biti odrastao. - Budi dijete i neka te, kad se spotakneš, digne ruka tvoga Oca-Boga."
  },
  {
    "subject": "DUHOVNO DJETINJSTVO ",
    "point": "\n\nDijete, predanje zahtijeva poslušnost."
  },
  {
    "subject": "DUHOVNO DJETINJSTVO ",
    "point": "\n\nNe zaboravi da Gospodin najviše voli djecu i one koji su kao djeca."
  },
  {
    "subject": "DUHOVNO DJETINJSTVO ",
    "point": "\n\nParadoksi sitne duše: Kad ti Isus pošalje zgode koje svijet naziva dobrima, plači u svom srcu i razmišljaj o Kristovoj dobroti i o svojoj zloći! Kad ti Isus pošalje događaje koje ljudi ocjenjuju kao zle, veseli se u svom srcu jer ti On uvijek daje ono što ti dobro dolazi, i to je lijep čas da zavoliš Križ."
  },
  {
    "subject": "DUHOVNO DJETINJSTVO ",
    "point": "\n\nOdvažno dijete, viči: „Koje li ljubavi Terezijine! - Kakve li revnosti Ksaverove! - Divna li čovjeka sv. Pavla! - Ah, Isuse, ja… ljubim te više nego Pavao, Ksaver i Terezija!“"
  },
  {
    "subject": "ŽIVOT DJETINJSTVA ",
    "point": "\n\nNe zaboravi, ludo dijete, da te je Ljubav učinila svemogućim."
  },
  {
    "subject": "ŽIVOT DJETINJSTVA ",
    "point": "\n\nDijete! Ne izgubi svoj dragi običaj «navaljivati» na svetohraništa!"
  },
  {
    "subject": "ŽIVOT DJETINJSTVA ",
    "point": "\n\nKad te nazovem «dobrim djetetom», ne misli da te zamišljam plahim i malodušnim. - Ako nisi muževan i… normalan, bit ćeš karikatura koja pobuđuje na smijeh, umjesto da budeš apostol."
  },
  {
    "subject": "ŽIVOT DJETINJSTVA ",
    "point": "\n\nDobro dijete! Reci Isusu više puta na dan: ljubim te, ljubim te, ljubim te…"
  },
  {
    "subject": "ŽIVOT DJETINJSTVA ",
    "point": "\n\nKad te pritisnu tvoje bijede, nemoj se ražalostiti. - Hvali se u svojim bolestima kao sveti Pavao, jer se djeci, bez straha da budu smiješna, dopušta oponašati velike."
  },
  {
    "subject": "ŽIVOT DJETINJSTVA ",
    "point": "\n\nNeka te tvoje pogreške i nesavršenosti, pa i tvoji teški padovi, ne odbiju od Boga. - Ako je nejako dijete pametno, ono nastoji biti blizu svog Oca."
  },
  {
    "subject": "ŽIVOT DJETINJSTVA ",
    "point": "\n\nNe uznemiruj se ako se naljutiš dok radiš te male stvari koje On od tebe traži. - Već ćeš doći do toga da se nasmiješ…\n\nNe vidiš li kako preko volje daje priprosto dijete ocu, koji ga kuša, poslasticu koju je imalo u svojim rukama? - Ali mu je daje! Pobijedila je ljubav."
  },
  {
    "subject": "ŽIVOT DJETINJSTVA ",
    "point": "\n\nKad želiš učiniti nešto dobro, vrlo dobro, onda činiš gore. - Ponizi se pred Isusom i reci Mu: „Jesi li vidio kako sve činim loše? - Ako mi, dakle, ne pomogneš, još ću gore učiniti!\n\nImaj smilovanja prema svom djetetu! Gle, hoću svakoga dana napisati veliku stranicu u knjizi svoga života… Ali tako sam nespretan da, ako mi Učitelj ne vodi ruku, umjesto vitkih poteza ispod moga pera izlaze iskrivljene crte i mrlje koje se ne mogu nikomu pokazati.\n\nOd sada, Isuse, pisat ćemo uvijek udvoje!“"
  },
  {
    "subject": "ŽIVOT DJETINJSTVA ",
    "point": "\n\nPriznajem svoju veliku nespretnost, Ljubavi moja! Tolika… tolika je da zadajem bol čak i onda kada želim milovati. - Ublaži manire moje duše: daj mi, hoću da mi daš, unutar snažne muškosti života djetinjstva onu nježnost i umiljavanje koju imaju djeca u intimnom izljevu ljubavi sa svojim roditeljima."
  },
  {
    "subject": "ŽIVOT DJETINJSTVA ",
    "point": "\n\nPun si bijeda. - Svaki dan ih sve jasnije vidiš. - Ali neka te ne preplaše. - On dobro zna da ne možeš dati više ploda.\n\nTvoji nehotični padovi - padovi djeteta - uzrokuju da se tvoj Otac-Bog više skrbi i da te tvoja Majka Marija ne pušta iz svoje milostive ruke! Iskoristi to i, nakon što te Gospodin danomice pridigne s tla, zagrli Ga svom svojom snagom i položi svoju bijednu glavu na njegove otvorene grudi, kako bi te zaludili otkucaji njegova ljubaznog Srca."
  },
  {
    "subject": "ŽIVOT DJETINJSTVA ",
    "point": "\n\nJedan ubod. - I drugi. I još jedan. - Trpi ih, čovječe! Zar ne vidiš kako si malen i da na svom putiću u svom životu možeš prikazivati samo te male križeve?\n\nOsim toga, pazi! Jedan križ iznad drugoga - jedan ubod… i drugi… kako velik kup!\n\nNa kraju, sinko, znao si učiniti veoma veliku stvar: ljubiti."
  },
  {
    "subject": "ŽIVOT DJETINJSTVA ",
    "point": "\n\nKad dječja duša prikazuje Gospodinu svoje želje za oproštenjem, treba biti sigurna da će te želje uskoro vidjeti ispunjene! Isus će iščupati iz duše nečist rep koji duša vuče zbog svojih prošlih bijeda, uklonit će mrtvi teret, ostatak svih nečistoća, koji je uzrok da se priljubljuje k tlu; bacit će daleko od djeteta sav zemaljski teret njegova srca kako bi se moglo uspeti do Veličanstva Božjega, kako bi se stopilo u živoj razbuktaloj vatri Ljubavi koja je On sam."
  },
  {
    "subject": "ŽIVOT DJETINJSTVA ",
    "point": "\n\nTa ti sklonost, koju uzrokuju tvoji propusti velikodušnosti, tvoji padovi, tvoji uzmaci, možda samo prividni, daje mnogo puta dojam da si razbio nešto vrlo vrijedno (svoje posvećivanje).\n\nNe uznemiruj se! Unesi u nadnaravni život pametan način, koji primjenjuju jednostavna djeca za rješavanje slična sukoba.\n\nRazbila su - zbog krhkosti gotovo uvijek - kakav predmet što ga je njihov otac vrlo cijenio. - Žao im je, možda plaču, ali idu utješiti svoju bol s gospodarom stvari koja je postala neupotrebljiva zbog njihove nespretnosti… I otac zaboravlja na vrijednost razbijena predmeta - makar bila i velika - i pun nježnosti ne samo da oprašta mališanu nego ga i tješi i hrabri. - Nauči!"
  },
  {
    "subject": "ŽIVOT DJETINJSTVA ",
    "point": "\n\nNeka vaša molitva bude muževna. - Biti dijete ne znači biti ženskast."
  },
  {
    "subject": "ŽIVOT DJETINJSTVA ",
    "point": "\n\nZa onoga koji ljubi Isusa molitva je, pa i suhoparna molitva, naslada koja uvijek dokonča boli! Ide se na molitvu žudnjom kojom dijete ide po šećer nakon što je popilo gorak lijek."
  },
  {
    "subject": "ŽIVOT DJETINJSTVA ",
    "point": "\n\nRastresen si u molitvi. - Nastoj izbjeći rastresenost, ali se ne brini ako usprkos svemu budeš i dalje rastresen.\n\nZar ne vidiš kako se u naravnom životu čak i najdiskretnija djeca zaokupljaju i zabavljaju onim što ih okružuje, a da mnogo puta ne paze na objašnjenje svoga oca? - To ne znači nedostatak ljubavi ni poštovanja. To je bijeda i tričarija svojstvena djetetu.\n\nPazi, dakle! Ti si dijete pred Bogom."
  },
  {
    "subject": "ŽIVOT DJETINJSTVA ",
    "point": "\n\nKad moliš, pusti da prođu nepoželjne misli kao da si prometni policajac! Za to imaš energičnu volju koja odgovara tvom životu djeteta. - Zadrži katkada onu misao kako bi preporučio osobe iz one nepoželjne uspomene.\n\nHajde! Naprijed… Tako dok prođe vrijeme molitve. - Kad ti se tvoja molitva na taj način učini nekorisnom, veseli se i vjeruj da si znao ugoditi Isusu."
  },
  {
    "subject": "ŽIVOT DJETINJSTVA ",
    "point": "\n\nKako je dobro biti dijete! - Kad koji čovjek zahtijeva uslugu, potrebno je da molbu poprati popis njegovih zasluga.\n\nKad je molitelj kakav mališan, dovoljno je da kaže: „Ja sam sin toga i toga, budući da djeca nemaju zasluga.\n\nAh, Gospodine! Reci Mu to iz dna duše! Ja sam… dijete Božje!"
  },
  {
    "subject": "ŽIVOT DJETINJSTVA ",
    "point": "\n\nUstrajati. - Dijete koje kuca na vrata kuca jednom i dvaput, i više puta…, i jako i dugo - bez stida! I tko iziđe da otvori, uvrijeđen, razoruža se pred prostodušnošću malog nametljivca… - Tako i ti postupaj s Bogom."
  },
  {
    "subject": "ŽIVOT DJETINJSTVA ",
    "point": "\n\nJesi li prisustvovao zahvali djece? - Oponašaj ih i govori poput njih Isusu pred pogodnostima i pred protivštinama: «Kako si dobar! Kako si dobar!...»\n\nTa je izreka, dobro shvaćena, put djetinjstva koje će te dovesti k miru, mjerom smijeha i plača do Ljubavi bez mjere."
  },
  {
    "subject": "ŽIVOT DJETINJSTVA ",
    "point": "\n\nRad je izmorio tvoje tijelo i ne možeš moliti. Uvijek se nalaziš u prisutnosti svog Oca. - Ako Mu ne govoriš, gledaj Ga od vremena do vremena kao malo dijete… i On će ti se nasmiješiti."
  },
  {
    "subject": "ŽIVOT DJETINJSTVA ",
    "point": "\n\nVeliš da ti u zahvali poslije Pričesti, a da to ne možeš spriječiti, navre na usta molba: Isuse, daj mi to! Isuse, ovu dušu! Isuse, onaj pothvat?\n\nNe brini se niti se prisiljavaj! Zar ne vidiš (ako je otac dobar, a sin, dijete, prostodušno i odvažno) kako mališan stavlja ruke u džepove svog oca tražeći slatkiše prije nego li ga poljubi za dobrodošlicu? - Prema tome…"
  },
  {
    "subject": "ŽIVOT DJETINJSTVA ",
    "point": "\n\nNaša je volja, s milošću, svemoguća pred Bogom. - Tako, uz tolike uvrede nanesene Gospodinu, ako kažemo Isusu s djelotvornom voljom, dok se na primjer vozimo u tramvaju: «Bože moj, htio bih učiniti toliko djela ljubavi koliko puta se okrene svaki kotač ovog tramvaja.»  U tom smo trenutku stvarno smo ljubili Isusa i dali Mu naknadu prema svojoj želji.\n\nTa «ludost» ne udaljava se od duhovnog djetinjstva: to je vječni dijalog između nedužna djeteta i oca zanesena svojim djetetom!\n\n- Koliko me voliš? Reci! - I mališan tepa: Pu-no mi-li-ju-na!"
  },
  {
    "subject": "ŽIVOT DJETINJSTVA ",
    "point": "\n\nAko živiš «životom djetinjstva», treba da budeš duhovni sladokusac, jer si dijete. - Sjeti se, kao tvoji vršnjaci, dobrih stvari koje čuva tvoja Majka.\n\nI to više puta na dan. - Pitanje je trenutka… Marija… Isus… Svetohranište… Pričest… Ljubav… patnja… duše u čistilištu… oni koji se bore: Papa, svećenici… vjernici… tvoja duša… duše tvojih… anđeli čuvari… grešnici…"
  },
  {
    "subject": "ŽIVOT DJETINJSTVA ",
    "point": "\n\nKoliko te stoji to malo mrtvljenje! - Boriš se. - Čini se kao da ti kažu: „Zašto moraš biti tako vjeran životnom planu, satu?“ - Gledaj, jesi li vidio kojom lakoćom zavaravaju mališane? - Neće uzeti gorki lijek. „Ali… hajde!“ - kažu im ﻿–﻿ „ovu žličicu za tatu, ovu drugu za bakicu…“ I tako dalje dok ne uzmu čitavu mjeru.\n\nIsto tako radi i ti: petnaest minuta više nosiš pokornički remen za duše u čistilištu; pet minuta više za svoje roditelje; drugih pet za svoju braću u apostolatu… Dok ne ispuniš vrijeme koje ti označava tvoj dnevni red.\n\nO, koliko vrijedi tvoje mrtvljenje izvršeno na taj način!"
  },
  {
    "subject": "ŽIVOT DJETINJSTVA ",
    "point": "\n\nNisi sam. - Podnosi s veseljem patnju. - Ne osjećaš li, jadno dijete, ruku svoje Majke! Istina je. ﻿–﻿ Ali… Jesi li vidio zemaljske majke kako raširenih ruku slijede svoje mališane kad se dršćući upute da bez ičije pomoći učine prve korake? - Nisi sam! Marija stoji uza te!"
  },
  {
    "subject": "ŽIVOT DJETINJSTVA ",
    "point": "\n\nIsuse! Nikada ti, makar umro od Ljubavi, neću moći platiti milost koju si prosuo kako bi me učinio malenim."
  },
  {
    "subject": "POZIV",
    "point": "\n\nZašto se već jednom ne izručiš Bogu… uistinu… sada!?"
  },
  {
    "subject": "POZIV",
    "point": "\n\nAko jasno vidiš svoj put, slijedi ga. - Zašto ne odbaciš kukavičluk koji te zadržava?"
  },
  {
    "subject": "POZIV",
    "point": "\n\n«Idite, propovijedajte Evanđelje… Ja ću biti s vama…» - To je rekao Isus… i rekao je to tebi."
  },
  {
    "subject": "POZIV",
    "point": "\n\nPatriotski žar - pohvalan - navodi mnoge ljude da od svog života učine «službu», «vojnu». Ne zaboravi mi da i Krist ima «vojne» i izabrane ljude za svoju «službu»."
  },
  {
    "subject": "POZIV",
    "point": "\n\n«Et regnum eius non erit finis.» - Njegovu kraljevstvu neće biti kraja!\n\nZar te ne veseli raditi za to kraljevstvo?"
  },
  {
    "subject": "POZIV",
    "point": "\n\n«Nesciebatis quia in his quae Patris mei sunt oportet me esse?» - Zar niste znali da se ja moram baviti stvarima koje smjeraju na službu mog Oca?\n\nOdgovor Isusa dječaka. I odgovor jednoj majci, kao što je njegova Majka, koja Ga već treći dan traži misleći da se izgubio. - Odgovor koji dopunjuju one riječi Kristove što ih zapisuje sveti Matej: «Tko ljubi oca ili majku više nego mene, nije mene dostojan.»"
  },
  {
    "subject": "POZIV",
    "point": "\n\nOdviše je velika tvoja jednostavnost kad sudiš vrijednost apostolskih pothvata po onomu što se od njih vidi. - Po tom kriteriju trebao bi pretpostaviti tonu ugljena šaci dijamanata."
  },
  {
    "subject": "POZIV",
    "point": "\n\nSada, kad si mu se izručio, moli ga da ti udijeli novi život, novi «pečat», kako bi očvrsnula autentičnost tvoga poslanja kao Božjeg čovjeka."
  },
  {
    "subject": "POZIV",
    "point": "\n\nTo - tvoj ideal, tvoje zvanje ﻿–﻿ jest… ludost. - A drugi - tvoji prijatelji, tvoja braća - luđaci… Nisi li koji put čuo taj krik duboko u sebi? - Odgovori odlučno da zahvaljuješ Bogu za čast što pripadaš «ludnici»."
  },
  {
    "subject": "POZIV",
    "point": "\n\nPišeš mi: «ova velika želja koju svi osjećamo da ´to´ pođe i da se proširi čini se da će se preokrenuti u nestrpljivost. Kad će se rasprsnuti, kad će probiti… kad će svijet biti naš?»\n\nI dodaješ: «Želja neće biti nekorisna ako je utrošimo na ´prisiljavanje´ i budemo uporni pred Gospodinom! Onda ćemo imati odlično zarađeno vrijeme.»"
  },
  {
    "subject": "POZIV",
    "point": "\n\nRazumijem tvoju muku kad usred svoje prisilne neradinosti promatraš zadatak koji bi trebao izvršiti. - Srce ti je tako veliko da ne može stati na planetu, a mora se prilagoditi… jednom sitnom službeničkom poslu.\n\nAli za kada ostavljamo «fiat»?..."
  },
  {
    "subject": "POZIV",
    "point": "\n\nNe sumnjaj! Tvoje je zvanje najveća milost koju ti je Gospodin mogao dati. - Zahvali Mu na tome."
  },
  {
    "subject": "POZIV",
    "point": "\n\nKoju li žalost uzrokuju ta mnoštva - visoka, niska i srednja - bez ideala! Čini mi se kao da ne znaju da imaju dušu: ona su… čopor, stado… krdo.\n\nIsuse! Mi ćemo s pomoću tvoje Milosrdne Ljubavi obratiti čopor u četu, stado u vojsku… a iz krda ćemo izvući očišćene one koji ne žele biti nečisti."
  },
  {
    "subject": "POZIV",
    "point": "\n\nDjela Božja nisu ni poluge ni stepenice."
  },
  {
    "subject": "POZIV",
    "point": "\n\nGospodine, učini nas ludima, tom zaraznom ludošću koja će mnoge privući k tvom apostolatu."
  },
  {
    "subject": "POZIV",
    "point": "\n\n«Nonne cor nostrum ardens erat in nobis, dum loqueretur in via?» - Nije li gorjelo srce u nama kad je govorio s nama putem?\n\nAko si apostol, ove bi riječi učenika iz Emausa trebale spontano izići iz usta tvojih kolega s posla nakon što su te sreli na svojem životnom putu."
  },
  {
    "subject": "POZIV",
    "point": "\n\nPođi u apostolat kako bi dao sve, a ne da tražiš išta zemaljsko."
  },
  {
    "subject": "POZIV",
    "point": "\n\nKad te je htio imati za apostola, Gospodin te je podsjetio da nikada ne zaboraviš da si «dijete Božje»."
  },
  {
    "subject": "POZIV",
    "point": "\n\nSvaki pojedini od vas treba nastojati da bude apostol apostola."
  },
  {
    "subject": "POZIV",
    "point": "\n\nTi si sol, apostolska dušo! ﻿–﻿ «Bonum est sal.» - Sol je nešto dobro, čita se u svetom Evanđelju, «si autem sal evanuerit» - ali ako sol obljutavi… ništa ne vrijedi ni za zemlju, ni za gnoj; baca se napolje kao nekorisna.\n\nTi si sol, apostolska dušo. - Ali ako obljutaviš…"
  },
  {
    "subject": "POZIV",
    "point": "\n\nSinko moj! Ako ljubiš svoj apostolat, budi siguran da ljubiš Boga."
  },
  {
    "subject": "POZIV",
    "point": "\n\nOnoga dana kad dobro «osjetiš» svoj apostolat, taj apostolat će biti za tebe oklop na kojemu će otupjeti svi mačevi tvojih neprijatelja, na zemlji i u paklu."
  },
  {
    "subject": "POZIV",
    "point": "\n\nMoli uvijek za svoju ustrajnost i ustrajnost svojih drugova u apostolatu, jer naš neprijatelj, zloduh, vrlo dobro zna da ste njegovi veliki neprijatelji.. a jedan pad u vašim redovima neizrecivo ga zadovoljava!"
  },
  {
    "subject": "POZIV",
    "point": "\n\nKao što revni redovnici živo nastoje saznati kako su živjeli prvaci njihova reda ili kongregacije, da bi se prilagodili njihovu vladanju, tako i ti, kršćanski viteže, nastoj upoznati i nasljedovati život Isusovih učenika koji su bili s Petrom, i Pavlom, i s Ivanom, koji gotovo da su bili svjedoci Učiteljeve Smrti i Uskrsnuća."
  },
  {
    "subject": "POZIV",
    "point": "\n\nPitaš me… i odgovaram ti: tvoja savršenost sastoji se u tome da živiš savršeno na onom mjestu, u službi i na onom stupnju na koji te smjestio Bog preko pretpostavljenih."
  },
  {
    "subject": "POZIV",
    "point": "\n\nMolite jedni za druge. - Možda ovaj popušta?... - Možda onaj drugi?...\n\nNastavite moliti a da ne izgubite mira. - Možda odlaze? Možda se gube?... Gospodin vas od vjekova ima pobrojene!"
  },
  {
    "subject": "POZIV",
    "point": "\n\nImaš pravo. - S vrhunca se - pišeš mi - u svemu što se nazire - a to je polumjer od mnogo kilometara - ne zamjećuje ni jedna ravnica: iza svakoga brda drugo brdo. Ako se na kojemu mjestu pričini da se krajolik ublažava, kad se raspline magla, pojavi se planina koja je bila skrivena.\n\nTako je, takvo treba da bude obzorje tvog apostolata: potrebno je prijeći svijet. Ali nema gotovih putova za vas… Utrt ćete ih kroz planine svojim čvrstim koracima."
  },
  {
    "subject": "APOSTOL",
    "point": "\n\nKriž na tvojim grudima?... - Dobro. Ali… križ na tvojim ramenima, križ u tvom tijelu, križ u tvom razumu. - Tako ćeš živjeti za Krista, s Kristom i u Kristu! Samo tako ćeš biti apostol!"
  },
  {
    "subject": "APOSTOL",
    "point": "\n\nApostolska dušo, najprije ti. - Rekao je Gospodin preko svetog Mateja: «U dan suda mnogi će mi reći: Gospodine, nismo li u tvoje ime prorokovali? Nismo li u tvoje ime izgonili đavle? Nismo li u tvoje ime mnoga čudesa činili? Tada ću im izjaviti: Nikad vas nisam poznavao; idite od mene, prokletnici.“\n\nNeka se ne dogodi - kaže sveti Pavao - da sam budem odbačen nakon što sam drugima propovijedao."
  },
  {
    "subject": "APOSTOL",
    "point": "\n\nVojnički genij svetog Ignacija predočuje nam zloduha koji poziva nebrojene đavle i zapovijeda im da se razmile po državama, pokrajinama, gradovima i mjestima, nakon što im je održao «propovijed» u kojoj ih opominje da kuju u željeza i lance, ne puštajući ni jednoga jedinog bez okova…\n\nRekao si mi da si htio biti vođa, a… čemu služi okovani vođa?"
  },
  {
    "subject": "APOSTOL",
    "point": "\n\nGledaj! Apostoli su sa svim svojim u očitim i neprijepornim bijedama bili iskreni, jednostavni… transparentni.\n\nTi također imaš očitih i neprijepornih bijeda. - Kamo sreće da ti ne ponestane jednostavnosti!"
  },
  {
    "subject": "APOSTOL",
    "point": "\n\nPripovijedaju o jednoj duši koja je, dok je govorila Gospodinu u molitvi «Isuse, ljubim te», čula ovaj odgovor s neba: «Djela su ljubav, a ne lijepe riječi.»\n\nRazmisli, ne zaslužuješ li i ti taj ljubazni prigovor."
  },
  {
    "subject": "APOSTOL",
    "point": "\n\nRevnost je božanska ludost apostola koju ti želim, a ima ove simptome: glad ophođenja s Učiteljem; stalnu zabrinutost za duše; ustrajnost koju ništa ne može slomiti."
  },
  {
    "subject": "APOSTOL",
    "point": "\n\nNe spavaj na lovorikama. - Ako je, ljudski govoreći, taj stav nelagodan i nejunačan, što će se dogoditi kad lovori - kao sada - ne budu tvoji, nego Božji?"
  },
  {
    "subject": "APOSTOL",
    "point": "\n\nIdeš kako bi se podložio apostolatu, kako bi se poništio, a ne nametnuo svoj osobni kriterij."
  },
  {
    "subject": "APOSTOL",
    "point": "\n\nNe budite nikada muškarci ili žene duge akcije, a kratke molitve."
  },
  {
    "subject": "APOSTOL",
    "point": "\n\nNastoj živjeti tako da se znaš dragovoljno lišiti lagodnosti i blagostanja koje bi ti se činili lošim navikama drugoga Božjeg čovjeka.\n\nPazi, zrno si žita o kojem govori Evanđelje! - Ako se ne zakopaš i ne umreš, neće biti ploda."
  },
  {
    "subject": "APOSTOL",
    "point": "\n\nBudite muškarci i žene od svijeta, ali ne budite muškarci ili žene odani svijetu."
  },
  {
    "subject": "APOSTOL",
    "point": "\n\nNe zaboravi da je jedinstvo znak života; razjediniti se znači trulež, siguran znak da se radi o lešu."
  },
  {
    "subject": "APOSTOL",
    "point": "\n\nBiti poslušan… siguran put. - Slijepo slušati pretpostavljenoga… put svetosti. - Slušati u tvom apostolatu… jedini put, jer duh u jednom Božjem djelu treba biti: slušati ili otići."
  },
  {
    "subject": "APOSTOL",
    "point": "\n\nImaj na umu, sinko moj, da nisi samo duša koja se sjedinjuje s ostalim dušama kako bi učinila dobru stvar.\n\nTo je mnogo… ali je nedovoljno. - Ti si apostol koji ispunjava nepromjenjivi Kristov nalog."
  },
  {
    "subject": "APOSTOL",
    "point": "\n\nNeka nitko ne uzmogne, općeći s tobom, uzviknuti ono što je s dovoljno razloga povikala jedna osoba: «Dovle su mi se popeli pošteni…» i dotaknula se vrha glave."
  },
  {
    "subject": "APOSTOL",
    "point": "\n\nTrebaš drugima dati Ljubav Božju i revnost za duše kako bi oni opet upalili mnoge druge koji stoje na trećem mjestu, a svaki od tih posljednjih da upali svoje kolege s radnog mjesta.\n\nKoliko duhovnih kalorija trebaš! - I koja velika odgovornost ako se ohladiš! - A - ne želim ni pomisliti - kakav strahovit zločin ako pokažeš loš primjer!"
  },
  {
    "subject": "APOSTOL",
    "point": "\n\nLoša je navika slušati riječ Božju kritičkim duhom."
  },
  {
    "subject": "APOSTOL",
    "point": "\n\nAko se hoćete izručiti Bogu u svijetu više nego učenjaci (za žene nije potrebno da to budu: dovoljno je da budu mudre), trebate biti duhovni, vrlo sjedinjeni s Gospodinom u molitvi: trebate nositi nevidljiv plašt koji neka pokrije sve i svako pojedino vaše osjetilo i moć: moliti, moliti i moliti; ispaštati, ispaštati i ispaštati."
  },
  {
    "subject": "APOSTOL",
    "point": "\n\nZačudilo te što sam odobrio nedostatak «jednoličnosti» u tom apostolatu gdje ti radiš. I rekoh ti:\n\nJedinstvo i raznolikost. - Treba da budete tako različiti kao što su različiti sveci na nebu, jer svaki pojedini ima svoja osobna i posebna obilježja. - I, također, tako podjednaki jedan drugomu kao sveci, koji ne bi bili sveci da se svaki od njih nije poistovjetio s Kristom."
  },
  {
    "subject": "APOSTOL",
    "point": "\n\nTi, ljubljeno dijete Božje, osjećaj i proživljuj bratstvo, ali bez familijarnosti."
  },
  {
    "subject": "APOSTOL",
    "point": "\n\nTežiti za posjedovanjem dužnosti u apostolskim pothvatima nekorisna je stvar u ovom životu, a za drugi je život pogibeljna.\n\nAko Bog to hoće, oni će te već jednom zvati. - I onda ćeš morati prihvatiti. - Ali ne zaboravi da se možeš i moraš posvetiti na svakom mjestu, jer si zato došao."
  },
  {
    "subject": "APOSTOL",
    "point": "\n\nAko misliš da su u poslu za Krista dužnosti nešto više nego teret, čekaju te velike gorčine!"
  },
  {
    "subject": "APOSTOL",
    "point": "\n\nBiti na čelu u jednom djelu apostolata znači toliko koliko biti pripravan trpjeti sve, od svih, neizmjernom ljubavlju."
  },
  {
    "subject": "APOSTOL",
    "point": "\n\nU apostolskom poslu ne smije se oprostiti neposlušnost ni pretvaranje. Imaj u vidu da jednostavnost nije nerazboritost, ni indiskrecija."
  },
  {
    "subject": "APOSTOL",
    "point": "\n\nImaš obvezu moliti i žrtvovati se za osobu i nakane onoga «koji je na čelu» u tvojem apostolskom pothvatu. - Ako si popustljiv u ispunjavanju te dužnosti, nagoniš me da mislim kako ti nedostaje zanos na tvojem putu."
  },
  {
    "subject": "APOSTOL",
    "point": "\n\nIskazuj osobito poštovanje poglavaru kad te upita za savjet i kad trebaš proturječiti njegovim mišljenjima. - I nikad mu ne proturječi pred onima koji su mu podložni, iako on nemao pravo."
  },
  {
    "subject": "APOSTOL",
    "point": "\n\nU svom pothvatu u apostolatu ne boj se neprijatelja izvana, ma kako velika bila njihova moć. - Ovo je snažan neprijatelj: tvoj nedostatak «sinovskog duha» i tvoj nedostatak «bratskog duha»."
  },
  {
    "subject": "APOSTOL",
    "point": "\n\nVrlo dobro razumijem da te zabavljaju preziranja koja iskazuju prema tebi - iako dolaze od moćnih neprijatelja - dok osjećaš vezu sa svojim Bogom i sa svojom braćom u apostolatu. - Što te briga!"
  },
  {
    "subject": "APOSTOL",
    "point": "\n\nČesto uspoređujem rad u apostolatu s kakvim strojem: zupčanici, remeni,\n\nventili, vijci…\n\nA ljubav prema bližnjemu - tvoja ljubav prema bližnjemu - jest mazivo."
  },
  {
    "subject": "APOSTOL",
    "point": "\n\nOstavi taj «izražaj nadutosti» koji ograđuje od tvoje duše one koji ti se približavaju. - Slušaj. I govori jednostavno; samo tako će tvoj apostolski rad rasti opsegom i plodnošću."
  },
  {
    "subject": "APOSTOL",
    "point": "\n\nPrezir i progon blažene su kušnje božanske ljubavi, ali nema ljepšeg\n\ndokaza i znaka ljubavi od ovoga: proći nezapažen."
  },
  {
    "subject": "APOSTOLAT",
    "point": "\n\nNa isti način kao što je buka oceana sastavljena od šuma svakoga vala, tako treba da se svetost vašeg apostolata sastoji od osobnih kreposti svakoga pojedinoga od vas."
  },
  {
    "subject": "APOSTOLAT",
    "point": "\n\nPotrebno je da budeš čovjek Božji, čovjek unutarnjeg života, čovjek molitve i žrtve. ﻿–﻿ Tvoj apostolat mora biti preobilje tvoga života «prema unutra»."
  },
  {
    "subject": "APOSTOLAT",
    "point": "\n\nJedinstvo. - Jedinstvo i podložnost. Što će mi rastavljeni dijelovi nekoga sata, iako bili prvorazredni, ako mi ne pokazuju točno vrijeme?"
  },
  {
    "subject": "APOSTOLAT",
    "point": "\n\nNe pravite mi «grupice» unutar svoga posla. - To bi značilo umanjiti apostolate: jer ako «grupica» napokon dođe na upravu jednog sveopćeg pothvata… kako brzo će sveopći pothvat završiti u grupici!"
  },
  {
    "subject": "APOSTOLAT",
    "point": "\n\nGovorio si mi rastuženo: ima mnogo putova! - Treba ih biti, kako bi sve duše mogle naći svoj put u toj divnoj raznolikosti.\n\nZbrka? - Izaberi jednom zauvijek i zbrka će se pretvoriti u sigurnost."
  },
  {
    "subject": "APOSTOLAT",
    "point": "\n\nVeseli se ako vidiš da drugi rade u apostolatima. - I moli za njih obilnu milost Božju i odgovor na tu milost.\n\nA ti nastavi svojim putom: uvjeri se kako nemaš drugoga."
  },
  {
    "subject": "APOSTOLAT",
    "point": "\n\nTvoj duh je loš ako te boli kad drugi rade za Krista, a da ne računaju s tvojim radom. - Sjeti se ovoga odlomka iz svetog Marka: «Učitelju, vidjesmo jednoga gdje u ime tvoje izgoni đavle. Mi mu to zabranismo jer ne ide za nama. Isus odvrati: Ne branite mu! Jer tko u moje ime čini čudo, ne može me odmah iza toga grditi. Tko nije protiv nas, taj je za nas.»"
  },
  {
    "subject": "APOSTOLAT",
    "point": "\n\nUzalud je da se trsiš u tolikim vanjskim djelima ako ti nedostaje Ljubav. - To je kao šivati iglom bez konca.\n\nŽalosno je ako si na kraju obavio «svoj» apostolat, a ne «njegov» Apostolat!"
  },
  {
    "subject": "APOSTOLAT",
    "point": "\n\nS radošću te blagoslivljam, sinko, zbog te vjere u tvoje apostolsko poslanje koje te je potaklo da napišeš: «Nema sumnje! Budućnost je sigurna, možda usprkos nama. Ali je potrebno da budemo jedno s Glavom - «ut omnes unum sint!» - po molitvi i po žrtvi."
  },
  {
    "subject": "APOSTOLAT",
    "point": "\n\nOni koji mole i trpe, puštajući akciju drugima, neće sjati ovdje, ali će blistati njihova kruna u Kraljevstvu Života! - Blagoslovljen bio «apostolat trpljenja»!"
  },
  {
    "subject": "APOSTOLAT",
    "point": "\n\nIstina je da sam tvoj diskretni apostolat nazvao «tihim i djelatnim poslanjem». - I nemam što popraviti."
  },
  {
    "subject": "APOSTOLAT",
    "point": "\n\nČini mi se tako dobrom tvoja pobožnost prema prvim kršćanima, te ću učiniti sve moguće da je unaprijedim, da izvršavaš - kao i oni - svaki dan s više oduševljenja taj djelotvorni apostolat diskrecije i povjerljivosti."
  },
  {
    "subject": "APOSTOLAT",
    "point": "\n\nKad ostvariš svoj «apostolat diskrecije i povjerljivosti“, ne reci mi da ne znaš što trebaš kazati. - Jer - reći ću ti sa psalmom ﻿–﻿ «Dominus dabit verbum evangelizantibus virtute multa» - Gospodin stavlja u usta svojih apostola riječi pune djelotvornosti."
  },
  {
    "subject": "APOSTOLAT",
    "point": "\n\nTe riječi koje si na vrijeme prišapnuo u uho kolebljivom prijatelju, onaj pogodni razgovor koji si znao izazvati u zgodan trenutak, i stručni savjet koji poboljšava njegov sveučilišni rad, i diskretna indiskrecija koja te pobuđuje da mu sugeriraš neslućena obzorja revnosti… Sve je to «apostolat povjerljivosti»."
  },
  {
    "subject": "APOSTOLAT",
    "point": "\n\n«Apostolat blagovanja»: to je stara gostoljubivost patrijarha, s bratskom toplinom Betanije. - Kad blagujemo, čini se da vidimo Isusa kako sjedi na čelu stola kao u kući Lazarovoj."
  },
  {
    "subject": "APOSTOLAT",
    "point": "\n\nŽurna je potreba rekristijanizacije narodnih svečanosti i običaja. Žurna je potreba izbjeći da se javne priredbe nađu pred ovom dilemom: ili da budu glupe ili poganske.\n\nMoli Gospodina da bude onih koji će raditi u tom žurnom poslu koji bismo mogli nazvati «apostolatom zabave»."
  },
  {
    "subject": "APOSTOLAT",
    "point": "\n\nUčinio si dobar panegirik o «apostolatu dopisivanja». Pišeš: «Ne znam kako bih ispisao papir govoreći o stvarima koje mogu biti korisne onomu koji primi pismo. Kad počinjem, kažem svom Anđelu Čuvaru da pišem samo sa željom da to nečemu služi. Pa ako i ne kažem ništa više od gluposti, nitko mi ne može oduzeti - a ni njemu - trenutak koji sam proveo moleći za ono što znam da najviše treba duša kojoj je pismo upravljeno.»"
  },
  {
    "subject": "APOSTOLAT",
    "point": "\n\n«Pismo me je zateklo u žalosne dane, žalosne bez ikakva razloga, i neobično me je ohrabrilo čitanje pisma osjetivši kako drugi rade.» - I drugo: «Pomažu mi vaša pisma i vijesti o mojoj braći kao sretan san pred stvarnošću svega što dotičemo…» I drugo: «Koje li radosti primiti ta pisma i znati da sam prijatelj tih prijatelja!» - I drugo i tisuću njih: «Primio sam pismo od N-a i stid me je pomisliti na moje nedostatke duha u usporedbi s njima.»\n\nVidiš kako je doista djelotvoran «apostolat dopisivanja»?"
  },
  {
    "subject": "APOSTOLAT",
    "point": "\n\n«Venite post me, et faciam vos fieri piscatores hominum.» - Dođite za mnom i učinit ću vas ribarima ljudi. - Ne upotrebljava Gospodin bez predumišljaja ove riječi: ljude - kao ribe - treba hvatati za glavu.\n\nUpravo evanđeosku dubinu posjeduje «apostolat razuma»!"
  },
  {
    "subject": "APOSTOLAT",
    "point": "\n\nU ljudskoj je naravi cijeniti malo ono što je male vrijednosti. - To je razlog zašto ti savjetujem «apostolat nedavanja».\n\nNikad ne propusti da ti plate ono što je pravedno i razumno za izvršavanje tvoga zvanja ako je tvoje zvanje sredstvo tvog apostolata."
  },
  {
    "subject": "APOSTOLAT",
    "point": "\n\n«Zar možda nemamo prava voditi na putovanjima sa sobom koju ženu, sestru u Isusu Kristu, da nam pomaže kao što to čine i ostali apostoli i braća Gospodinova, i sam Petar?»\n\nOvo kaže sveti Pavao u svojoj prvoj poslanici Korinćanima! - Nije moguće prezreti suradnju «žene u apostolatu»."
  },
  {
    "subject": "APOSTOLAT",
    "point": "\n\n«Potom je Isus putovao - čita se u glavi VIII. svetog Luke - od grada do grada, od sela do sela, propovijedao je i navješćivao radosnu vijest o kraljevstvu Božjem. S njim su dvanaestorica i neke žene koje je On bio iscijelio od zlih duhova i od bolesti: Marija po nadimku Magdalena, iz koje je bilo izašlo sedam đavola, i Ivana, žena Huze, upravitelja Herodova, i Suzana, i još mnoge druge, koje su služile njima svojim imanjem».\n\nPrepisujem. I molim Boga, ako ovo čita koja žena, da se napuni svete zavisti, pune djelotvornosti."
  },
  {
    "subject": "APOSTOLAT",
    "point": "\n\nJača je i vjernija žena od čovjeka u času boli. - Marija iz Magdale i Marija Kleofina i Saloma!\n\nKakvo bi se djelo izvršilo s dušama u svijetu sa skupinom hrabrih žena poput tih, dobro sjedinjenih sa Žalosnom Gospom!"
  },
  {
    "subject": "USTRAJNOST",
    "point": "\n\nPočeti znaju svi; ustrajati samo sveci.\n\nNeka tvoja ustrajnost ne bude slijepa posljedica prvog poticaja, efekt inercije; neka bude uvijek nova ustrajnost."
  },
  {
    "subject": "USTRAJNOST",
    "point": "\n\nReci Mu: «Ecce ego quia vocasti me!» - Evo me, jer si me zvao!"
  },
  {
    "subject": "USTRAJNOST",
    "point": "\n\nSkrenuo si s puta i nisi se vraćao jer te je bilo stid. - Logičnije je da te bude stid što se ne popravljaš."
  },
  {
    "subject": "USTRAJNOST",
    "point": "\n\nPriznaješ mi: «Zaista ne trebam biti nikakav heroj da se bez neobičnosti i čudaštva izoliram koliko bude potrebno… i da ustrajem.» - I dodaješ: «Dok ispunjavam norme koje ste mi dali ne zabrinjavaju me spletke ni brbljarije okoline. Prestrašilo bi me kad bih se plašio tih sitnica.» - Izvrsno."
  },
  {
    "subject": "USTRAJNOST",
    "point": "\n\nRazvijaj i čuvaj taj najplemenitiji ideal koji se u tebi rodio. - Gledaj kako se otvaraju mnogi cvjetovi u proljeće, ali malo ih je koji se razviju u plod."
  },
  {
    "subject": "USTRAJNOST",
    "point": "\n\nKlonulost je neprijateljica tvoje ustrajnosti. - Ako se ne boriš protiv klonulosti, dospjet ćeš najprije do pesimizma, a zatim do mlakosti. - Budi optimist!"
  },
  {
    "subject": "USTRAJNOST",
    "point": "\n\nHajde! Molio si: «Križ, Gospodine, križ!» i nakon tolike molitve vidi se da si htio križ po svom ukusu."
  },
  {
    "subject": "USTRAJNOST",
    "point": "\n\nPostojanost koju ništa ne može pokolebati. - Potrebna ti je. Moli je u Gospodina i učini što možeš kako bi je postigao! Ona je naime veliko sredstvo da se ne odvojiš od plodonosna puta koji si poduzeo."
  },
  {
    "subject": "USTRAJNOST",
    "point": "\n\nNe možeš se «uspeti». Nije neobično: onaj pad!...\n\nUstraj i «uspet» ćeš se. - Sjeti se onoga što kaže jedan duhovni pisac: Tvoja siromašna duša je ptica koja još uvijek ima krila slijepljena blatom.\n\nPotrebno je sunca s neba i osobnih napora, malih i postojanih kako bi iščupao te sklonosti, ta maštanja, tu klonulost: to ljepljivo blato sa svojih krila.\n\nI osjetit ćeš se slobodnim. - Ako ustraješ, «uspet» ćeš se!"
  },
  {
    "subject": "USTRAJNOST",
    "point": "\n\nZahvali Bogu koji ti je pomogao, i uživaj u svojoj pobjedi! - Koje li duboke radosti što je osjeća tvoja duša nakon što se odazvala!"
  },
  {
    "subject": "USTRAJNOST",
    "point": "\n\nRazmišljaš… dobro, hladno. Koliko imaš razloga da napustiš zadatak! - I neki od njih čine se vrlo važnim.\n\nVidim bez sumnje da imaš mnogo razloga. - Ali nisi u pravu."
  },
  {
    "subject": "USTRAJNOST",
    "point": "\n\n«Prošlo je oduševljenje», pisao si mi. - Ti ne smiješ raditi zbog zanosa, nego zbog Ljubavi! Sa sviješću dužnosti koja znači odricanje."
  },
  {
    "subject": "USTRAJNOST",
    "point": "\n\nNepokolebljiv. Takav moraš biti. - Ako te tuđe ili tvoje vlastite nevolje zbunjuju, te se koleba tvoja ustrajnost, moram stvoriti žalostan pojam o tvom idealu.\n\nOdluči se jednom zauvijek."
  },
  {
    "subject": "USTRAJNOST",
    "point": "\n\nImaš bijednu ideju o svojem putu kad, osjetivši hladnoću, vjeruješ da\n\nsi ga izgubio! To je čas kušnje; zato si ostao bez osjetljive utjehe."
  },
  {
    "subject": "USTRAJNOST",
    "point": "\n\nOdsutnost i usamljenost su kušnje za ustrajnost. - Sveta Misa, molitva, sakramenti, žrtve, općinstvo svetih! To su oružja za pobjedu u kušnji."
  },
  {
    "subject": "USTRAJNOST",
    "point": "\n\nBlažena ustrajnost magarca s bunara! - Uvijek korača istim korakom. Uvijek isti krugovi. - Dan za danom: svi jednaki.\n\nBez toga ne bi dozrijevali plodovi, niti bi bilo bujnosti u vrtu, ni mirisa u perivoju.\n\nPrenesi tu misao u svoj unutarnji život."
  },
  {
    "subject": "USTRAJNOST",
    "point": "\n\nŠto je tajna ustrajnosti?\n\nLjubav. - Zaljubi se i nećeš Ga ostaviti."
  }
]
