[
  {
    "subject": "Jellem",
    "point": "Életed ne legyen terméketlen. ﻿–﻿ Légy hasznos. ﻿–﻿ Kelj fel. ﻿–﻿ Világíts hited és szereteted fényével.\n\nApostoli életeddel töröld el a gyűlölet magvetőinek iszapos, piszkos nyomait. ﻿–﻿ A szívedben égő Krisztus tüzével lobbantsd lángra a föld minden útját."
  },
  {
    "subject": "Jellem",
    "point": "Bárcsak tetteidet látva és szavaidat hallva az emberek azt mondhatnák: ez Krisztus életét olvassa."
  },
  {
    "subject": "Jellem",
    "point": "Több komolyságot. ﻿–﻿ Hagyd már ezt a kihívó, gyerekes viselkedést. ﻿–﻿ Magatartásod váljék lelki békéd és rendezettséged tükrévé."
  },
  {
    "subject": "Jellem",
    "point": "Ne mondd, hogy „ilyen a természetem, ilyen a jellemem…” Épp, hogy nincs jellemed. Légy férfi ﻿–﻿ „esto vir”."
  },
  {
    "subject": "Jellem",
    "point": "Tanulj meg nemet mondani."
  },
  {
    "subject": "Jellem",
    "point": "Ha az aljas a füledbe súgná a kérdést, „minek bonyolítod az életedet”, azonnal fordíts neki hátat."
  },
  {
    "subject": "Jellem",
    "point": "Ne légy kicsinyes. ﻿–﻿ Szíved növekedjen, váljon egyetemessé, „katolikussá”.\n\nNe repülj baromfi módjára, ha sasként az égig emelkedhetsz."
  },
  {
    "subject": "Jellem",
    "point": "Nyugalom. ﻿–﻿ Minek gerjedsz haragra, ha megbántod vele Istent és felebarátodat, te sem érzed magad olyankor jól… végül meg úgyis mindig le kell csillapodnod?"
  },
  {
    "subject": "Jellem",
    "point": "Amit most mondtál, mondd el más hangnemben, harag nélkül, így mondandód meggyőzőbb lesz, és ami a legfontosabb: nem fogod vele megbántani Istent."
  },
  {
    "subject": "Jellem",
    "point": "Ne ródd meg a másikat, még ha meg is ütközöl hibáján. ﻿–﻿ Várj egy napot, vagy akár többet is. ﻿–﻿ Akkor fedd csak meg, ha már megnyugodtál, és szándékod is megtisztult. ﻿–﻿ Egyetlen szeretetteljes szó többet ér három óra veszekedésnél. ﻿–﻿ Fékezd magad."
  },
  {
    "subject": "Jellem",
    "point": "Akaraterő. ﻿–﻿ Energia. ﻿–﻿ Példamutatás. ﻿–﻿ Tedd meg, amit meg kell tenned… Habozás nélkül… Mérlegelés nélkül…\n\nEnélkül Cisneros  sem lett volna Cisneros, Avilai Teréz sem lett volna Szent Teréz, és Loyolai Ignác sem lett volna Szent Ignác…\n\nIsten és merészség! ﻿–﻿ „Regnare Christum volumus !”"
  },
  {
    "subject": "Jellem",
    "point": "Növekedj az akadályok által. ﻿–﻿ Isten kegyelmében nem lesz hiányod: „inter medium montium pertransibunt aquae !” ﻿–﻿ Hegyeken fogsz átkelni!\n\nMit számít, hogy ma korlátoznod kell tevékenységedet, ha később ﻿–﻿ akárcsak a nyomás alól felszabaduló rugó ﻿–﻿ messzebb érhetsz, mint amiről valaha álmodtál?"
  },
  {
    "subject": "Jellem",
    "point": "Tartsd magadtól távol a haszontalan gondolatokat, amelyek legjobb esetben is csak az idődet rabolják."
  },
  {
    "subject": "Jellem",
    "point": "Miért pazarolod az Istentől kapott időt és energiát? Ne dobáld meg az ugató kutyákat. Rájuk se hederíts."
  },
  {
    "subject": "Jellem",
    "point": "Munkádat ne halaszd holnapra."
  },
  {
    "subject": "Jellem",
    "point": "Középszerű akarsz lenni? ﻿–﻿ Te… a tömeg része?! De ha egyszer Isten vezérnek teremtett! Langyos embereknek nincsen köztünk helyük. Alázkodj meg, és Szeretete tüzével Krisztus újra lángra fog lobbantani."
  },
  {
    "subject": "Jellem",
    "point": "Ne hagyd, hogy jellemed kárt szenvedjen. A jellemtelenség tünete a határozatlanság, a léhaság és a meggondolatlanság szavakban és tettekben egyaránt… Egyszóval a könnyelműség.\n\nNe feledd: könnyelműséged arra indít, hogy üres terveket szövögess nap mint nap. Ha nem kapsz észbe most rögtön ﻿–﻿ és nem holnap! ﻿–﻿, haszontalan és élettelen báb lehet csak belőled."
  },
  {
    "subject": "Jellem",
    "point": "Gyáva vagy, ezért próbálsz minél világiasabb, könnyelműbb és meggondolatlanabb lenni. Mi az, ha nem gyávaság, hogy nem vagy hajlandó szembenézni önmagaddal?"
  },
  {
    "subject": "Jellem",
    "point": "Akaraterő. ﻿–﻿ Nagyon fontos jellemvonás. Ne becsüld le a kicsiny dolgokat, ugyanis ha rendszeres önmegtagadást végzel az ilyen dolgokban ﻿–﻿ melyek mindig jelentékenyek, és csekélységnek sosem nevezhetőek ﻿–﻿, akaratod Isten kegyelméből meg fog erősödni, és férfias vonásokat fog ölteni: először is önmagad urává fogsz válni, majd vezető, főnök, vezér lesz belőled! Kényszeríts, ösztönözz, ragadj magaddal másokat példád és szavaid, tudásod és tekintélyed által."
  },
  {
    "subject": "Jellem",
    "point": "Ütközik jellemed másokéval… Ez természetes, hisz te sem vagy aranyból, hogy mindenki szeressen.\n\nRáadásul a másokkal való kapcsolatban fellépő súrlódások nélkül hogyan is veszíthetné el jellemed a sarkokat, éleket és nyúlványokat ﻿–﻿ tökéletlenségeit és hibáit ﻿–﻿, hogy a szeretet és a tökéletesség révén rendezetté és simává váljon?\n\nHa saját jellemed, és a veled élőké is édes, porhanyós habcsók lenne, nem szentelődnél meg."
  },
  {
    "subject": "Jellem",
    "point": "Kifogások. ﻿–﻿ Kifogásaid mindig is lesznek, csak hogy halogathasd kötelességeidet. Mennyi, de mennyi értelmetlen érv!\n\nNe foglalkozz velük. ﻿–﻿ Told félre mind, és tedd a kötelességed."
  },
  {
    "subject": "Jellem",
    "point": "Légy kemény. ﻿–﻿ Légy férfias. ﻿–﻿ Légy ember. ﻿–﻿ És végül: légy angyal…"
  },
  {
    "subject": "Jellem",
    "point": "Hogy többre nem vagy képes?! ﻿–﻿ Nem lehet, hogy éppen kevesebbre nem vagy képes?"
  },
  {
    "subject": "Jellem",
    "point": "Vannak ambícióid: tudásra… vezető szerepre akarsz szert tenni… feszegetni akarod határaidat…\n\nJól van ez így. ﻿–﻿ De… legyen Krisztusért, a Szeretetért."
  },
  {
    "subject": "Jellem",
    "point": "Ne vitatkozzatok. ﻿–﻿ A vita hevében általában kialszik a fény."
  },
  {
    "subject": "Jellem",
    "point": "A Házasság szentség. ﻿–﻿ Amikor eljön az ideje, hogy házasságra lépj, kérd meg lelkivezetődet vagy gyóntatódat, hogy ajánljon egy könyvet, mely felkészít a házassági gondok méltó megélésére."
  },
  {
    "subject": "Jellem",
    "point": "Nevetsz, mert azt mondom, „házas hivatásod” van? ﻿–﻿ Pedig ez tényleg hivatás.\n\nBízd magad Szent Rafaelre, hogy egészen az út végéig megtartson a tisztaságban, akárcsak Tóbiást."
  },
  {
    "subject": "Jellem",
    "point": "A házas felek Krisztus seregében a legénység, és nem a vezetőség szerepét töltik be. ﻿–﻿ Így míg az evés mindenkinek alapszükséglete, a nemzés csak a faj igénye, ezért egyes emberek lemondhatnak róla.\n\nGyermek után áhítozol? Sok-sok gyermeket és eltörölhetetlen nyomot fogunk hagyni a világban, ha elvetjük az önző test vágyát."
  },
  {
    "subject": "Jellem",
    "point": "Ha az önző ember bezárkózik márványtornyába vagy visszahúzódik páncéljába, nem lesz nehéz relatív és szegényes boldogságra szert tennie ebben a világban. ﻿–﻿ Az önző ember boldogsága azonban nem tarthat sokáig.\n\nA menny karikatúrája kedvéért képes lennél lemondani az örök Dicsőség Öröméről?"
  },
  {
    "subject": "Jellem",
    "point": "Számító. ﻿–﻿ Ne mondd nekem, hogy fiatal vagy. A fiatalok elajándékozzák mindenüket: önmagukat adják, és nem nyújtják be a számlát."
  },
  {
    "subject": "Jellem",
    "point": "Önző. ﻿–﻿ Mindig csak a „magadéval” foglalkozol. ﻿–﻿ Mintha képtelen lennél átérezni a krisztusi testvériséget: számodra nem testvérek, hanem lépcsőfokok a többiek.\n\nÉrzem: bukásod nagy lesz. ﻿–﻿ Mikor majd hajód zátonyra fut, ugyanarra a szeretetre fogsz vágyni, melyet testvéreid ma nem kapnak meg tőled."
  },
  {
    "subject": "Jellem",
    "point": "Sosem leszel vezér, ha a tömeg számodra csak egy zsámoly, mely az emberek fölé emel. ﻿–﻿ Akkor leszel vezér, ha az összes lélek megmentésére áhítozol.\n\nNem fordíthatsz hátat a sokaságnak: fontos, hogy égjen benned a vágy, hogy minden embert boldoggá tegyél."
  },
  {
    "subject": "Jellem",
    "point": "Nem akarod megismerni a „teljes igazságot”. ﻿–﻿ Néha a korrektség kedvéért, máskor ﻿–﻿ legtöbbször ﻿–﻿, hogy ne kerülj kellemetlen helyzetbe, vagy hogy ne okozz kellemetlenséget másnak. Mindig csak a gyávaság.\n\nHa félsz a dolgok mélyére nézni, sosem válhatsz okos és igaz emberré."
  },
  {
    "subject": "Jellem",
    "point": "Ne félj az igazságtól, még ha halálodat is leled benne."
  },
  {
    "subject": "Jellem",
    "point": "Minek annyi szépítgetés? A gyávaságot okosságnak nevezed. ﻿–﻿ „Okosságod” teret ad Isten ostoba ellenségeinek, hogy bölcsességet színlelve, méltatlanul kerüljenek magas pozícióba."
  },
  {
    "subject": "Jellem",
    "point": "Van kiút ebből a visszaélésből. ﻿–﻿ Jellemtelenségre vall, ha hagyod, hogy a dolgok reménytelenül, visszafordíthatatlanul haladjanak előre.\n\nNe bújj ki kötelességeid alól. ﻿–﻿ Ha mások hanyagok is, te lelkiismerettel végezd munkádat."
  },
  {
    "subject": "Jellem",
    "point": "Meggyőzően tudsz érvelni. ﻿–﻿ Tettedet hiába öltözteted azonban a gondviselés köntösébe, nincsen rá mentség."
  },
  {
    "subject": "Jellem",
    "point": "Igaz vajon, hogy nem emberek, csak hasak élnek a földön? ﻿–﻿ Nem hiszem. Én nem hiszem."
  },
  {
    "subject": "Jellem",
    "point": "„Imádkozzon, hogy sose érjem be a könnyebbik megoldással.” ﻿–﻿ Megtettem, de teljesítsd is e szép elhatározást."
  },
  {
    "subject": "Jellem",
    "point": "Hit, öröm, optimizmus. ﻿–﻿ Ne hunyj azonban szemet a valóság fölött. Ostobaság lenne."
  },
  {
    "subject": "Jellem",
    "point": "Mily transzcendens módja ez az üres ostobaság megélésének és az önérvényesítésnek! Csak feljebb és feljebb, hisz „könnyű”: feje és szíve is üres!"
  },
  {
    "subject": "Jellem",
    "point": "Miért csapongsz? Mikor zabolázod meg akaratodat, hogy végre egyetlen cél felé haladj? ﻿–﻿ Hagyd most az alapkövek iránti szereteted, inkább építsd be az utolsó követ egy konkrét munkádba."
  },
  {
    "subject": "Jellem",
    "point": "Ne légy ennyire… sértődékeny. ﻿–﻿ Mindenen megbántódsz. ﻿–﻿ Még a legjelentéktelenebb kérdésekben is meg kell válogatnom a szavaimat.\n\nNe vedd zokon, de… elviselhetetlen vagy. ﻿–﻿ Változz meg, különben sosem leszel hasznos."
  },
  {
    "subject": "Jellem",
    "point": "Udvariasan, keresztény szeretettel magyarázd meg döntésed. ﻿–﻿ Aztán útra fel, szent szégyentelenséggel! Meg ne állj, míg a kötelességteljesítés emelkedőjének csúcsára nem érsz."
  },
  {
    "subject": "Jellem",
    "point": "Miért fáj, hogy mindenfélét összehordanak rólad? ﻿–﻿ Ha Isten hagyná, sokkal több mindent követnél el, mint amit valaha elképzeltek rólad. ﻿–﻿ Csak legyints rájuk, és tarts ki a jóban."
  },
  {
    "subject": "Jellem",
    "point": "Nem gondolod, hogy az egyenlőség, ahogy ők értik, az igazságtalanság szinonimája?"
  },
  {
    "subject": "Jellem",
    "point": "Nem áll neked jól az affektálás és a hangsúlyos beszéd: látszik, hogy csak álarc. ﻿–﻿ Legalább Isten, a lelkivezetőd és testvéreid előtt próbáld levetni, hogy kisebb legyen köztetek a fal."
  },
  {
    "subject": "Jellem",
    "point": "Nem vagy egy erős jellemű ember: mindenbe bele akarod ütni az orrod! ﻿–﻿ Minden fogásban te akarsz lenni a só… Ne vedd zokon, hogy kimondom: nem vagy alkalmas arra, hogy só legyél. Képtelen vagy szétmorzsolódni, hogy észrevétlen maradj.\n\nHiányzik belőled az áldozatos lelkület, annál több azonban benned a kíváncsiság és a magamutogatás."
  },
  {
    "subject": "Jellem",
    "point": "Hallgass. ﻿–﻿ Ne légy „gyerekes”, gyermekek karikatúrája, „szószátyár”, viszálykeltő, árulkodó ember. ﻿–﻿ Meséid és pletykáid miatt kihűlt a szeretet: a lehető legrosszabbat tetted, és még ha ﻿–﻿ te rossz nyelv ﻿–﻿ le is bontottad mások állhatatosságának erős falát, a te állhatatosságod már nem Isten kegyelméből való, hanem az ellenség áruló eszköze."
  },
  {
    "subject": "Jellem",
    "point": "Kíváncsi vagy és kérdezősködsz. Szimatolsz és leskelődsz. Nem zavar, hogy még hibáidban sem vagy férfias? ﻿–﻿ Légy férfi! Mások élete iránti kíváncsiságodat pedig váltsa fel önmagad valódi megismerésének vágya."
  },
  {
    "subject": "Jellem",
    "point": "Egyenes és egyszerű férfiszívedet nyomasztja, ha érthetetlen vitákba és bonyodalmakba keveredsz. ﻿–﻿ Viseld el az ilyesfajta megaláztatást, de tanulj is belőle, hogy máskor ne vegyél részt fölösleges vitákban."
  },
  {
    "subject": "Jellem",
    "point": "Miért itatja át szavaidat kudarcaid keserű íze, amikor véleményt alkotsz másokról?"
  },
  {
    "subject": "Jellem",
    "point": "Egyenes leszek veled. ﻿–﻿ Ne légy annyira kritikus apostolkodásod során és testvéreid között. ﻿–﻿ Bocsáss meg, hogy kimondom, de kritikus hozzáállásod akadályozza természetfeletti vállalkozásotokat, mert míg mások munkáját elemzed ﻿–﻿ égre emelt tekintettel állíthatom ﻿–﻿, tevékenységednek semmi haszna, sőt passzivitásod homokszem mások munkájának gépezetében.\n\n„De ﻿–﻿ hangzik el nyugtalan kérdésed ﻿–﻿ mit is tehetnék, ha a kritikai szemlélet a személyiségem lényege?”\n\nMegnyugtató válaszom ez lesz: „Végy kezedbe egy papírt és egy tollat, hogy bizalommal, lényegre törően ﻿–﻿ és persze röviden! ﻿–﻿ papírra vethesd mindazt, ami gyötör. Add át a lapot elöljáródnak, majd felejtsd el az egészet. ﻿–﻿ Az elöljáró állapotbeli kegyelem birtokában vagy megőrzi a papírt… vagy a szemétbe dobja. ﻿–﻿  A papír sorsa téged azonban már nem fog érdekelni, hisz égre emelt tekintettel, egyenes úton fogalmaztad meg véleményedet."
  },
  {
    "subject": "Jellem",
    "point": "Alkalmazkodás? ﻿–﻿ Ez a szó csakis azoknak a szótárában szerepel ﻿–﻿ alkalmazkodni kell! ﻿–﻿, akik nem akarnak küzdeni ﻿–﻿ akik kényelempártiak, csalók vagy gyávák ﻿–﻿, mert már előre legyőzve érzik magukat."
  },
  {
    "subject": "Jellem",
    "point": "Barátom, ne légy annyira naiv. Tudom, gyermek vagy még Isten szemében, de idegenek előtt akkor se hozz szégyent a testvéreidre."
  },
  {
    "subject": "Lelkivezetés",
    "point": "Olyan fából van, mint a szentek . ﻿–﻿ Néhány emberre errefelé azt mondják: olyan fából lett faragva, mint a szentek. ﻿–﻿ Amellett, hogy a szentek nem fából készültek, a jó alapanyag sem minden.\n\nNagy engedelmességre van szükség a Lelkivezető irányában, és együtt kell működni a kegyelemmel. ﻿–﻿ Ugyanis, ha valaki nem hagyja, hogy Isten kegyelme és a Lelkivezető munkálkodjon rajta, sosem készül el Krisztusnak az a szobra, képe, akivé a szent emberek szoktak válni.\n\nAz a bizonyos „alapanyag” pedig nem lesz egyéb, mint egy kidolgozatlan fadarab, melyet tűzre vetnek… Ha jóféle fa volt, jó nagy tűz lesz belőle!"
  },
  {
    "subject": "Lelkivezetés",
    "point": "Keresd a kapcsolatot a Szentlélekkel, a Nagy Ismeretlennel! Ő az, aki megszentel.\n\nNe feledd: Isten temploma vagy. ﻿–﻿ A Vigasztaló a lelked mélyén él: halld meg, és légy fogékony szavára."
  },
  {
    "subject": "Lelkivezetés",
    "point": "Ne akadályozd a Vigasztaló munkáját: egyesülj Krisztussal, hogy megtisztulj, és hogy vele együtt éld át a sértéseket, a köpéseket, a pofonokat… a töviseket, a kereszt súlyát… a húsodba vágó vasat, a magányos halál félelmét…\n\nRejtőzz el Urunk, Jézus Krisztus oldalsebében! Megsebzett Szíve lesz biztos menedéked."
  },
  {
    "subject": "Lelkivezetés",
    "point": "E biztos tanításnak fontos tudatában lenned: saját lelkünk rossz tanácsadó, rossz kormányos a lelki élet viharai és zátonyai közepette.\n\nEzért Isten Akarata, hogy a kormányrudat egy Mester fogja, aki bölcs meglátásai és ismeretei révén biztos révbe vezet."
  },
  {
    "subject": "Lelkivezetés",
    "point": "A földön sem húznál fel egy szép házat építész segítsége nélkül, hogyan is akarhatod hát Lelkivezető nélkül felépíteni megszentelődésed erődítményét, örök mennyei lakhelyed zálogát?"
  },
  {
    "subject": "Lelkivezetés",
    "point": "Mikor világi ember lép fel az erkölcsi tudás mestereként, gyakran téved: a világiak csak tanítványok lehetnek."
  },
  {
    "subject": "Lelkivezetés",
    "point": "Lelkivezető. ﻿–﻿ Szükséged van rá, hogy átadhasd magad… engedelmességben, hogy legyen, aki rálát apostoli munkádra és Isten akaratára, aki hatékonyan segíti a Szentlélek munkáját lelkedben, és aki nem szakít ki közegedből… hanem elvezet a lelki békére, és megmutatja, munkád hogyan válhat gyümölcsözővé."
  },
  {
    "subject": "Lelkivezetés",
    "point": "Tanulmányaid, kutatásaid, publikációid, társadalmi helyzeted, családneved, politikai szerepvállalásod, betöltött pozícióid, örökséged, életkorod miatt úgy véled, kiemelkedsz mások közül… Már nem vagy gyerek!\n\nÉpp ezért van mindenkinél nagyobb szükséged egy Lelkivezetőre."
  },
  {
    "subject": "Lelkivezetés",
    "point": "Valld be Lelkivezetődnek, hogy kísért az ellenség. ﻿–﻿ Ha bizalmadba fogadod, győzelmed még több égi kegyelmet biztosít majd számodra, sőt, onnantól kezdve a jótanács lelkére és lelki atyád imáira is számíthatsz a harcban."
  },
  {
    "subject": "Lelkivezetés",
    "point": "Miért olyan nehéz szembenézned önmagaddal és felvállalnod magad Lelkivezetőd előtt?\n\nNagy csatát nyerhetsz azzal, ha bátran megnyílsz."
  },
  {
    "subject": "Lelkivezetés",
    "point": "A Pap ﻿–﻿ bárki is legyen az ﻿–﻿, mindig másik Krisztus."
  },
  {
    "subject": "Lelkivezetés",
    "point": "Szüntelen emlékeztetni akarlak a tényre, hogy a Pap „másik Krisztus”, és hogy a Szentlélek kijelentette: „nolite tangere Christos meos”, vagyis „Krisztusaimhoz” ne nyúljatok!"
  },
  {
    "subject": "Lelkivezetés",
    "point": "A presbiter szó aggkorú férfit jelent. ﻿–﻿ Ha egy idős ember is tiszteletet érdemel, mennyivel nagyobb tisztelet jár a Papnak."
  },
  {
    "subject": "Lelkivezetés",
    "point": "A lelki finomság és a tisztelet teljes hiányának jele, ha valaki gúnyt űz a Papból, bármilyen legyen is az a Pap. Nincs mentség tettére!"
  },
  {
    "subject": "Lelkivezetés",
    "point": "Hangsúlyozom: bármennyire is próbálod felhívni a figyelmet az enyhítő körülményekre, a Pappal való gúnyolódás durvaságról és neveletlenségről árulkodik."
  },
  {
    "subject": "Lelkivezetés",
    "point": "A papi tisztaság csodálatot érdemel! ﻿–﻿ Igazi kincs. ﻿–﻿ Nincs olyan zsarnok, aki megkaparinthatná az Egyháznak e koronáját."
  },
  {
    "subject": "Lelkivezetés",
    "point": "Ne hozd a Papot olyan helyzetbe, ahol elveszítheti méltóságát. Minden görcstől mentesen kell ragaszkodnia a méltóság erényéhez.\n\nBarátunk, az a fiatal pap így könyörgött: ﻿–﻿ Uram, ajándékozz meg… egy nyolcvanéves ember méltóságával!\n\nJót teszel a Papsággal, ha a méltóság ajándékát kéred számára."
  },
  {
    "subject": "Lelkivezetés",
    "point": "Úgy érezted, mintha kést döftek volna szívedbe, mikor szemedre vetették, hogy rosszat mondtál a papokról. ﻿–﻿ Örülök fájdalmadnak: most már nincs kétségem jó szándékod felől!"
  },
  {
    "subject": "Lelkivezetés",
    "point": "Istent szereted, Papját azonban megveted… Lehetetlen."
  },
  {
    "subject": "Lelkivezetés",
    "point": "Akárcsak Noé jóságos fiai, borítsd be te is a szeretet köpönyegével atyádnak, a Papnak minden nyomorúságát."
  },
  {
    "subject": "Lelkivezetés",
    "point": "Életterv nélkül soha nem lesz rend."
  },
  {
    "subject": "Lelkivezetés",
    "point": "Te azt mondod, életterv szerint élni, napirendet követni túl monoton dolog. Én azt mondom, azért monoton, mert nincs benned Szeretet."
  },
  {
    "subject": "Lelkivezetés",
    "point": "Az életterved nem valósulhat meg, ha folyton más időpontban kelsz."
  },
  {
    "subject": "Lelkivezetés",
    "point": "Erény a rendetlenségben? ﻿–﻿ Furcsa erény!"
  },
  {
    "subject": "Lelkivezetés",
    "point": "A rend megsokszorozza idődet, ezért ha rendet tartasz, Isten dicsőségét hatékonyabban szolgálhatod munkád során."
  },
  {
    "subject": "Imádság",
    "point": "Ima nélkül a cselekedet halott: az áldozat adja meg az ima értékét."
  },
  {
    "subject": "Imádság",
    "point": "Első az ima, aztán a vezeklés. Harmadik, de csak nagyon is „harmadik” a cselekvés."
  },
  {
    "subject": "Imádság",
    "point": "Az ima lelkünk épületének alapja. ﻿–﻿ Az ima mindenható."
  },
  {
    "subject": "Imádság",
    "point": "„Domine, doce nos orare” ﻿–﻿ Uram, taníts meg minket imádkozni! ﻿–﻿ És az Úr válaszolt. Így imádkozzatok: „Pater noster, qui es in coelis…” ﻿–﻿ Mi Atyánk, aki a mennyekben vagy…\n\nHogy is ne lenne fontos a szóbeli ima?"
  },
  {
    "subject": "Imádság",
    "point": "Lassan. ﻿–﻿ Figyelj arra, hogy mit mondasz, hogy ki mondja, kinek. ﻿–﻿ Mert a hadarás zaj és csörömpölés, mely nem ad teret az odafigyelésnek.\n\nSzent Terézzel együtt állíthatom, buzgó mormolásod nem nevezhető imának."
  },
  {
    "subject": "Imádság",
    "point": "Imádságod legyen liturgikus ima. ﻿–﻿ Bárcsak előnyben részesítenéd a zsoltárokat és a misekönyv imáit az egyéni, személyes imával szemben."
  },
  {
    "subject": "Imádság",
    "point": "„Nem csak kenyérrel él az ember, hanem minden igével, amely az Isten szájából származik” ﻿–﻿ mondja az Úr. ﻿–﻿ Kenyér és ige! Szentostya és imádság.\n\nEnélkül nincsen természetfeletti élet."
  },
  {
    "subject": "Imádság",
    "point": "Olyan barátok társaságát keresed, akiknek szavai, szeretete, törődése elviselhetőbbé teszi számodra e földi száműzetést… még ha a barátok néha árulókká is válnak.  ﻿–﻿ Jól is van ez így.\n\nDe… hogyhogy nem beszélgetsz egyre többet azzal a Baráttal, aki sosem árul el?"
  },
  {
    "subject": "Imádság",
    "point": "„Mária a jobbik részt választotta” ﻿–﻿ írja a Szent Evangélium. ﻿–﻿ Mária ott ül, és issza Mestere szavait. Mintha nem csinálna semmit, mégis imádkozik és szeret. ﻿–﻿ Később városokon és falvakon át kíséri a prédikáló Jézust.\n\nMily nehéz ima nélkül kísérni az Urat!"
  },
  {
    "subject": "Imádság",
    "point": "Nem tudsz imádkozni? ﻿–﻿ Lépj be Isten jelenlétébe, és amint kimondod: „Uram, nem tudok imádkozni!”, biztos lehetsz benne, hogy már imádkozol."
  },
  {
    "subject": "Imádság",
    "point": "Azt írtad nekem: „Az imádság beszélgetés Istennel. Na, de miről?” ﻿–﻿ Hogy miről? Róla, rólad: örömről, bánatról, sikerről és kudarcról, nemes törekvésekről, napi aggodalmakról… gyengeségekről! Hálaadás és kérés: Szeretet és jóvátétel.\n\nRöviden: ismerd meg Őt és önmagad. „Beszélgessetek, tartsd vele a kapcsolatot!”"
  },
  {
    "subject": "Imádság",
    "point": "„Et in meditatione mea exardescit ignis” ﻿–﻿ Amíg elmélkedem, tűz égeti lelkem. ﻿–﻿ Ezért az imádság: hogy meleget és fényt adó máglya, élő láng legyél.\n\nHa elakadsz az úton, ha pislákoló lángnak érzed magad, ha nincs illatos farönk, melyet a tűzre vethetnél, tápláld a máglyát szóbeli imáidnak, röpimáidnak ágaival, száraz leveleivel. ﻿–﻿ Így jól használod fel idődet."
  },
  {
    "subject": "Imádság",
    "point": "Azt gondolod, nyomorult vagy, és nem vagy méltó arra, hogy Isten meghallgasson… És Mária érdemei? Vagy az Úr sebei? Talán nem vagy te is Isten gyermeke?\n\nŐ meghallgat, „quoniam bonus... quoniam in saeculum misericordia ejus” ﻿–﻿ mert jó, mert irgalma örökkévaló."
  },
  {
    "subject": "Imádság",
    "point": "Egészen kicsinnyé lett ﻿–﻿ láthatod: gyermekké! ﻿–﻿, hogy bizalommal közeledj hozzá."
  },
  {
    "subject": "Imádság",
    "point": "„In te, Domine, speravi”: Uram, tebenned reméltem. ﻿–﻿ Imádságom és kereszthordozásom mellett mindent megtettem, amit emberileg megtehettem. ﻿–﻿ Reményem nem volt és nem is lesz soha hiábavaló: „non confundar in aeternum ”!"
  },
  {
    "subject": "Imádság",
    "point": "Jézus így szól: „Ezért mondom nektek: kérjetek és adni fognak nektek, keressetek, és találtok, zörgessetek, és ajtót nyitnak nektek.”\n\nImádkozz. Létezik olyan emberi vállalkozás, amely nagyobb sikert tudna kínálni?"
  },
  {
    "subject": "Imádság",
    "point": "Nem tudod, mit mondj az Úrnak, amikor imádkozol. Semmi nem jut eszedbe, pedig sok mindenről ki akarnád kérni a véleményét. ﻿–﻿ Vesd papírra napközben mindazt, amit Isten jelenlétében át szeretnél gondolni, a jegyzet pedig legyen nálad, amikor imádkozni mész."
  },
  {
    "subject": "Imádság",
    "point": "A Pap és a megszentelt szüzek imája után a gyermekek és a betegek fohásza a legkedvesebb Isten előtt."
  },
  {
    "subject": "Imádság",
    "point": "Imáidat szilárd elhatározás kísérje: nem fogod hosszabbra nyújtani, hogy megvigasztalódj, és nem is fogsz korábban felállni, ha épp lelki szárazság gyötör."
  },
  {
    "subject": "Imádság",
    "point": "Imáidban ne kérj Jézustól vigaszt. ﻿–﻿ Persze ha megadja, köszönd meg. ﻿–﻿ Mindig állhatatosságot kérj tőle."
  },
  {
    "subject": "Imádság",
    "point": "Tarts ki az imában. ﻿–﻿ Légy állhatatos, még ha meddőnek is tűnik próbálkozásod. ﻿–﻿ Az imádságnak mindig van gyümölcse."
  },
  {
    "subject": "Imádság",
    "point": "Eszed lassú és szétszórt. Haszontalan próbálod megzabolázni gondolataidat az Úr jelenlétében: teljesen kába vagy!\n\nNe erőlködj, és ne is aggódj. ﻿–﻿ Jól figyelj: ez a szív órája."
  },
  {
    "subject": "Imádság",
    "point": "Vésd eszedbe, és napod során sokszor, lassan ismételgesd a szavakat, melyek imádságod során megsebeztek."
  },
  {
    "subject": "Imádság",
    "point": "„Pernoctans in oratione Dei” ﻿–﻿ az egész éjszakát imádságban töltötte. ﻿–﻿ Ezt mondja nekünk Szent Lukács az Úrról.\n\nTe hányszor tartottál ki az imában? ﻿–﻿ Akkor hát?"
  },
  {
    "subject": "Imádság",
    "point": "Ha nem vagy együtt Krisztussal az imában és a Kenyérben, hogyan fogod megismertetni Őt másokkal?"
  },
  {
    "subject": "Imádság",
    "point": "„Minden nap szakítok egy kis időt az imára. Hol is tartanék, ha nem tenném?” Megértem, amit írsz."
  },
  {
    "subject": "Imádság",
    "point": "Egy szent ima nélkül? ﻿–﻿ Nem hiszek az ilyen életszentségben."
  },
  {
    "subject": "Imádság",
    "point": "Egy külföldi szerző gondolatát lopom most el: apostoli életed mércéje az imaéleted."
  },
  {
    "subject": "Imádság",
    "point": "Ha nem vagy imádságos ember, nem hiszek szándékod tisztaságában, bármennyire is állítod, hogy Krisztusért dolgozol."
  },
  {
    "subject": "Imádság",
    "point": "Elmondásod szerint mintha egy pontatlan óra lennél, amely mindig rosszkor csörög: az imára kijelölt időben hidegség, szárazság lesz úrrá rajtad, ellenben amikor a legkevésbé várnád ﻿–﻿ az utcán, napi teendőid közepette, a város lármás forgatagában vagy akár szorgalmas munkavégzésed csendjében ﻿–﻿ azon kapod magad, hogy imádkozol… Vajon tényleg nem időszerű? Használd ki órád váratlan csörgéseit is. ﻿–﻿ A lélek ott fúj, ahol akar."
  },
  {
    "subject": "Imádság",
    "point": "Megnevettettél imáddal, te… türelmetlen. ﻿–﻿ Azt mondtad: „Nem akarok megöregedni, Jézus… Annyit kellene akkor még várnom, hogy láthassalak! És talán a szívem sem égne már akkora tűzzel. Túl késő lenne a találkozáshoz. Most hevesebb lenne egyesülésünk, hisz ma még ifjú szívvel szeretlek!”"
  },
  {
    "subject": "Imádság",
    "point": "Mindenképp engesztelni akarsz. Tetszik a lelkesedésed. Azt mondtad: a világért! ﻿–﻿ Jól van. Elsősorban azonban a természetfeletti és a vér szerinti családodért, Hazánkért és honfitársainkért engesztelj."
  },
  {
    "subject": "Imádság",
    "point": "Így fordultál hozzá: „Meg ne bízz bennem, Jézus… Én azonban bízom benned… Karjaidba vetem magam, és mindenemet, minden nyomorúságomat átadom neked!” ﻿–﻿ Tetszett imád."
  },
  {
    "subject": "Imádság",
    "point": "A keresztény ember imája sohasem monológ."
  },
  {
    "subject": "Imádság",
    "point": "„A részvétnyilvánítás csendje.” ﻿–﻿ Hagyd meg ezt azoknak, akiknek szívük hideg.\n\nMi, katolikusok Isten gyermekei vagyunk, és mennyei Atyánkkal beszélgetünk."
  },
  {
    "subject": "Imádság",
    "point": "Ne hanyagold el lelki olvasmányaidat. ﻿–﻿ A lelki olvasmány sokakat tett már szentté."
  },
  {
    "subject": "Imádság",
    "point": "Olvasmányaimból halmozom fel a tüzelőanyagot ﻿–﻿ írod. ﻿–﻿ Haszontalan halomnak tűnhet, mégis emlékezetem sokszor önkéntelenül is onnan szedi a rőzsét, mely élővé teszi imádságomat, és áldozás után a hálaadás tüzét gyullasztja fel lelkemben."
  },
  {
    "subject": "Szent tisztaság ",
    "point": "Isten megadja a szent tisztaságot annak, aki alázattal kéri."
  },
  {
    "subject": "Szent tisztaság ",
    "point": "Mily csodálatos dolog a szent tisztaság! A szeretetről leválasztva azonban nem szent többé, és Isten sem leli benne kedvét.\n\nA szeretet magja akkor növekszik, és akkor hoz ízletes gyümölcsöt, ha a tisztaság vízével öntözik.\n\nSzeretet nélkül a tisztaság meddő, melynek terméketlen vize a lelkeket latyakossá, koszos pocsolyává változtatja. Onnan száll fel a gőg párája."
  },
  {
    "subject": "Szent tisztaság ",
    "point": "Tisztaság? ﻿–﻿ kérdezik egymásra mosolyogva. ﻿–﻿ Ők azok, akik hervadt testtel és kiábrándult lélekkel állnak oltár elé.\n\nHa Isten is akarja, ígérem, írni fogok egy könyvet a következő címmel: „Cölibátus, Házasság és Tisztaság”."
  },
  {
    "subject": "Szent tisztaság ",
    "point": "Vannak, akik azt hiszik, hogy az ember egy állat. A férfiasság és tisztaság keresztes hadjárata által kellene visszaszorítani, sőt megsemmisíteni durva törekvéseiket.\n\n﻿–﻿ Ti vezessétek e keresztes hadjáratot."
  },
  {
    "subject": "Szent tisztaság ",
    "point": "Sokan élnek angyalként a világban. ﻿–﻿ De te… miért nem?"
  },
  {
    "subject": "Szent tisztaság ",
    "point": "Ha határozott döntést hozol, hogy tiszta életet élj, a szent tisztaságot nem teherként fogod megélni: győzelmi koronád lesz."
  },
  {
    "subject": "Szent tisztaság ",
    "point": "Orvosként és apostolként azt írtad nekem: „Tapasztalatból tudjuk mind, hogy képesek vagyunk a tiszta életre, ha éberek vagyunk, ha élünk a szentségekkel, és ha kioltjuk a szenvedély első szikráját még mielőtt fellobbanna a tűz. Ráadásul pont a tisztaságban élő emberekről lehet leginkább elmondani, hogy minden szempontból teljes életet élnek. A gyönyörhajhászok között több a félénk, önző, hazug és kegyetlen ember. Nemigen nevezhetőek ők férfiaknak.”"
  },
  {
    "subject": "Szent tisztaság ",
    "point": "Azt mondtad nekem: „Olyan jó lenne, ha János, az ifjú apostol bizalmába fogadna, és ellátna tanácsokkal. Bárcsak segítene, hogy szívem megtisztuljon.”\n\nHa tényleg erre vágysz, mondd meg neki. Így bátorságra fogsz lelni, és nem lesz hiányod tanácsaiban."
  },
  {
    "subject": "Szent tisztaság ",
    "point": "A torkosság a tisztátalanság előörse."
  },
  {
    "subject": "Szent tisztaság ",
    "point": "Szóba ne elegyedj a paráznasággal: vesd meg."
  },
  {
    "subject": "Szent tisztaság ",
    "point": "A szemérmesség és a tartózkodó magaviselet a tisztaság két kistestvére."
  },
  {
    "subject": "Szent tisztaság ",
    "point": "Szent tisztaság nélkül lehetetlen állhatatosnak maradni az apostolkodásban."
  },
  {
    "subject": "Szent tisztaság ",
    "point": "Szabadítsd meg szívemet, Jézus, az érzéki romlottság mocskos rétegeitől, hogy könnyen megérezzem és követhessem a Vigasztaló finom érintéseit."
  },
  {
    "subject": "Szent tisztaság ",
    "point": "Sose beszélj tisztátalan dolgokról! Még csak ne is panaszkodj miattuk. ﻿–﻿ Jobban ragadnak, mint a szurok. ﻿–﻿ Válts inkább témát, ha meg nem lehetséges, kezdj el a szent tisztaság szükségességéről és szépségéről beszélni. Az ilyen ember tudja, mennyit ér a lelke."
  },
  {
    "subject": "Szent tisztaság ",
    "point": "Gyenge ember, ne játszgd a „hőst”: menekülj!"
  },
  {
    "subject": "Szent tisztaság ",
    "point": "A szentek sosem voltak betegek, egy modernista orvos kutatásainak kiváló alanyai.\n\nÁtlagos emberek voltak, és ma is azok: hús, vér emberek, akárcsak te. ﻿–﻿ És győzedelmeskedtek."
  },
  {
    "subject": "Szent tisztaság ",
    "point": "„Ha a testet selyembe öltöztetik…” ﻿–﻿ Majd, ha azt látom, hogy habozva állsz a testi kísértés előtt, mely a művészet, a tudomány… a szeretet köntösébe bújik, egy régi spanyol közmondás sorait fogom idézni: „A test test marad akkor is, ha selyembe öltöztetik.”"
  },
  {
    "subject": "Szent tisztaság ",
    "point": "Ha tudnád, mennyit érsz! ﻿–﻿ Szent Pál mondja: nagy árat fizettek értetek ﻿–﻿ „pretio magno.”\n\nAztán hozzáteszi: „glorificate et portate Deum in corpore vestro” ﻿–﻿ dicsőítsd meg tehát, és hordozd Istent testedben."
  },
  {
    "subject": "Szent tisztaság ",
    "point": "Akárhányszor az érzéki kielégülést fogadtad társadul… mily nagy lett magányod!"
  },
  {
    "subject": "Szent tisztaság ",
    "point": "Belegondolni is rossz, hogy letértél az „útról” a pillanatnyi kielégülés kedvéért, mely csak a bánat és keserűség ízét hagyta maga után!"
  },
  {
    "subject": "Szent tisztaság ",
    "point": "„Infelix ego homo! Quis me liberabit de corpore mortis huius?” ﻿–﻿ Ó, én szerencsétlen ember! Ki szabadít meg e halálnak testétől? ﻿–﻿ kiáltja Szent Pál. ﻿–﻿ Adjon erőt a tudat, hogy ő is küzdött."
  },
  {
    "subject": "Szent tisztaság ",
    "point": "A kísértés órájában gondolj az örök mennyei Szeretetre. Engedd, hogy növekedjen benned a remény. Ettől nem leszel kevésbé nagylelkű."
  },
  {
    "subject": "Szent tisztaság ",
    "point": "Bármi történjék, te ne aggódj, ha nem a te beleegyezéseddel történik. ﻿–﻿ Ugyanis csakis az akarat képes kitárni a szív kapuit a romlás előtt."
  },
  {
    "subject": "Szent tisztaság ",
    "point": "Mintha lelked mélyén valami azt súgná: „ez vallási előítélet!” ﻿–﻿ Majd szegény bűnbeesett tested ékesszóló beszédet mond nyomorúságai védelmében: „a jogai!”\n\nMagyarázd meg ilyenkor az ellenségnek, hogy létezik a természetes erkölcsi törvény és az isteni törvény. És van Isten is! ﻿–﻿ Sőt, pokol is."
  },
  {
    "subject": "Szent tisztaság ",
    "point": "„Domine!” ﻿–﻿ Uram! ﻿–﻿ „si vis, potes me mundare” ﻿–﻿ ha akarod, meggyógyíthatsz engem. ﻿–﻿ Gyönyörű imádság! Ismételgesd a leprás hitével, mindahányszor olyan tapasztalat ér, melyet csak te, Isten és én tudunk! ﻿–﻿ A Mester válasza nem fog késni: „volo, mundare!” ﻿–﻿ akarom, tisztulj meg!"
  },
  {
    "subject": "Szent tisztaság ",
    "point": "Tisztasága védelmében Assisi Szent Ferenc hóban hempergett, Szent Benedek tüskebokorba vetette magát, Szent Bernát fejest ugrott a jeges tóba… ﻿–﻿ Te mit tettél?"
  },
  {
    "subject": "Szent tisztaság ",
    "point": "János egész életét áthatotta a tisztaság, így erős maradt a Kereszt tövében is. ﻿–﻿ A többi apostol elmenekül a Golgotáról: János ott marad Krisztus Anyjával együtt.\n\n﻿–﻿ Ne feledd, hogy a tisztaság erőssé és férfiassá teszi a jellemet."
  },
  {
    "subject": "Szent tisztaság ",
    "point": "Madrid háborús frontja. Mintegy húsz katonatiszt beszélget nemes és vidám bajtársi hangulatban. Felcsendül egy dal, majd még egy.\n\nA barna bajszú fiatalember csak az elsőt hallotta:\n\nMegosztott szívek nem,\n\nnekem nem kellenek;\n\nha az enyémet adom,\n\nbizony az egészet átadom.\n\n„Mennyire vonakodom attól, hogy teljesen átadjam a szívemet!” ﻿–﻿ Imádsága széles és biztos mederre lelő vízként tört felszínre."
  },
  {
    "subject": "Szív",
    "point": "Úgy tűnik nekem, mintha kezedben tartott szívvel járnál körbe, hátha valaki megveszi portékádat. Ki kéri? ﻿–﻿ kiáltod. ﻿–﻿ Csak ha egyetlen teremtménynek sem kell, akkor adod oda Istennek.\n\nSzerinted a szentek is ezt tették?"
  },
  {
    "subject": "Szív",
    "point": "A teremtmények a tieid? ﻿–﻿ A teremtmények Istenéi: esetleg Isten által a tieid."
  },
  {
    "subject": "Szív",
    "point": "Miért akarsz a világi vigaszok pocsolyájából inni, ha örök életre szökellő vizekkel is olthatod a szomjad?"
  },
  {
    "subject": "Szív",
    "point": "Mondj le minden teremtményről, meztelenítsd le magad egészen. Ugyanis ﻿–﻿ ahogy Szent Gergely pápa mondja ﻿–﻿ az ördögnek semmi tulajdona nincs e földön, és meztelenül száll harcba. Ha ruhában mész a csatába, hamar földre fog rántani: lesz hol megragadnia."
  },
  {
    "subject": "Szív",
    "point": "Mintha Angyalod a füledbe súgná: tele a szíved emberi ragaszkodással! ﻿–﻿ Efölött kellene őrködnie Őrangyalodnak?"
  },
  {
    "subject": "Szív",
    "point": "Elengedés. ﻿–﻿ Micsoda kihívás! Bárcsak ne lenne a három szent szögön kívül más kötelékem, sem a Kereszten kívül más érzés testemben."
  },
  {
    "subject": "Szív",
    "point": "Nem gondolod, hogy nagyobb béke és egység vár rád, ha mindent elengedsz, és befogadod ezt a különleges kegyelmet?\n\n﻿–﻿ Küzdj Érte, hogy kedvében járj, de erősödj meg a reményben."
  },
  {
    "subject": "Szív",
    "point": "Eredj, és gyermeki nagylelkűséggel kérdezd meg tőle: mit kapok kérésedért cserébe?"
  },
  {
    "subject": "Szív",
    "point": "Szeretnél elszakadni az emberektől, de attól félsz, hogy hidegnek és távolságtartónak fognak tartani. ﻿–﻿ Ne aggódj emiatt: ha Krisztusé vagy ﻿–﻿ egészen Krisztusé! ﻿–﻿ mindenki számára Krisztus tüze, fénye és melege leszel."
  },
  {
    "subject": "Szív",
    "point": "Jézus nem „osztozkodik”: Ő mindenedet akarja."
  },
  {
    "subject": "Szív",
    "point": "Nem vagy hajlandó alávetni magad Isten akaratának… Inkább fejet hajtasz akármelyik kis teremtmény szeszélye előtt."
  },
  {
    "subject": "Szív",
    "point": "Egyszerűen nem fér a fejembe: ha Isten önmagát adja neked, miért ragaszkodsz annyira a teremtményekhez?"
  },
  {
    "subject": "Szív",
    "point": "Most sírsz. ﻿–﻿ Fáj, ugye? ﻿–﻿ Hát persze, hogy fáj! Nem véletlen, hisz megtalálták a fájó pontodat."
  },
  {
    "subject": "Szív",
    "point": "Bizonytalan szíved földi kapaszkodót keres. ﻿–﻿ Jól van, de vigyázz, nehogy támaszod teherré váljon, mely lehúz, vagy lánccá legyen, mely rabságba dönt."
  },
  {
    "subject": "Szív",
    "point": "Mondd csak, mondd… Barátság ez, vagy béklyó?"
  },
  {
    "subject": "Szív",
    "point": "Eltékozlod gyöngédséged. ﻿–﻿ Persze gyakorold mindig a felebaráti szeretetet, de ﻿–﻿ jól figyelj, apostoli lélek ﻿–﻿ az a másik érzés, melyet maga az Úr helyezett szívedbe, egyedül Krisztusé. ﻿–﻿ Ráadásul, ha emlékszel, akárhányszor elhúztad szíved hét fontos retesze közül valamelyiket, természetfeletti látóhatárodon mindig megjelent a kétség felhője… Ilyenkor tiszta szándékod ellenére is felteszed magadnak a kérdést: nem voltak túlzóak szeretetmegnyilvánulásaim?"
  },
  {
    "subject": "Szív",
    "point": "Ne légy tekintettel szívedre. Első a kötelesség. ﻿–﻿ Kötelességedet azonban teljes szívvel végezd: ezt hívják szelídségnek."
  },
  {
    "subject": "Szív",
    "point": "Ha jobb szemed megbotránkoztat téged… vájd ki azt, és dobd el magadtól! ﻿–﻿ Szegény szív! Ő botránkoztat meg téged!\n\nVedd kezedbe, szorítsd össze: ne adj neki vigaszt. ﻿–﻿ Ha mégis vigaszra vágyna, nemes együttérzéssel, lassan, bizalmasan súgd neki: „Szív, Szív a Kereszten! Szív a Kereszten!”"
  },
  {
    "subject": "Szív",
    "point": "Mi a helyzet a szíveddel? ﻿–﻿ Ne nyugtalankodj: a szentek ﻿–﻿ akik ugyanolyan hétköznapi emberek voltak, mint te vagy én ﻿–﻿ ugyancsak küzdöttek természetes hajlamaikkal. Ha nem így lenne, nem lett volna nagy érdemük abban, hogy „természetfeletti” válaszként szívüket ﻿–﻿ testüket és lelküket ﻿–﻿ Istennek, és nem egy teremtménynek adták oda.\n\nTehát, ha egyszer megláttad az utat, szerintem a szív gyengesége már nem jelenthet akadályt az eltökélt és „igazán szerelmes” szív számára."
  },
  {
    "subject": "Szív",
    "point": "Te, aki annyi mélypontot éltél meg csupán egy kis földi szerelem kedvéért, tényleg úgy gondolod, hogy igazán szereted Krisztust, ha nem vagy képes az Ő kedvéért szembenézni ezzel a megaláztatással?"
  },
  {
    "subject": "Szív",
    "point": "Azt írod: „Atyám, mintha… a fogamat húznák, úgy fáj a szívem.” ﻿–﻿ Komolyan veszem, amit írsz, látom ugyanis, hogy szükséged lenne egy jó fogorvosra.\n\nBárcsak hagynád magad!"
  },
  {
    "subject": "Szív",
    "point": "„Bárcsak rögtön az elején szakítottam volna!” ﻿–﻿ sóhajtottál fel. ﻿–﻿ Remélem, nem kell többé elhangzania e megkésett kiáltásnak."
  },
  {
    "subject": "Szív",
    "point": "„Megmosolyogtatott, hogy azt mondta, »el kell számolnia« majd Urunk előtt. Nem, Önöket nem egy zord bíró várja majd, hanem egyszerűen Jézus.” ﻿–﻿ E szentéletű Püspök szavai, melyek több szívet is megvigasztaltak már, a tiédet is megvigasztalhatják."
  },
  {
    "subject": "Szív",
    "point": "Gyávaságod miatt maga alá gyűr a fájdalom. ﻿–﻿ Bátran, keresztény lelkülettel menj elébe. Meglátod, akkor megtanulod majd kincsként értékelni."
  },
  {
    "subject": "Szív",
    "point": "Mily világos az út… mennyire nyilvánvalók az akadályok… és mennyiféle eszköz áll rendelkezésünkre a küzdelemben! ﻿–﻿ Mégis: mennyi tévelygés és botladozás! Nem igaz?\n\n﻿–﻿ Az a vékony kis fonál ﻿–﻿ lánc: kovácsoltvas lánc ﻿–﻿ térít le téged az útról, melyet mindketten ismerünk. Nem akarod, hogy elszakadjon, így botladozol, sőt el is esel. ﻿–﻿ Mire vársz még?\n\n﻿–﻿ Miért nem vágod el, hogy haladhass végre?"
  },
  {
    "subject": "Szív",
    "point": "Az isteni Szeretet… igazán megér egy szerelmet!"
  },
  {
    "subject": "Önmegtagadás",
    "point": "Ha nem tagadod meg önmagad, sosem válhatsz imádságos lélekké."
  },
  {
    "subject": "Önmegtagadás",
    "point": "Megválogatott szavaid, a visszafojtott gúny, a számodra terhes emberek felé küldött kedves mosolyod, az igazságtalan vádakkal szembeni hallgatásod, a tolakodó és zavaró személyekkel folytatott jóságos párbeszéded, elnéző viselkedésed a veled lakók bosszantó és kellemetlen megnyilvánulásaival szemben... Íme, ez az igazi belső önmegtagadás, ha állhatatos vagy benne."
  },
  {
    "subject": "Önmegtagadás",
    "point": "Ne mondd: terhemre van ez az ember. ﻿–﻿ Gondold inkább: ez az ember megszentel engem."
  },
  {
    "subject": "Önmegtagadás",
    "point": "Egyetlen eszmény sem valósulhat meg áldozathozatal nélkül. ﻿–﻿ Tagadd meg önmagad. ﻿–﻿ Olyan szép dolog áldozattá válni!"
  },
  {
    "subject": "Önmegtagadás",
    "point": "Hányszor hozol konkrét elhatározást, mellyel Istent akarod szolgálni… Aztán be kell érned annyival, te gyarló ember, hogy a dühöngésedet ajánld fel neki, hisz még ezt az oly egyszerű elhatározást sem voltál képes véghezvinni!"
  },
  {
    "subject": "Önmegtagadás",
    "point": "Ne szalaszd el az alkalmat, hogy lemondhass véleményedről. ﻿–﻿ Nehéz megtenni, de mennyire kedves ez Istennek!"
  },
  {
    "subject": "Önmegtagadás",
    "point": "Ha egy félredobott, értéktelen fakeresztre lelsz, melyen nincs Megfeszített, ne feledd, hogy ez a Kereszt a te Kereszted: a mindennapi, rejtett, dicstelen, vígasz nélküli Kereszt… mely várja, hogy rákerüljön a hiányzó Megfeszített: légy te az a Megfeszített."
  },
  {
    "subject": "Önmegtagadás",
    "point": "Végezz olyan önmegtagadásokat, melyek neked, és nem másoknak jelentenek áldozatot."
  },
  {
    "subject": "Önmegtagadás",
    "point": "Ahol nincsen önmegtagadás, erény sincs."
  },
  {
    "subject": "Önmegtagadás",
    "point": "Belső önmegtagadás. ﻿–﻿ Nem hiteles a belső önmegtagadásod, ha azt látom, hogy elutasító vagy, és kitérsz érzékeid megtagadásának lehetőségei elől."
  },
  {
    "subject": "Önmegtagadás",
    "point": "Igyuk ki utolsó cseppig a fájdalom kelyhét e szegény földi életben. ﻿–﻿ Mit nekünk tíz, húsz vagy akár ötven évnyi szenvedés, ha egyszer miénk lehet a menny örökre, örökre… örökre?\n\n﻿–﻿ Sőt, jobb, ha nem „propter retributionem” ﻿–﻿ a jutalom kedvéért ﻿–﻿ szenvedünk. Miért ne vállalnánk a fájdalmat, ha az engesztelés lelkületével megélt szenvedés tetszik az Úrnak, és egyesülve vele a Kereszten vigaszt jelenthetünk számára? Egyszóval miért ne vállalnánk a szenvedést Isten iránti Szeretetből?"
  },
  {
    "subject": "Önmegtagadás",
    "point": "A szemeken keresztül sok gonoszság jut a lélekbe. ﻿–﻿ Mennyi Dávidéhoz hasonló tapasztalat! ﻿–﻿ Őrizzétek a tekinteteteket: akkor szívetek is tiszta marad."
  },
  {
    "subject": "Önmegtagadás",
    "point": "Miért nézelődsz, ha úgyis belül hordod „világodat”?"
  },
  {
    "subject": "Önmegtagadás",
    "point": "A világ csak a látványos áldozathozatalt csodálja meg. Nem látja az értéket a titkos, csendes áldozatban."
  },
  {
    "subject": "Önmegtagadás",
    "point": "Mindent adj oda, tagadd meg magad mindenben: az áldozat legyen teljesen elégő áldozat."
  },
  {
    "subject": "Önmegtagadás",
    "point": "Paradoxon: meg kell halnunk, hogy Éljünk."
  },
  {
    "subject": "Önmegtagadás",
    "point": "Figyeld csak meg: szíved egy áruló. ﻿–﻿ Tartsd hét lakat alatt."
  },
  {
    "subject": "Önmegtagadás",
    "point": "Mindaz, ami nem visz közelebb Istenhez, gátol felé. Ragadd meg, és hajítsd messzire az akadályokat."
  },
  {
    "subject": "Önmegtagadás",
    "point": "Az Úr indíttatására valaki így nyilatkozott indulatos és goromba természetű főnökéről: Uram, köszönöm ezt a valóban égi kincset, hisz hol is találhatnék még egy olyan főnököt, aki a kedvességemet rúgásokkal viszonozza?"
  },
  {
    "subject": "Önmegtagadás",
    "point": "Győzd le magad már a nap első pillanatában: kelj pontosan, meghatározott időpontban. Egy percig se lustálkodj.\n\nHa Isten segítségével sikerül felülkerekedned önmagadon, előnyt kovácsolsz magadnak a nap hátralevő részére.\n\nOlyan csüggesztő már az első csatában vereséget szenvedni!"
  },
  {
    "subject": "Önmegtagadás",
    "point": "Mindig veszítesz. ﻿–﻿ Küzdj minden alkalommal egy konkrét lélek üdvösségéért, megszentelődéséért, apostoli hivatásáért… ﻿–﻿ Biztos vagyok benne, hogy így győzni fogsz."
  },
  {
    "subject": "Önmegtagadás",
    "point": "Ne légy puhány és erőtlen. ﻿–﻿ Ideje, hogy véget vess ennek a furcsa önsajnálatnak."
  },
  {
    "subject": "Önmegtagadás",
    "point": "Megosztom veled, melyek az ember földi kincsei, hogy ne vesd meg őket: éhség, szomjúság, hőség, fagy, fájdalom, szégyen, szegénység, magány, árulás, rágalom, börtön…"
  },
  {
    "subject": "Önmegtagadás",
    "point": "Igaz az állítás: a test és a lélek egyszerre két elválaszthatatlan ellenség és két kibékíthetetlen jóbarát."
  },
  {
    "subject": "Önmegtagadás",
    "point": "A testnek egy kicsivel kevesebbet kell adni a megérdemeltnél, különben árulóvá válik."
  },
  {
    "subject": "Önmegtagadás",
    "point": "Ha tanúi voltak gyengeségednek és gyarlóságodnak, miért ne láthatnák bűnbánatodat is?"
  },
  {
    "subject": "Önmegtagadás",
    "point": "Az önmegtagadó lelkület ízletes gyümölcse: mások gyarlóságát megérted és elnézed, a sajátoddal szemben pedig nincs megalkuvás."
  },
  {
    "subject": "Önmegtagadás",
    "point": "Ha a búzaszem nem hal meg, terméketlen marad. ﻿–﻿ Akarsz-e az önmegtagadásba belehalva dús kalásszá válni? ﻿–﻿ Az Úr Jézus áldja meg búzaföldedet!"
  },
  {
    "subject": "Önmegtagadás",
    "point": "Gőgöd miatt nem győzöd le önmagad, és hiányzik belőled az önmegtagadó lelkület. ﻿–﻿ Azt mondod, bűnbánó életet élsz? Ne feledd, hogy a gőg és a bűnbánat megfér egymás mellett… ﻿–﻿ Mondd csak, miután elesel vagy észreveszed, hogy nem voltál elég nagylelkű, fájdalmat érzel, vagy inkább dühöngsz kicsinységed és gyengeséged miatt? ﻿–﻿ Mily távol állsz Jézustól, ha nincs benned alázat, még ha önmagad ostorozásából minden nap új rózsák is nyílnak…"
  },
  {
    "subject": "Önmegtagadás",
    "point": "Epe és ecet, hamu és áloé íze terjed! Mily száraz, repedezett és puffadt az ínyed! ﻿–﻿ De ez az élettani jelenség még mindig semmi lelked rossz ízéhez képest.\n\n﻿–﻿ Ugyanis „többet várnak tőled”, de képtelen vagy megadni. ﻿–﻿ Alázkodj meg: szerinted, ha mindent megtennél, továbbra is éreznéd testedben és lelkedben ezt a keserű elégedetlenséget?"
  },
  {
    "subject": "Önmegtagadás",
    "point": "Azt mondod, mivel gyenge voltál, és nem voltál elég nagylelkű, önként vállalsz büntetést. ﻿–﻿ Rendben, de ne vidd túlzásba: tégy úgy, mintha egyszerre ellenségedre és testvéredre szabnál ki büntetést."
  },
  {
    "subject": "Önmegtagadás",
    "point": "Szegény földi halandók örömének mindig keserű az utóíze, még ha természetfeletti is a forrása. ﻿–﻿ Mit vártál? ﻿–﻿ Földi életünk sója a fájdalom."
  },
  {
    "subject": "Önmegtagadás",
    "point": "Hányan hagynák, hogy döbbent tömegek szeme láttára feszítsék őket keresztre! Közben ugyanezek az emberek képtelenek keresztény lelkülettel elszenvedni a hétköznapi élet apró szúrásait! ﻿–﻿ Gondolkodj, vajon melyik az igazi hőstett?"
  },
  {
    "subject": "Önmegtagadás",
    "point": "Mindketten olvastuk Isten emberének hősiesen hétköznapi életét. ﻿–﻿ Láttuk őt, ahogy hónapokon és éveken át küzdött reggelizés közben (micsoda „könyvelés” az ő részleges lelkiismeret-vizsgálata!): egyik nap győzött, másik nap veszített… Fel is jegyezte: „nem ettem a vajból…”, „ettem a vajból!”\n\nBárcsak ﻿–﻿ te és én ﻿–﻿ megélhetnénk a vaj „tragédiáját…”"
  },
  {
    "subject": "Önmegtagadás",
    "point": "Hősies pillanat. ﻿–﻿ Itt az idő, hogy felkelj. Ne habozz: egy természetfeletti gondolat, és… ki az ágyból! ﻿–﻿Hősies pillanat: az önmegtagadásnak egy lehetősége, mely az akaratot erősíti, a testet azonban nem gyengíti."
  },
  {
    "subject": "Önmegtagadás",
    "point": "Köszönd meg, hogy szent utálatot érzel magad iránt. Különleges ajándék ez!"
  },
  {
    "subject": "Bűnbánat",
    "point": "Áldott fájdalom. ﻿–﻿ Szeretetreméltó fájdalom. ﻿–﻿ Megszentelt fájdalom… Dicsőséges fájdalom!"
  },
  {
    "subject": "Bűnbánat",
    "point": "A fájdalom iskolájának sikeres teljesítéséhez az Apostol a következő biztos támpontokat adja: „spe gaudentes” ﻿–﻿ örvendezők a reménységben, „in tribulatione patientes” ﻿–﻿ béketűrők a nyomorúságban, „orationi instantes” ﻿–﻿ állhatatosak az imádságban."
  },
  {
    "subject": "Bűnbánat",
    "point": "Vezeklés: íme az ösvény, amely az Életre vezet."
  },
  {
    "subject": "Bűnbánat",
    "point": "Az alázatod által ásott mély verembe temesse bűnbánatod minden mulasztásodat, sértésedet, bűnödet. ﻿–﻿ A parasztember is így temeti el a fa tövébe a fa romlott gyümölcseit, száraz gallyait és lehullajtott leveleit. ﻿–﻿ Mindaz tehát, ami haszontalan, sőt ártalmas volt, a friss termésnek hasznára válik majd.\n\nTanulj meg az eséseidből új lendületet, a halálból új életet meríteni."
  },
  {
    "subject": "Bűnbánat",
    "point": "Az a Krisztus, akit te szemed homályos tükrén keresztül látsz, nem Jézus, legfeljebb egy szánalmas utánzata… ﻿–﻿ Tisztulj meg. Az alázat és a bűnbánat vegye le a hályogot a szemedről, hogy a Szeretet tiszta fényének ragyogásában tökéletessé váljék látásod. Akkor végre a benned élő kép tényleg Ő lesz!"
  },
  {
    "subject": "Bűnbánat",
    "point": "Jézus a szenvedés által teljesíti Atyja akaratát… Akkor te, aki teljesíteni akarod Isten Legszentebb Akaratát, és a Mester nyomdokaiban akarsz járni, panaszkodhatsz-e, ha útitársadul szegődik a szenvedés?"
  },
  {
    "subject": "Bűnbánat",
    "point": "Szólj így testedhez: inkább te légy az én rabszolgám, mint én a tied."
  },
  {
    "subject": "Bűnbánat",
    "point": "Mennyire irtóznak az emberek a vezekléstől! Pedig, ha ugyanazt, amivel a világ előtt akarnak tetszelegni, megtisztult szándékkal Istenért tennék… hányan válhatnának szentté!"
  },
  {
    "subject": "Bűnbánat",
    "point": "Sírsz? ﻿–﻿ Ne szégyelld. Sírj: bizony a férfiak is sírnak, ahogy te is, Isten előtt és magányodban. ﻿–﻿ Éjjelenként könnyeimmel öntözöm nyugvóhelyemet ﻿–﻿ mondja Dávid király.\n\nForró, férfias könnyeiddel tisztára moshatod a múltat, és természetfelettivé teheted a jelent."
  },
  {
    "subject": "Bűnbánat",
    "point": "Boldognak akarlak látni a földön. ﻿–﻿ Addig azonban nem válhatsz boldoggá, míg ennyire félsz a fájdalomtól. „Zarándokutunkon” éppen a fájdalomban lelünk boldogságra."
  },
  {
    "subject": "Bűnbánat",
    "point": "Mily szép dolog elveszteni az életet az Életért!"
  },
  {
    "subject": "Bűnbánat",
    "point": "Magasztalj minden olyan ﻿–﻿ testi vagy lelki ﻿–﻿ fájdalmat, mely megtisztít és jutalmadul szolgál."
  },
  {
    "subject": "Bűnbánat",
    "point": "Nem zavar, hogy néha a koldusok kéregetés közben, vagy ha megköszönik adományodat, „Jó egészséget, testvér!” felkiáltással csupán testi jólétet kívánnak neked?"
  },
  {
    "subject": "Bűnbánat",
    "point": "Ha nagylelkűek vagyunk az önként vállalt vezeklésben, Jézus megadja majd a kegyelmet, hogy az Általa küldött vezekléseket is magunkhoz öleljük."
  },
  {
    "subject": "Bűnbánat",
    "point": "Akaratod a vezeklés által kényszerítse ki érzékeidből mindazt, amit imád során többi képességed megtagad tőle."
  },
  {
    "subject": "Bűnbánat",
    "point": "Mily keveset ér a bűnbánat folytonos önmegtagadás nélkül!"
  },
  {
    "subject": "Bűnbánat",
    "point": "Tartasz a bűnbánattól? Attól a bűnbánattól, amely segít eljutnod az örök Életre? ﻿–﻿ Látod, az emberek mégis véres sebészeti beavatkozások ezernyi gyötrelmének vetik alá magukat, csak hogy megőrizzék szegény földi életüket."
  },
  {
    "subject": "Bűnbánat",
    "point": "Legnagyobb ellenséged te magad vagy."
  },
  {
    "subject": "Bűnbánat",
    "point": "Szeresd testedet, de ne jobban, mint egy áruló ellenséget."
  },
  {
    "subject": "Bűnbánat",
    "point": "Miért bánsz testeddel oly finoman, ha tudod, hogy tested önmagadnak és Isten dicsőségének is ellensége, és megszentelődésed útjába áll?"
  },
  {
    "subject": "Bűnbánat",
    "point": "„Jó estét kívánok” ﻿–﻿ köszönt valaki megszokásból ﻿–﻿, mire Isten embere így szólt: „mily csekély jókívánság ez!”"
  },
  {
    "subject": "Bűnbánat",
    "point": "Veled, Jézus, öröm a fájdalom és fény a sötétség!"
  },
  {
    "subject": "Bűnbánat",
    "point": "Szenvedsz! ﻿–﻿ Nézd: az „Ő” Szíve sem kisebb a miénknél. ﻿–﻿ Szenvedsz? Jól van ez így."
  },
  {
    "subject": "Bűnbánat",
    "point": "A szigorú böjt kedves az Úr előtt. ﻿–﻿ Mégis itt-ott enyhítettünk rajta. Te ezzel ne foglalkozz, sőt, Lelkivezetőd jóváhagyásával nyugodtan végezz rendszeres böjtöt."
  },
  {
    "subject": "Bűnbánat",
    "point": "Hogy mi a bűnbánat célja? Jóvátétel, engesztelés, kérés, hálaadás, lelki fejlődés útja: érted, értem, a többiekért, a családodért, az országodért, az Egyházért… És még ezernyi célja van."
  },
  {
    "subject": "Bűnbánat",
    "point": "Ne vezekelj többet annál, mint amennyit Lelkivezetőd jóváhagy."
  },
  {
    "subject": "Bűnbánat",
    "point": "Mennyire megnemesítjük a fájdalmat, ha a lelki gazdálkodásban az őt megillető helyre (vezeklés) tesszük!"
  },
  {
    "subject": "Lelkiismeret-vizsgálat",
    "point": "Lelkiismeret-vizsgálat. ﻿–﻿ Mindennapos teendő. ﻿–﻿ A könyvelés sem elhanyagolható az üzleti életben.\n\nVan-e fontosabb az örök élet üzleténél?"
  },
  {
    "subject": "Lelkiismeret-vizsgálat",
    "point": "Lelkiismeret-vizsgálatkor ne adj teret a néma ördögnek."
  },
  {
    "subject": "Lelkiismeret-vizsgálat",
    "point": "Végezz önvizsgálatot: lassan, bátran. ﻿–﻿ Nem lehet, hogy alaptalan ﻿–﻿ illetve alaptalannak tűnő ﻿–﻿ rosszkedved és szomorúságod oka nem más, mint hogy nem vágod el azokat a vékony, de „jól látható” szálakat, melyeken keresztül bűnre való hajlamod alattomosan pumpálja beléd mérgét?"
  },
  {
    "subject": "Lelkiismeret-vizsgálat",
    "point": "Az általános lelkiismeret-vizsgálat célja az önvédelem, a részlegessel azonban támadni lehet. ﻿–﻿ Az előbbi páncél, az utóbbi toledói penge."
  },
  {
    "subject": "Lelkiismeret-vizsgálat",
    "point": "Csak egy pillantást vetsz a múltra, és… máris siránkozol? Ne tedd: meddő dolog. ﻿–﻿ Tanulj inkább belőle, hogy új termést hozhass."
  },
  {
    "subject": "Lelkiismeret-vizsgálat",
    "point": "Kérj az Úrtól tisztánlátást. ﻿–﻿ Kérd kitartóan, hogy mutassa meg hibáid gyökerét, hogy aztán a részleges lelkiismeret-vizsgálat fegyverével indulhass a harcba."
  },
  {
    "subject": "Lelkiismeret-vizsgálat",
    "point": "Részleges lelkiismeret-vizsgálatod célja egy konkrét erény megszerzése vagy a rajtad uralkodó bűntől való elszakadás legyen."
  },
  {
    "subject": "Lelkiismeret-vizsgálat",
    "point": "„Keresztényként nagy a tartozásom Isten előtt! Sírva fakadtam a fájdalomtól, mikor szembesültem hálátlanságommal. »Mea culpa !«” ﻿–﻿ Jó, hogy tudatára ébredsz adósságodnak, de ne feledd, hogy könnyekkel és tettekkel tudod rendezni."
  },
  {
    "subject": "Lelkiismeret-vizsgálat",
    "point": "„Qui fidelis est in minimo et in maiori fidelis est” ﻿–﻿ aki a kicsiben hű, a nagyban is hű. ﻿–﻿ Szent Lukács szavai rámutatnak tévelygéseid gyökerére. ﻿–﻿ Végezz önvizsgálatot!"
  },
  {
    "subject": "Lelkiismeret-vizsgálat",
    "point": "Reagálj. ﻿–﻿ Halld a Szentlélek szavát: „Si inimicus meus maledixisset mihi, sustinuissem utique” ﻿–﻿ ha ellenségem bántana, azt elviselném könnyedén, de te…? „Tu vero homo unanimis, dux meus, et notus meus, qui simul mecum dulces capiebas cibos” ﻿–﻿ te, aki barátom, apostolom vagy, aki asztalomhoz telepedve velem együtt eszed az édes étkeket!"
  },
  {
    "subject": "Lelkiismeret-vizsgálat",
    "point": "A többnapos lelkigyakorlatokon végezz a szokásos esti lelkiismeret-vizsgálatnál alaposabb és hosszabb önvizsgálatot. ﻿–﻿ Nagy lehetőséget szalasztasz el, ha nem így teszel."
  },
  {
    "subject": "Lelkiismeret-vizsgálat",
    "point": "Lelkiismeret-vizsgálatod végén fejezd ki Szeretetedet ﻿–﻿ Szeretetből fakadó fájdalmadat ﻿–﻿ önmagad és minden ember bűnéért… ﻿–﻿ Ne feledd: gondoskodó Atyád elhengerített az utadból minden akadályt."
  },
  {
    "subject": "Elhatározások",
    "point": "Hozz konkrét döntéseket. ﻿–﻿ Elhatározásaid ne pillanatokra felvillanó jelzőrakéták legyenek, melyeknek megfeketedett patronját megvetően dobják félre."
  },
  {
    "subject": "Elhatározások",
    "point": "Annyira fiatal vagy! ﻿–﻿ Épp csak most fut ki hajód a nyílt vízre. ﻿–﻿ Kissé irányt változtattál, és ha nem húzod vissza a kormányt, a végén még nem találsz el a kikötőbe."
  },
  {
    "subject": "Elhatározások",
    "point": "Kevés elhatározást hozz, de azok legyenek konkrétak, hogy Isten segítségével mindet teljesíthesd."
  },
  {
    "subject": "Elhatározások",
    "point": "Csendben hallgattam szavaidat: „Igen: szent akarok lenni.” Habár az ilyen homályos és általános kijelentés gyakran badarságnak tűnik."
  },
  {
    "subject": "Elhatározások",
    "point": "Holnap! ﻿–﻿ Néha okosság, de legtöbbször a legyőzöttek határozószava."
  },
  {
    "subject": "Elhatározások",
    "point": "Tarts ki abban a konkrét elhatározásban, hogy akárhányszor elismernek vagy megdicsérnek, vissza fogsz emlékezni azokra a dolgokra, melyek szégyent keltettek benned, vagy zavarba hoztak.\n\nA szégyen a tied. A dicsőség és dicséret Istené."
  },
  {
    "subject": "Elhatározások",
    "point": "„Most” viselkedj jól. Felejtsd el a „tegnapot”: az már elmúlt. És ne aggódj a „holnap” miatt: ki tudja, hogy egyáltalán meg fogod-e érni?"
  },
  {
    "subject": "Elhatározások",
    "point": "Most! Most válj újra nemessé. ﻿–﻿ Ne hagyd magad becsapni: a „most” se nem túl korai… se nem túl késő."
  },
  {
    "subject": "Elhatározások",
    "point": "Szeretnéd, hogy elmondjam, mi mindent gondolok az „utadról”? ﻿–﻿ Nos, figyelj rám. Ha válaszolsz a hívására, úgy fogsz dolgozni Krisztusért, ahogy a legelkötelezettebb lelkek: amennyiben imádságos lélekké válsz, nem fogod elutasítani hívását, sőt áldozathozatalra éhesen a legnehezebb feladatokat is vállalni fogod érte…\n\nBoldog leszel a földön, és még boldogabb az Életben."
  },
  {
    "subject": "Elhatározások",
    "point": "Sebed fáj, de már gyógyul: légy következetes elhatározásaidban, hogy a fájdalom örömteli békévé válhasson."
  },
  {
    "subject": "Elhatározások",
    "point": "Mintha egy homokzsák lennél. ﻿–﻿ Nem teszel semmit. Nem csoda, hogy a langyosság tünetei jelentkeznek nálad. ﻿–﻿ Reagálj."
  },
  {
    "subject": "Aggályok",
    "point": "Kergess el minden aggályt, mely békétlenné tesz. ﻿–﻿ Nem Istentől való, ami megfoszt békédtől.\n\nIsten látogatásakor rá fogsz érezni a köszöntésében rejlő igazságra: a békémet adom nektek… a békémet hagyom rátok… a béke legyen veletek… Béke a viszontagságok közepette."
  },
  {
    "subject": "Aggályok",
    "point": "Még mindig ez az aggályoskodás! ﻿–﻿ Egyszerű és egyértelmű szavakkal fordulj Lelkivezetőd felé.\n\nEngedelmeskedj… és ne becsüld le Urunk szerető Szívét."
  },
  {
    "subject": "Aggályok",
    "point": "Szomorúság, zavartság. Nem csodálom: esésed felkavarta a port, de elég a bánkódásból, hisz a kegyelem szele már minden porszemet elsöpört! Hiszed ezt?\n\nHa nem mondasz le róla, könnyen lehet, hogy szomorúságod igazából a gőg jele. ﻿–﻿ Azt hitted, hogy tökéletes vagy, és nem követhetsz el bűnt?"
  },
  {
    "subject": "Aggályok",
    "point": "Megtiltom, hogy többé erre gondolj. ﻿–﻿ Inkább áldd az Urat, hogy lelkedet újra életre keltette."
  },
  {
    "subject": "Aggályok",
    "point": "Ne gondolj többé esésedre. ﻿–﻿ E gondolat márványlapként nehezedhet rád, és könnyen vezethet újból kísértésbe. ﻿–﻿ Krisztus már megbocsátott: feledd el a régi embert."
  },
  {
    "subject": "Aggályok",
    "point": "Ne csüggedj. ﻿–﻿ Láttalak küzdeni… Mai vereséged megedz a végső győzelemre."
  },
  {
    "subject": "Aggályok",
    "point": "Helyesen jártál el, még ha nagyot is estél… ﻿–﻿ Helyesen jártál el, hisz megalázkodtál, jóvátetted hibádat, visszakaptad reményedet, és reményed visszavezetett a Szeretethez. ﻿–﻿ Ne nézz rám ilyen értetlenül! Jól csináltad! ﻿–﻿ Felkeltél: „surge ”, újra hallatszott az erős hang, „et ambula ”: munkára fel!"
  },
  {
    "subject": "Isten jelenléte ",
    "point": "A gyermekek… Mennyire igyekeznek jól viselkedni szüleik előtt!\n\nHát még a királyi gyermekek atyjuk, a Király előtt: vigyáznak, hogy a királyi méltóságon csorba ne essék!\n\nÉs te? Talán nem tudod, hogy mindig a nagy Király, Isten-Atyád előtt állsz?"
  },
  {
    "subject": "Isten jelenléte ",
    "point": "Ne dönts anélkül, hogy ne tekintenél rá ügyedre Isten jelenlétében."
  },
  {
    "subject": "Isten jelenléte ",
    "point": "Fontos, hogy kialakuljon bennünk a meggyőződés: Isten folyamatosan velünk van. ﻿–﻿ Úgy élünk, mintha Isten távol lenne, valahol a ragyogó csillagok között, és elfelejtjük, hogy mellettünk is mindig ott van.\n\nOlyan, mint egy szerető Atya ﻿–﻿ jobban szeret, mint ahogy a világ összes anyja szeretheti gyermekét: segít, ösztönöz, megáld… és megbocsát.\n\nHányszor enyhült meg szüleink arca, mikor megígértük nekik, hogy sosem rosszalkodunk többet! ﻿–﻿ És talán már rögtön aznap elkövettünk egy újabb csínyt… Erre édesapánk színlelt keménységgel a hangjában, nagy komolysággal megdorgál, de közben szíve is megindul, hisz jól ismeri gyengeségünket… Szegény gyermek mennyire igyekszik, hogy ne rosszalkodjon! ﻿–﻿ gondolja magában.\n\nEgészen át kell itasson bennünket a tudat, hogy nagyon is a mi Atyánk az Úr, aki mellettünk van, és a mennyekben lakozik."
  },
  {
    "subject": "Isten jelenléte ",
    "point": "Gyakran emeld hálával szívedet Istenhez a nap folyamán. ﻿–﻿ Köszönd meg, hogy megajándékoz. ﻿–﻿ Hogy megaláztak. ﻿–﻿ Hogy megadta, vagy nem adta meg, amire szükséged van.\n\nKöszönd meg, hogy Édesanyját, aki a te Anyád is, csodálatosnak teremtette. ﻿–﻿ Hogy megteremtette a Napot és a Holdat, az állatokat és a növényeket. ﻿–﻿ Köszönd meg, hogy azt az embert ékesszólónak, téged pedig szűkszavúnak teremtett…\n\nAdj hálát mindenért, mert minden, amit teremtett, az jó."
  },
  {
    "subject": "Isten jelenléte ",
    "point": "Amikor kirajzolódnak előtted az Úr házának falai vagy tornyai, nehogy vakságodban és oktalanságodban  megfeledkezz arról, hogy legalább gondolatban az Úr elé járulj. ﻿–﻿ Vár téged a Tabernákulumban.\n\nNehogy vakságodban és oktalanságodban megfeledkezz arról, hogy a Szeplőtelen Szűzanyához imádkozz, mikor bűnös helyek mellett haladsz el."
  },
  {
    "subject": "Isten jelenléte ",
    "point": "Nem tölt el örömmel, amikor szokásos városi sétád során új Tabernákulumot fedezel fel?"
  },
  {
    "subject": "Isten jelenléte ",
    "point": "Egy imádságos lélek szavai: Jézus legyen igyekezetünk célja, szerelmünk tárgya, beszédünk témája, cselekedeteink mintája."
  },
  {
    "subject": "Isten jelenléte ",
    "point": "Most is azt tanácsolom, hogy élj a szent „emberi ügyeskedés” eszközeivel, hogy Isten jelenlétében maradhass: ilyen a röpima, a szeretet és engesztelés cselekedetei, a lelki áldozás, egy-egy „pillantás” a Szűzanya képére…"
  },
  {
    "subject": "Isten jelenléte ",
    "point": "Egyedül! ﻿–﻿ Nem vagy egyedül. Veled vagyunk a távolból. ﻿–﻿ Sőt… tiszta lelkedben ott pihen a Szentlélek ﻿–﻿ maga Isten ﻿–﻿, aki minden gondolatodat, vágyadat és munkádat természetfeletti síkra helyezi."
  },
  {
    "subject": "Isten jelenléte ",
    "point": "„Atyám ﻿–﻿ fordult hozzám egyszer a madridi egyetem egy kiváló hallgatója (vajon mi lett vele?) ﻿–﻿, gondolkodtam azon, amit mondott: hogy Isten gyermeke vagyok! Egyszerre azon kaptam magam, hogy kidüllesztett mellel, büszke szívvel járom az utcákat… Isten gyermeke!”\n\nJó lelkiismerettel tanácsoltam neki, hogy váljon egyre „büszkébbé”."
  },
  {
    "subject": "Isten jelenléte ",
    "point": "Nem kételkedem becsületességedben. ﻿–﻿ Tudom, hogy Isten jelenlétében tevékenykedsz, de jól figyelj: tetteidnek emberi tanúi is lehetnek, akik emberi módon ítélnek, ezért fontos, hogy elöl járj a jó példával."
  },
  {
    "subject": "Isten jelenléte ",
    "point": "Ha megszokod, hogy akár csak egyszer egy héten, de keresed a bensőséges kapcsolatot Máriával, hogy általa juss el Jézushoz, sokkal inkább érezni fogod Isten jelenlétét."
  },
  {
    "subject": "Isten jelenléte ",
    "point": "Azt kérdezed, minek ez a fakereszt? ﻿–﻿ Egy levélből idézek: „A mikroszkópból felnézve szemei megakadnak a fekete, csupasz Kereszten. A Kereszt a Megfeszített nélkül szimbólum. Olyan jelentéssel bír, melyet mások nem látnak. Erre, bár fáradtságában épp készült felhagyni a feladattal, újból a lencsébe néz, és munkának lát: a magányos Kereszt kereszthordozó után kiáltott.”"
  },
  {
    "subject": "Isten jelenléte ",
    "point": "Légy Isten jelenlétében, és természetfeletti életed lesz."
  },
  {
    "subject": "Természetfeletti élet ",
    "point": "Az embereket sík, földhözragadt, kétdimenziós látásmód jellemzi. ﻿–﻿ Ha természetfeletti életet élsz, Isten hozzáteszi a harmadik dimenziót: a magasságot, és vele együtt a domborzatot, a súlyt és a térfogatot."
  },
  {
    "subject": "Természetfeletti élet ",
    "point": "Ha elveszíted életed természetfeletti értelmét, szereteted filantrópia, tisztaságod illendőség, önmegtagadásod együgyűség, önfegyelmed ostor, minden műved hiábavalóság lesz."
  },
  {
    "subject": "Természetfeletti élet ",
    "point": "A csend a benső élet őrzője."
  },
  {
    "subject": "Természetfeletti élet ",
    "point": "Paradoxon: elérhetőbb az életszentség a bölcsességnél, de könnyebb bölcsnek lenni, mint szentté válni."
  },
  {
    "subject": "Természetfeletti élet ",
    "point": "Kikapcsolódás. ﻿–﻿ Szükséged van kikapcsolódásra…! Járj nyitott szemmel, nehogy bármiről is lemaradj, vagy szinte teljesen csukd be szemed, ha rövidlátátásod megköveteli...\n\nCsukd be szemed egészen! Élj benső életet: akkor sosem látott színben és formában fognak eléd tárulni egy új és jobb világ csodái. Istennel fogsz beszélgetni… megismered gyarlóságod… és megistenülsz… Megistenülve fogsz Atyád elé lépni, aki az emberek igaz testvérévé tesz majd téged."
  },
  {
    "subject": "Természetfeletti élet ",
    "point": "Igaz vágy: legyek jó, a többiek meg még nálam is legyenek jobbak."
  },
  {
    "subject": "Természetfeletti élet ",
    "point": "A megtérés egy pillanat. ﻿–﻿ A megszentelődés egy élet."
  },
  {
    "subject": "Természetfeletti élet ",
    "point": "Mindennél nagyobb dolog a kegyelmi állapot."
  },
  {
    "subject": "Természetfeletti élet ",
    "point": "Tiszta szándék. ﻿–﻿ Szándékaid tiszták maradnak, ha mindig mindennel Isten kedvében akarsz járni."
  },
  {
    "subject": "Természetfeletti élet ",
    "point": "Rejtőzz el a Megfeszített Krisztus sebeiben. ﻿–﻿ Ott majd megtanulod fegyelmezni érzékeidet, lesz benső életed, és azzal, hogy az Atyának ajánlod az Úr és Mária fájdalmát, lehetőséged lesz saját adósságod és az emberiség bűneinek törlesztésére is."
  },
  {
    "subject": "Természetfeletti élet ",
    "point": "Tetszik az Úrnak, hogy szent türelmetlenséggel akarod Őt szolgálni. ﻿–﻿ Törekvésed azonban mindaddig meddő marad, míg ténylegesen nem változtatsz viselkedéseden."
  },
  {
    "subject": "Természetfeletti élet ",
    "point": "Minden nap javulj egy kicsit. ﻿–﻿ Ha tényleg szentté akarsz válni, kitartóan munkálkodj magadon."
  },
  {
    "subject": "Természetfeletti élet ",
    "point": "Szentté kell válnod neked is. ﻿–﻿ Ki mondta, hogy ez csak a papok és szerzetesek feladata?\n\nKivétel nélkül mindenkire vonatkoznak az Úr szavai: „Legyetek tökéletesek, mint ahogy Mennyei Atyám tökéletes.”"
  },
  {
    "subject": "Természetfeletti élet ",
    "point": "Benső életednek erről kell szólnia: kezdés és… újrakezdés."
  },
  {
    "subject": "Természetfeletti élet ",
    "point": "Igazán átelmélkedted bensődben az önkéntes „szolgálat” szépségét?"
  },
  {
    "subject": "Természetfeletti élet ",
    "point": "A hó minden növényt befedett. ﻿–﻿ A szántóföld ura mégis derűsen jegyezte meg: „most legalább befelé nőnek.”\n\n﻿–﻿ Erről eszembe jutottál te, aki tehetetlenségbe kényszerülsz...\n\n﻿–﻿ Mondd csak, te is befelé növekedsz?"
  },
  {
    "subject": "Természetfeletti élet ",
    "point": "Ha nem vagy a magad ura, bármekkora hatalommal is bírjál, birtokaidat látva csak szomorúan felnevetek."
  },
  {
    "subject": "Természetfeletti élet ",
    "point": "Fáj Pilátus kérdése a Szent Evangéliumban: „Kit akartok, hogy elbocsássak nektek, Barabást vagy Jézust, akit Krisztusnak mondanak?” ﻿–﻿ A válasz még inkább szíven üt: „Barabást!”\n\nRá kell jönnöm, és ez fáj a legjobban, hogy sokszor mondtam én is tévelygéseimben: „Barabást!” Majd hozzátettem: „Hogy Krisztussal mi legyen?” „Crucifige eum!” ﻿–﻿ „Feszítsd meg!”"
  },
  {
    "subject": "Természetfeletti élet ",
    "point": "Többé-kevésbé fontosak jelenlegi aggodalmaid. ﻿–﻿ A legfontosabb mégis, hogy boldog légy, és megmenekülj."
  },
  {
    "subject": "Természetfeletti élet ",
    "point": "Új felismerések! ﻿–﻿ Örülsz, hogy az Úr új távlatokat nyitott meg előtted!\n\n﻿–﻿ Használd ki az ilyen pillanatokat: itt az idő, hogy hálaadó ének fakadjon ajkadról, de itt az ideje annak is, hogy lelked zugait kisöprögesd, hogy felhagyj rossz szokásoddal, hogy természetfelettibb lelkülettel cselekedj, hogy ne botránkoztasd meg felebarátodat…\n\n﻿–﻿ Egyszóval: konkrét elhatározással fejezd ki háládat."
  },
  {
    "subject": "Természetfeletti élet ",
    "point": "Krisztus meghalt érted. ﻿–﻿ Neked mit kell megtenned Krisztusért?"
  },
  {
    "subject": "Természetfeletti élet ",
    "point": "Személyes tapasztalatod ﻿–﻿ elégedetlenséged, nyugtalanságod, keserűséged ﻿–﻿ igazolja Jézus szavait: senki sem szolgálhat két úrnak!"
  },
  {
    "subject": "További gondolatok a benső életről",
    "point": "Titok. ﻿–﻿ Nyílt titok, hogy a világ válsága a szentek válsága.\n\nIstennek csak egy maréknyi „saját” emberre van szüksége minden egyes emberi tevékenységben. ﻿–﻿ Akkor valósulhat meg a „pax Christi in regno Christi” ﻿–﻿ Krisztus békéje Krisztus országában."
  },
  {
    "subject": "További gondolatok a benső életről",
    "point": "A Feszületed. ﻿–﻿ Keresztény vagy, ezért mindenhova magaddal kellene hordanod, ki kellene tenned munkahelyi asztalodra, meg kellene csókolnod lefekvéskor és mikor felébredsz. Csókold meg akkor is, amikor szegény tested lelked ellen lázad."
  },
  {
    "subject": "További gondolatok a benső életről",
    "point": "Ne félj nevén nevezni az Urat ﻿–﻿ Jézus ﻿–﻿, és megmondani neki, hogy szereted."
  },
  {
    "subject": "További gondolatok a benső életről",
    "point": "Add át magad minden nap legalább egy pár perc erejéig az áldott magánynak: benső életednek nagy szüksége van rá."
  },
  {
    "subject": "További gondolatok a benső életről",
    "point": "Azt írod: „Az egyszerűség a tökéletesség sója. Ez hiányzik belőlem. Szeretnék egyszerűvé válni az Ő és az ön segítségével.”\n\n﻿–﻿ Ő és én támogatni fogunk. ﻿–﻿ Te tedd meg a magad részét."
  },
  {
    "subject": "További gondolatok a benső életről",
    "point": "Katonasor az ember élete a földön ﻿–﻿ mondta Jób évszázadokkal ezelőtt.\n\n﻿–﻿  Erre a kényelemszeretők még nem jöttek rá."
  },
  {
    "subject": "További gondolatok a benső életről",
    "point": "Igazi katonai taktika húzódik meg természetfeletti tetteid mögött. ﻿–﻿ Különböző állásokon harcolsz ﻿–﻿ melyek benső életed mindennapos küzdelmei ﻿–﻿, távol erődítményed falától.\n\nAz ellenség állásaidhoz siet: apró önmegtagadásodat, imaszokásaidat, rendezett munkádat, élettervedet támadja, és nehezen tör be várad védtelenebb tornyaiba. ﻿–﻿ Ha sikerül is betörnie, legyengülve ér oda."
  },
  {
    "subject": "További gondolatok a benső életről",
    "point": "Idemásolom soraidat: „Örömöm és békém. Béke nélkül sohasem lesz felhőtlen az örömöm. És mi a béke? A béke szorosan kapcsolódik a háborúhoz. A béke a győzelem következménye. A béke kitartó harcot követel meg tőlem. Harc nélkül nem lelek békére.”"
  },
  {
    "subject": "További gondolatok a benső életről",
    "point": "Nézd csak, mekkora irgalom jellemzi az isteni igazságosságot! ﻿–﻿ Az emberi igazságszolgáltatás során ugyanis büntetést kap, Istennél azonban bocsánatot nyer, aki megvallja bűnét.\n\nÁldott legyen a bűnbánat szentsége!"
  },
  {
    "subject": "További gondolatok a benső életről",
    "point": "„Induimini Dominum Jesum Christum” ﻿–﻿ öltsétek magatokra az Úr Jézus Krisztust, mondta Szent Pál a rómaiaknak. ﻿–﻿ Te és én a bűnbánat szentségében öltjük magunkra Krisztust és az Ő érdemeit."
  },
  {
    "subject": "További gondolatok a benső életről",
    "point": "Háború! ﻿–﻿ Azt állítod, a háború természetfeletti értelmét nem ismeri a világ: a háború értünk van…\n\n﻿–﻿ A háború a könnyű út legnagyobb akadálya. ﻿–﻿ Végül mégis meg kell, hogy szeressük, akárcsak a szerzetes az önsanyargatást."
  },
  {
    "subject": "További gondolatok a benső életről",
    "point": "Mekkora a hatalma nevednek, Uram! ﻿–﻿ Ahogy mindig, most is így kezdtem levelem: „Őrizzen meg Jézus”.\n\nVálaszul ezt kaptam: „Már azzal megszabadultam egy nagy tehertől, hogy levelét így kezdte: »Őrizzen meg Jézus«. Az Úr őrizzen meg mindenkit.”"
  },
  {
    "subject": "További gondolatok a benső életről",
    "point": "„Mivel az Úr, mint mindig, nagylelkűen megsegít, válaszul szeretnék egyre figyelmesebb lenni”, mondtad. ﻿–﻿ Nincs hozzáfűznivalóm."
  },
  {
    "subject": "További gondolatok a benső életről",
    "point": "Sokat mondogattam neked, és meg is írtam: „rád támaszkodom: rajtad múlik, mit teszünk!” ﻿–﻿ Mi mást is tehettünk volna, mint hogy Őrá támaszkodunk!"
  },
  {
    "subject": "További gondolatok a benső életről",
    "point": "Misszionárius. ﻿–﻿ Missziós létről álmodsz. Xavéri Ferenc lendülete van benned: egy egész birodalmat akarsz meghódítani Krisztusnak. ﻿–﻿ Japánt, Kínát, Indiát, Oroszországot… Észak-Európa hideg népeit, vagy Amerikát, vagy Afrikát, vagy Ausztráliát?\n\n﻿–﻿ Tápláld a lelkedben fellobbant tüzet, a lelkek iránti éhségedet, de ne feledd, hogy „engedelmességed” tesz igazán misszionáriussá. Egyszerre dolgozol „itt” és „ott”, a földrajzilag távoli missziós területeken. Nem érzed karjaidban a fáradtságot ﻿–﻿ úgy, mint Szent Ferenc ﻿–﻿ annyi keresztelő megtartása után?"
  },
  {
    "subject": "További gondolatok a benső életről",
    "point": "Azt mondod, igen, akarod. ﻿–﻿ Jól van, de vajon annyira akarod, mint fösvény az aranyat, mint anya a gyermeke javát, mint nagyravágyó a dicsőséget vagy szegény kéjenc a gyönyört?\n\n﻿–﻿ Nem? ﻿–﻿ Akkor nem is akarod."
  },
  {
    "subject": "További gondolatok a benső életről",
    "point": "Mennyit hajszolják az emberek földi céljaikat! A dicsőség ábrándja, a gazdagodás reménye, érzéki vágyuk hajtja őket. ﻿–﻿ Férfiak és nők, gazdagok és szegények, idősek, középkorúak, fiatalok, sőt a gyermekek is mind egyformák.\n\n﻿–﻿ Akkor lesz igazán élő és tevékeny a hitünk, ha te és én megtanulunk hasonló buzgalommal küzdeni lelkünk ügyéért is: akkor apostoli vállalkozásainkban nem ismerünk majd akadályt."
  },
  {
    "subject": "További gondolatok a benső életről",
    "point": "Sportolóként sokat jelenthetnek neked az Apostol szavai: „Nescitis quod ii qui in stadio currunt omnes quidem currunt, sed unus accipit bravium? Sic currite ut comprehendatis” ﻿–﻿ Nem tudjátok, hogy akik a versenypályán futnak, mindnyájan futnak ugyan, de csak egy nyeri el a díjat? Úgy fussatok, hogy elnyerjétek."
  },
  {
    "subject": "További gondolatok a benső életről",
    "point": "Szedd össze magad. ﻿–﻿ Önmagadban keresd Istent, és hallgass rá."
  },
  {
    "subject": "További gondolatok a benső életről",
    "point": "Tápláld magadban azokat a nemes gondolatokat, azokat az ébredező szent vágyakat… ﻿–﻿ Szikrából keletkezhet a nagy tűz."
  },
  {
    "subject": "További gondolatok a benső életről",
    "point": "Apostoli lélek: Jézus bensőséges kapcsolata veled, és annyi év az Ő közvetlen közelségében neked semmit nem jelent?"
  },
  {
    "subject": "További gondolatok a benső életről",
    "point": "A Tabernákulumunkat valóban mindig Betániának nevezem… ﻿–﻿ Köss barátságot a Mester barátaival: Lázárral, Mártával, Máriával. ﻿–﻿ Utána már nem fogod kérdezni, miért hívom a Tabernákulumunkat Betániának."
  },
  {
    "subject": "További gondolatok a benső életről",
    "point": "Hallottál már az „evangéliumi tanácsokról”. Követésük a szeretet gesztusa. ﻿–﻿ Azt mondják, kevesen kapnak rá meghívást. ﻿–﻿  Én néha mégis úgy érzem, sokan léphetnének erre az útra."
  },
  {
    "subject": "További gondolatok a benső életről",
    "point": "„Quia hic homo coepit aedificare et non potuit consummare!” ﻿–﻿ elkezdett építeni, de nem tudta befejezni!\n\nSzomorú megállapítás, ami ha nem akarod, sosem fog rád vonatkozni, ugyanis megszentelődésed házának felépítéséhez minden eszköz a rendelkezésedre áll: Isten kegyelme és saját akaratod."
  },
  {
    "subject": "Langyosság",
    "point": "Harcolj a lanyhaság ellen, mely lelki életedben lustává és hanyaggá tesz. ﻿–﻿ Könnyen langyosság válhatsz… és a Szentírás szerint a langyosakat Isten kiveti a szájából."
  },
  {
    "subject": "Langyosság",
    "point": "Mikor állapotbeli kötelességeid terén nem törekedsz a tökéletességre, fájdalommal látom, hogy egyre langyosabbá válsz.\n\n﻿–﻿ Mondd utánam: el a langyossággal! „Confige timore tuo carnes meas !” ﻿–﻿ Istenem, adj nekem cselekvésre ösztönző gyermeki félelmet!"
  },
  {
    "subject": "Langyosság",
    "point": "Tudom már, hogy a halálos bűnt elkerülöd. ﻿–﻿ Üdvözülni akarsz! ﻿–﻿ Az azonban nem aggaszt téged, hogy szánt szándékkal folyton bocsánatos bűnöket követsz el, pedig Isten minden alkalommal győzelemre hív.\n\n﻿–﻿ Akaratodat langyosságod gyengíti meg."
  },
  {
    "subject": "Langyosság",
    "point": "Milyen kevés az Isten iránti szereteted, mikor bűnödet nem tartod súlyosnak, és ezért küzdelem nélkül adod magad át neki!"
  },
  {
    "subject": "Langyosság",
    "point": "A bocsánatos bűnök sok kárt okoznak a léleknek. ﻿–﻿ Ezért „capite nobis vulpes parvulas, quae demoliuntur vineas” ﻿–﻿ mondja az Úr az „Énekek énekében”: fogjátok el nekünk a rókakölyköket, mert feldúlják a szőlőt."
  },
  {
    "subject": "Langyosság",
    "point": "Nagy az én bánatom, amíg nem fájnak neked bocsánatos bűneid, hisz ez azt jelenti, hogy még nem léptél az igazi benső élet útjára!"
  },
  {
    "subject": "Langyosság",
    "point": "Langyos vagy, ha az Úr dolgaiban lustán és kedvetlenül jársz el, ha számító és ravasz módon próbálsz lefaragni kötelességeidből, ha csak magadra és kényelmedre van gondod, ha felületes és felesleges beszélgetéseket folytatsz, ha nem veted meg a bocsánatos bűnöket, és ha emberi szempontok vezérlik cselekedeteidet."
  },
  {
    "subject": "Tanulás",
    "point": "Nincs bocsánat annak, aki bár tanult ember lehetne, nem lesz azzá."
  },
  {
    "subject": "Tanulás",
    "point": "Tanulás. ﻿–﻿ Engedelmesség: „non multa, sed multum ”."
  },
  {
    "subject": "Tanulás",
    "point": "Imádkozol, önmegtagadást gyakorolsz, ezernyi apostoli munkát végzel… de nem tanulsz. ﻿–﻿ Mindez semmit nem ér, ha nem változol meg.\n\nA tanulás, a szakmai képzés nálunk komoly kötelesség."
  },
  {
    "subject": "Tanulás",
    "point": "A mai apostolok életében egy óra tanulás felér egy óra imával."
  },
  {
    "subject": "Tanulás",
    "point": "Komoly kötelesség a tanulás, ha értelmeddel kell szolgálnod az Urat."
  },
  {
    "subject": "Tanulás",
    "point": "Gyakran járulsz szentségekhez, imádkozol, tiszta életet élsz… de nem tanulsz… ﻿–﻿ Nem vagy igazán jó: legfeljebb jóságos."
  },
  {
    "subject": "Tanulás",
    "point": "Korábban, mivel az emberi megismerés ﻿–﻿ a tudomány﻿–﻿ szűkebb korlátok között mozgott, úgy tűnt, egyetlen tudós ember is elég, hogy megvédje Szent Hitünket.\n\nMa, a modern tudományok határozott terjeszkedésével fontossá válik, hogy a hitvédők egymással együttműködésben, a tudomány minden területén megvédjék az Egyházat.\n\n﻿–﻿ Te nem hunyhatsz szemet kötelességed fölött…"
  },
  {
    "subject": "Tanulás",
    "point": "Könyvek: csak olyan könyvet vegyél, melyről kikérted egy tanult és megfontolt keresztény ember véleményét. ﻿–﻿ Különben könnyen futhatsz haszontalan és káros olvasmányokba.\n\nHányan hiszik, hogy könyv van a hónuk alatt… miközben igazából szemetet cipelnek."
  },
  {
    "subject": "Tanulás",
    "point": "Tanulj. ﻿–﻿ Fektess energiát a tanulásba. ﻿–﻿ Ha arra lettél meghívva, hogy só és fény legyél, tudásra és jártasságra kell szert tenned.\n\nVagy azt gondolod, a naplopóknak infúzión adagolják a tudományt?"
  },
  {
    "subject": "Tanulás",
    "point": "Jó, hogy ennyi energiát fektetsz a tanulásba, feltéve, ha ugyanennyi figyelmet szentelsz lelki életed ápolásának is."
  },
  {
    "subject": "Tanulás",
    "point": "Ne feledd: először a tettek, aztán a tanítás. ﻿–﻿ A Szentírás szerint Jézus Krisztus „coepit facere et docere”: tett és tanított.\n\n﻿–﻿ Elsők a tettek. Tanuljunk belőlük mindketten."
  },
  {
    "subject": "Tanulás",
    "point": "Dolgozz. ﻿–﻿ A felelősséggel járó szakmai munka javít majd lelki életeden: férfiasabbá fogsz válni tőle, ugyanis többé nem lesz időd a fecsegésre."
  },
  {
    "subject": "Tanulás",
    "point": "Tanár: tagadhatatlan, hogy diákjaid érdekében rengeteg energiát fektetsz a lehető leghatékonyabb tanítási módszer megismerésébe és gyakorlásába. Fektess ugyanennyi energiát a keresztény aszkézis megismerésébe és gyakorlásába, ugyanis csakis ez utóbbi tehet téged és őket is jobbá."
  },
  {
    "subject": "Tanulás",
    "point": "Kultúra, kultúra! ﻿–﻿ Senki ne küzdjön érte jobban, mint mi. ﻿–﻿ Bár a kultúra nem cél, csak eszköz."
  },
  {
    "subject": "Tanulás",
    "point": "Diák: imaéleted legyen élő és tevékeny, tűnj ki tanulmányaiddal, érezz magadban eltökélt vágyat a szakmádban való apostolkodásra. ﻿–﻿ Biztosíthatlak, hogy alapos vallásos és tudományos felkészültségeddel gyorsan és mélyrehatóan terjeszkedhetsz."
  },
  {
    "subject": "Tanulás",
    "point": "Csak a műveltségre fektetsz hangsúlyt. ﻿–﻿ Fontos lenne, hogy lelkileg is fejlődj. ﻿–﻿ Így valóban Krisztusért fogsz munkálkodni: ahhoz, hogy Ő uralkodhasson a világban, szükség van olyan emberekre, akik égre emelt tekintettel, kiválóan végzik földi tevékenységeiket, és csendesen ﻿–﻿ de hatékonyan ﻿–﻿ apostolkodnak szakmai életükben."
  },
  {
    "subject": "Tanulás",
    "point": "Lelkiismereted folyamatosan vádol: hanyagságod, gondatlanságod, lebzselésed gyávaság és kényelemszeretet. ﻿–﻿ Ez „nem út”."
  },
  {
    "subject": "Tanulás",
    "point": "Ne nyugtalankodj, ha egyházhű véleményeddel megbotránkoztatod a rosszindulatúakat. ﻿–﻿ Farizeusi hozzáállás az övék."
  },
  {
    "subject": "Tanulás",
    "point": "Nem elég, hogy tanult ember és jó keresztény vagy. ﻿–﻿ Ha nem csiszolod jellemedet, ha képtelen vagy összeegyeztetni buzgalmadat és tudományodat a jómodorral, nem gondolom, hogy szent lehetnél. ﻿–﻿ És még ha nagy is lenne tudásod, a jászol mellé kellene kötni, mint az öszvért."
  },
  {
    "subject": "Tanulás",
    "point": "Sugárzik rólad az önteltség, ami ellenszenvet kelt másokban, nevetségessé tesz, és ami még rosszabb, apostoli munkád is emiatt veszít hatékonyságából.\n\nNe feledd, hogy még a „középszerűek” is vétkezhetnek, ha túl sokat képzelnek magukról."
  },
  {
    "subject": "Tanulás",
    "point": "Éppen tapasztalatlanságod tesz önhitté és hiúvá. Nélkülözhetetlennek érzed magad.\n\n﻿–﻿ Nézz magadba. Ostobasága ellenére is kerülhet az ember vezető beosztásba (láttunk már ilyet), és ha nem vállalja fel hiányosságait, bölcs tanácsadóira sem fog hallgatni. Rossz belegondolni, mennyi kár származhat a rossz vezetésből."
  },
  {
    "subject": "Tanulás",
    "point": "Szekularizmus. Semlegesség. ﻿–﻿ Régi mondák új köntösben.\n\nUgye képtelen ötlet, hogy az egyetem, a szakszervezet, a tudományos kör vagy a parlament küszöbét átlépve már ne számíts katolikusnak? Mintha csak a tornácon hagynád a kalapod."
  },
  {
    "subject": "Tanulás",
    "point": "Gazdálkodj jól az időddel. ﻿–﻿ Emlékezz a megátkozott fügefára. Az is tett valamit: levelet hajtott, akárcsak te…\n\n﻿–﻿ Ne szabadkozz. ﻿–﻿ A fügefának sem szolgált mentségére ﻿–﻿ meséli az Evangélista ﻿–﻿, hogy nem volt gyümölcsérés ideje, mikor az Úr fügét keresett rajta.\n\n﻿–﻿ Mindörökre gyümölcs nélkül maradt."
  },
  {
    "subject": "Tanulás",
    "point": "Földi vállalkozásoknál azt mondják, az idő arany. ﻿–﻿ Szerintem több annál: számunkra, akik égi vállalkozásba fogtunk, az idő dicsőség!"
  },
  {
    "subject": "Tanulás",
    "point": "Nem fér a fejembe, hogyan mondhatod magad kereszténynek, miközben lopod a napot. ﻿–﻿ Elfeledted, hogy Krisztus dolgos ember volt?"
  },
  {
    "subject": "Tanulás",
    "point": "Azt mondod, a tétlenség a bűn előszobája.  Már maga a tétlenség is bűn!\n\n﻿–﻿ Nem lehet szabadideje annak, aki Krisztusért dolgozik, ugyanis a pihenés nem egyenlő a semmittevéssel: a pihenés lényege, hogy kisebb erőfeszítést igénylő tevékenységek által kapcsolódjunk ki."
  },
  {
    "subject": "Tanulás",
    "point": "Nem lehet tétlen az a férfi, akinek apostoli lelke van."
  },
  {
    "subject": "Tanulás",
    "point": "Szakmai tevékenységedhez rendelj természetfeletti célt. Így szenteled meg munkádat."
  },
  {
    "subject": "Képzés",
    "point": "Milyen kedvesen felnevettél, mikor azt tanácsoltam, helyezd ifjú éveidet Szent Rafael oltalma alá! Persze viccelődve hozzáfűztem: hogy mint a fiatal Tóbiás, te is szent házasságra léphess egy jó, szép és gazdag hölggyel.\n\nÉs mennyire elgondolkodtál, mikor azzal folytattam intelmeimet, hogy bízd magad a fiatal János apostolra is: hátha az Úr többre hív."
  },
  {
    "subject": "Képzés",
    "point": "Bosszankodsz, amiért kemény szigorral bánnak veled. Bezzeg a szeretteid... Álljon itt egy részlet egy katonaorvos leveléből: „A beteggel szemben két hozzáállás létezik: a tisztességes szakember hűvös és kimért, de pontos és eredményes munkája, továbbá a család aggodalmas zokogása. ﻿–﻿ Vajon hogyan lehetne a csata után kiüríteni a kötözőt, ha a feltorlódott sebesültek hordágyát még családtagjaik is körülvennék? Hamar átállnék az ellenség oldalára.”"
  },
  {
    "subject": "Képzés",
    "point": "Nincs szükségem csodákra: nekem bőven elég, amit a Szentírásban olvashatok. ﻿–﻿  Arra azonban szükségem lenne, hogy teljesítsd kötelességeidet, és hogy együttműködj a kegyelemmel."
  },
  {
    "subject": "Képzés",
    "point": "Csalódott vagy. ﻿–﻿ Letörték szárnyadat. Megleckéztettek az emberek! ﻿–﻿ Míg azt hitték, nem szorulsz a segítségükre, szabadon tették apró felajánlásaikat, de amint megtudták, hogy anyagi nehézségekkel küzdesz ﻿–﻿ és pár nyomorult fillérrel kisegíthetnének ﻿–﻿, barátságuk közönyre váltott.\n\n﻿–﻿ Csakis Istenben bízzál, és azokban, akik Általa hozzád tartoznak."
  },
  {
    "subject": "Képzés",
    "point": "Ó, bárcsak ugyanazzal az erőfeszítéssel állnál Isten szolgálatába, mellyel ambíciódat, hiúságodat, érzéki vágyaidat szolgálod!"
  },
  {
    "subject": "Képzés",
    "point": "Ha vezérszerepre érzel meghívást, törekedj arra, hogy testvéreid között utolsó, a többiek előtt pedig első légy."
  },
  {
    "subject": "Képzés",
    "point": "Lássuk csak… Miért veszed zokon, hogy valaki bizalmasabb viszonyban áll bizonyos személyekkel, mint te? Talán régebb óta ismerik egymást, rokonszenvesek egymásnak, vagy hasonló a munkájuk, a természetük…\n\n﻿–﻿ Ügyelj azonban arra, hogy a tieid körében senkit ne részesíts kitüntetett figyelemben."
  },
  {
    "subject": "Képzés",
    "point": "Bármennyire is válogatott és ízletes az étel, ha a disznó gyomrába kerül (bocsánat, de így hívják), legjobb esetben is csak sertéshússá válik.\n\nLegyünk angyalok, hogy megnemesítsük a befogadott eszméket. ﻿–﻿ Vagy ha nem, legalább legyünk emberek: váljon étkünk nemes és szép izomzattá, vagy akár erős aggyá… mely megérti és imádja Istent.\n\nDe… semmiképp se legyünk állatok, mint oly sokan!"
  },
  {
    "subject": "Képzés",
    "point": "Unatkozol? ﻿–﻿ Persze, mert érzékszerveid éberek, lelked azonban alszik."
  },
  {
    "subject": "Képzés",
    "point": "Jézus Krisztus szeretete sokszor nemes engedékenységre fog ösztönözni. ﻿–﻿ Ugyancsak az Ő szeretete hajthatatlanná is fog tenni: szintén nemességből."
  },
  {
    "subject": "Képzés",
    "point": "Ha nem vagy gonosz, de annak látszol, ostoba vagy. ﻿–﻿ És ez a fajta ostobaság ﻿–﻿ botránykő ﻿–﻿ rosszabb minden gonoszságnál."
  },
  {
    "subject": "Képzés",
    "point": "Ha szakmailag gyenge emberek állnak nyilvános vallási rendezvények élére, biztos vagyok benne, hogy szívesen súgnád a fülükbe: kérem, legyenek egy kicsit kevésbé katolikusok!"
  },
  {
    "subject": "Képzés",
    "point": "Ha hivatalos állást töltesz be, beosztásodból kifolyólag vannak bizonyos jogaid és kötelezettségeid.\n\n﻿–﻿ Letérsz apostoli utadról, ha buzgalmadban ﻿–﻿ vagy annak ürügyén ﻿–﻿ elhanyagolod munkahelyi kötelezettségedet. Kockára tett szakmai tekintélyed a „horog”, mellyel „embereket halászhatnál”."
  },
  {
    "subject": "Képzés",
    "point": "Tetszik nekem apostoli jelszavad: „Szüntelenül munkálkodni.”"
  },
  {
    "subject": "Képzés",
    "point": "Miért kapkodsz? ﻿–﻿ Ne mondd, hogy ez ügybuzgalom: inkább fejetlenség."
  },
  {
    "subject": "Képzés",
    "point": "Kicsapongás. ﻿–﻿ Mindegy is neked, milyen tócsával oltod érzékszerveid és képességeid szomját. ﻿–﻿ Következésképp bizonytalan léptekkel, megosztott figyelemmel, szendergő akarattal, éber érzékiséggel jársz-kelsz.\n\n﻿–﻿ Ha keresztény életet akarsz élni, tartsd magad egy szigorú tervhez. Tetteid csak így nyerhetnek értelmet."
  },
  {
    "subject": "Képzés",
    "point": "„Annyira befolyásol a környezet!” ﻿–﻿ mondtad. ﻿–﻿ Igazat kellett neked adnom. Ezért fontos, hogy jó képzésben részesüljetek, és így természetes módon tudjatok hatást gyakorolni környezetetekre, „tónust” adva a társadalomnak, mellyel együtt éltek.\n\n﻿–﻿ Ha elsajátítod ezt a lelkületet, biztos vagyok benne, hogy hasonlóan az első tanítványokhoz, akik ámulattal álltak Krisztus nevében végzett csodatetteik előtt, te is így fogsz szólni: „Nagy hatással vagyunk a környezetünkre!”"
  },
  {
    "subject": "Képzés",
    "point": "Hogyan sajátíthatom el a „képzésünket”, és hogyan lehetek hű a „szellemiségünkhöz”? ﻿–﻿ Lelkivezetőd kezedbe adta, elmagyarázta és megszerettette veled a normákat : tartsd be azokat, és apostol leszel."
  },
  {
    "subject": "Képzés",
    "point": "Ne légy pesszimista. ﻿–﻿ Nem tudod talán, hogy bármi, ami történik vagy történhet, a javadra válik?\n\n﻿–﻿ Hited szükségszerű következménye lesz optimizmusod."
  },
  {
    "subject": "Képzés",
    "point": "Természetesség. ﻿–﻿ Keresztény férfiak és nők, életetek ﻿–﻿ sótok és fényetek ﻿–﻿ áradjon természetes módon, minden különcségtől és fontoskodástól mentesen: a ránk jellemző egyszerűség lelkületét hordozzátok mindig."
  },
  {
    "subject": "Képzés",
    "point": "„És ha elpogányosodott vagy teljesen pogány közegbe kerülök, mely ütközik az én életemmel, nem fogok mesterkéltnek tűnni?” ﻿–﻿ kérdezed.\n\n﻿–﻿ A válaszom: Életed egész biztosan ütközni fog az övékével, de pont ez az ellentét ﻿–﻿ melyet tetteiddel alátámasztott hited szít ﻿–﻿ tesz hitelessé. Ezt a fajta természetességet várom tőled."
  },
  {
    "subject": "Képzés",
    "point": "Ne bánd, ha azt állítják, erős benned az összetartozás szelleme. Hát mit akarnak? Egy törékeny eszközt, mely markukban darabjaira hullik szét?"
  },
  {
    "subject": "Képzés",
    "point": "Mikor megajándékoztalak a Jézus története című kötettel, a következő sorokat írtam bele: „Keresd Krisztust! Találd meg Krisztust! Szeresd Krisztust!”\n\n﻿–﻿ Három világos cél. Megpróbáltál már legalább az első szerint élni?"
  },
  {
    "subject": "Képzés",
    "point": "Ha főnökként meginogsz… ne csodálkozz, ha többé nem engedelmeskednek neked."
  },
  {
    "subject": "Képzés",
    "point": "Össze vagy zavarodva. ﻿–﻿ Tudtam, hogy nehezen döntesz jó és rossz között, úgyhogy értésedre akartam hozni: az ördög ábrázata nagyon csúf, ezért nem kockáztatja meg, hogy meglássuk szarvait. Nem játszik nyílt lapokkal.\n\nHányszor és hányszor ölti magára a nemesség, sőt a lelkiség álarcát!"
  },
  {
    "subject": "Képzés",
    "point": "Így szól az Úr: „Új parancsot adok nektek, hogy szeressétek egymást. Erről ismerje meg mindenki, hogy tanítványaim vagytok.”\n\n﻿–﻿ És Szent Pál: „Hordozzátok egymás terhét, s így teljesíteni fogjátok Krisztus törvényét.”\n\n﻿–﻿ Nincsen hozzáfűznivalóm."
  },
  {
    "subject": "Képzés",
    "point": "Ne feledd, gyermekem, hogy egyetlen rossz létezik a földön, melyet félned, és az isteni kegyelem által kerülnöd kell: a bűn."
  },
  {
    "subject": "Megszentelődésed síkja ",
    "point": "Megszentelődésünk síkját, melyre az Úrtól kapunk meghívást, három pont határozza meg: a szent hajthatatlanság, a szent kényszer és a szent szégyentelenség."
  },
  {
    "subject": "Megszentelődésed síkja ",
    "point": "A szent szégyentelenség és a világi értelemben vett arcátlanság nem egy és ugyanazon dolog."
  },
  {
    "subject": "Megszentelődésed síkja ",
    "point": "A szent szégyentelenség a „gyermeki lét” jellegzetessége. A gyermek nem aggodalmaskodik. ﻿–﻿ Gyarlóságait, természetes gyarlóságait nem leplezi, és nem is érdekli, hányan látják…\n\nA természetfeletti élet vonatkozásában e szégyentelenség a következőkre enged következtetni: dicséret, megvetés, csodálat, gúny, tisztelet, gyalázat, egészség, betegség, gazdagság, szegénység, szépség, rútság…\n\nRendben… Mit számít mindez?"
  },
  {
    "subject": "Megszentelődésed síkja ",
    "point": "Legyints a kínos helyzetekre. ﻿–﻿ Ne érdekeljen, mit fognak szólni. Lásd és érezd Isten jelenlétét önmagadban és környezetedben.\n\nÍgy tiéd lesz a hőn áhított szent szégyentelenség ajándéka, hogy egy keresztény úriember gyengédségével élhess. Mily paradoxon!"
  },
  {
    "subject": "Megszentelődésed síkja ",
    "point": "Ha tiéd a szent szégyentelenség, miért érdekel, hogy „mit mondtak”, vagy hogy „mit fognak szólni”?"
  },
  {
    "subject": "Megszentelődésed síkja ",
    "point": "Hidd el, nem kerül kínos helyzetbe, aki jót cselekszik."
  },
  {
    "subject": "Megszentelődésed síkja ",
    "point": "Egy ember… egy megalkuvó úriember ma ugyanúgy halálra ítélné Jézust."
  },
  {
    "subject": "Megszentelődésed síkja ",
    "point": "A megalkuvás annak biztos jele, hogy nem élünk igazságban. ﻿–﻿ Ha az ember enged eszményeiből, becsületéből, Hitéből, akkor… nincs többé sem eszménye, sem becsülete, sem Hite."
  },
  {
    "subject": "Megszentelődésed síkja ",
    "point": "Isten embere, aki megedződött a lelki küzdelemben, így érvelt: Hogy én nem engedek a magaméból? Hát persze, hogy nem, hisz meggyőződésem, hogy igaz ügyet szolgálok. Maga azonban megalkuvó… Mit szól, ha azt mondom, kettő meg kettő az három és fél? ﻿–﻿ Ja, hogy nem igaz…? Ilyen csekély dologban még a barátság kedvéért sem enged a véleményéből?\n\n﻿–﻿ Végre egyszer meg van győződve az igazáról… Ezzel mellém állt a harcban!"
  },
  {
    "subject": "Megszentelődésed síkja ",
    "point": "A szent hajthatatlanság nem mértéktelenség."
  },
  {
    "subject": "Megszentelődésed síkja ",
    "point": "Légy hajthatatlan a hittan és az erkölcs terén, azonban szelíden képviseld nézeteidet. ﻿–﻿ Mint a kipárnázott acélbuzogány.\n\nLégy hajthatatlan, de ne gorombáskodj."
  },
  {
    "subject": "Megszentelődésed síkja ",
    "point": "A hajthatatlanság nem csupán hajthatatlanság, hanem „szent hajthatatlanság”. Ne feledjük: „szent kényszer” is van."
  },
  {
    "subject": "Megszentelődésed síkja ",
    "point": "Ha egy földi élet kedvéért ﻿–﻿ tapsvihar közepette ﻿–﻿ minden erőnket bevetjük, hogy megmentsünk egy embert az öngyilkosságtól, nem élhetünk ugyanezzel a kényszerrel ﻿–﻿ a szent kényszerrel ﻿–﻿, hogy sokak (nagybetűs) Életét megmentsük, akik balga módon ragaszkodnak lelki öngyilkosságukhoz?"
  },
  {
    "subject": "Megszentelődésed síkja ",
    "point": "Hányan követnek el bűnt az igazság nevében! Ha lőfegyver-kereskedő lennél, és valaki azért akarna fegyvert venni nálad, hogy megölje vele édesanyádat, eladnád neki a fegyvert? Hisz jól megfizetné az árát…\n\n﻿–﻿ Egyetemi tanárok, újságírók, politikusok, diplomaták: gondolkodjatok el ezen."
  },
  {
    "subject": "Megszentelődésed síkja ",
    "point": "Isten és merészség! ﻿–﻿ A merészség nem meggondolatlanság. ﻿–﻿ A merészség nem vakmerőség."
  },
  {
    "subject": "Megszentelődésed síkja ",
    "point": "Ne csak a magad vétkei miatt kérj bocsánatot Jézustól: ne csak a saját szíveddel szeresd…\n\nEngeszteld Őt mások minden múltbeli, jelenlegi és jövőbeni bűnéért, szeresd Őt minden ember szívével, aki valaha is szerette Őt.\n\nLégy merész: mondd meg neki, hogy jobban belebolondultál, mint Mária Magdolna, Avilai Szent Teréz vagy Kis Szent Teréz. Mondd, hogy Ágostonnál, Domonkosnál, Ferencnél, sőt még Ignácnál és Xavéri Szent Ferencnél is őrültebben szereted."
  },
  {
    "subject": "Megszentelődésed síkja ",
    "point": "Légy még merészebb, és mikor szükséged van valamire, bár mindig a „Fiat ”-ból kiindulva, de ne kérleld, hanem mondd: „Jézus, ezt vagy azt akarom”. A gyermekek is így kérnek."
  },
  {
    "subject": "Megszentelődésed síkja ",
    "point": "Kudarc ért! ﻿–﻿ Mi sosem vallunk kudarcot. ﻿–﻿ Minden bizodalmadat Istenbe vetetted. ﻿–﻿ Minden rendelkezésedre álló eszközzel éltél.\n\nHidd el, itt és most bukásod volt sikered. ﻿–﻿ Adj hálát az Úrnak, aztán kezdd újra!"
  },
  {
    "subject": "Megszentelődésed síkja ",
    "point": "Kudarcot vallottál? ﻿–﻿ Jól tudod, téged sosem érhet kudarc.\n\nNem buktál el, csak tapasztalatra tettél szert. ﻿–﻿ Előre!"
  },
  {
    "subject": "Megszentelődésed síkja ",
    "point": "Az bizony kudarc volt. Szerencsétlenség. Nem a mi lelkületünk szerint cselekedtél. ﻿–﻿ De jól tudod, természetfeletti szemléletmóddal a végkifejlet (Győzelem vagy vereség? Mindegy is!) mindig csak a siker lehet."
  },
  {
    "subject": "Megszentelődésed síkja ",
    "point": "Ne keverjük össze a hivatali és az egyéni jogokat. ﻿–﻿ Az előbbiekről nem lehet lemondani."
  },
  {
    "subject": "Megszentelődésed síkja ",
    "point": "Az álszentség az életszentségnek csakúgy, mint az ájtatoskodás az áhítatnak csak karikatúrája."
  },
  {
    "subject": "Megszentelődésed síkja ",
    "point": "Ne gondoljuk, hogy bármit is érhet látszólag szent életünk, ha nem gyakoroljuk napról napra a keresztény erényeket.\n\n﻿–﻿ Mintha csak az alsóneműnket akarnánk káprázatos ékszerekkel díszíteni."
  },
  {
    "subject": "Megszentelődésed síkja ",
    "point": "Erényes életedet ne kísérje harsonaszó."
  },
  {
    "subject": "Megszentelődésed síkja ",
    "point": "Sok a hamis apostol, akik Jézus tanításának ereje által ﻿–﻿ bár ők maguk nem követik ﻿–﻿ jó hatással vannak a tömegre, a népre.\n\nMégis eltörpül munkájuk gyümölcse az általuk okozott hatalmas károk mellett. Vezérek, apostolok lelkét ölik meg, akik undorral fordítanak hátat a hitelteleneknek.\n\nAzok a férfiak és nők tehát, akik nem hajlandóak becsülettel élni, ne álljanak semmilyen csoport élére."
  },
  {
    "subject": "Megszentelődésed síkja ",
    "point": "Szereteted ne legyen lidércfény. ﻿–﻿ Látszat, tűznek csak árnyéka, mely nem lobbant lángra és nem melegít."
  },
  {
    "subject": "Megszentelődésed síkja ",
    "point": "A Sátán „non serviam” kijelentése túlságosan is eredményes volt.  ﻿–﻿ Nem érzed magadban a meghívást, hogy mindennapos imáidban és tetteidben így kiálts: „serviam ” ﻿–﻿ szolgálni foglak, hűséges leszek hozzád ﻿–﻿, hogy az engedetlenség hangzavarával szemben még nagyobb eredményeket érj el?"
  },
  {
    "subject": "Megszentelődésed síkja ",
    "point": "Mekkora fájdalom „Isten emberének” zülléséről hallani! ﻿–﻿ De még ennél is fájdalmasabb, ha „Isten embere” langyos és világias!"
  },
  {
    "subject": "Megszentelődésed síkja ",
    "point": "Ne foglalkozz azzal, mi győzelem és mi vereség a világ szemében. ﻿–﻿ A győztes annyiszor távozik vesztesként…"
  },
  {
    "subject": "Megszentelődésed síkja ",
    "point": "„Sine me nihil potestis facere !”  ﻿–﻿ Új fény, sőt új ragyogás árad felém a szent evangélium örök fényéből.\n\n﻿–﻿ Csodálkozhatok tán „saját” ostobaságomon?\n\n﻿–﻿ Jézust kell helyeznem minden tevékenységem élére. Akkor ostobaságom elmúlik, sőt, ha még pontosabban akarnám kifejezni magam, többé nem beszélhetek saját tevékenységeimről, hanem csakis „a mi tevékenységeinkről”."
  },
  {
    "subject": "Isten Szeretete ",
    "point": "A Szereteten kívül nincsen más szeretet!"
  },
  {
    "subject": "Isten Szeretete ",
    "point": "A szeretet a titka annak, hogy figyelembe vegyük a legegyszerűbb, sőt a legmegalázóbb dolgokat."
  },
  {
    "subject": "Isten Szeretete ",
    "point": "﻿–﻿ Gyermek. ﻿–﻿ Beteg ember. ﻿–﻿ Nem érzitek a késztetést, hogy csupa nagybetűvel írjátok le e szavakat?\n\nA szerelmes lélek ugyanis a gyermekekben és a betegekben is Őt látja."
  },
  {
    "subject": "Isten Szeretete ",
    "point": "Milyen csekély áldozat Istennek ajánlott életünk!"
  },
  {
    "subject": "Isten Szeretete ",
    "point": "A barátság kincs. ﻿–﻿ Így hát… egy Barátot! Hisz ahol a kincsed, ott a szíved is."
  },
  {
    "subject": "Isten Szeretete ",
    "point": "Jézus a barátod. ﻿–﻿ Ő a Barát. ﻿–﻿ Hússzíve van, akárcsak neked. ﻿–﻿ Szeméből kedvesség árad. Ezek a szemek siratták meg Lázárt… És ugyanúgy, ahogy Lázárt, téged is szeret."
  },
  {
    "subject": "Isten Szeretete ",
    "point": "Istenem, szeretlek, de… taníts meg szeretni!"
  },
  {
    "subject": "Isten Szeretete ",
    "point": "Szeretetből büntetni: ez a titka annak, hogy a megérdemelt büntetés természetfeletti síkra kerüljön.\n\nMivel Istent megsértették, az iránta való szeretet miatt a büntetés legyen engesztelés: Isten és a felebarát iránti szeretetből a büntetést ne a bosszúvágy hajtsa, hanem legyen gyógyító orvosság."
  },
  {
    "subject": "Isten Szeretete ",
    "point": "Tudom, mennyire szeretsz engem, Uram… Hogyhogy nem őrültem még meg?"
  },
  {
    "subject": "Isten Szeretete ",
    "point": "Krisztusban összpontosul minden eszményünk, ugyanis Ő király, Szeretet, Isten."
  },
  {
    "subject": "Isten Szeretete ",
    "point": "Uram, hadd tartsak mértéket és egyensúlyt mindenben… kivéve a Szeretetben."
  },
  {
    "subject": "Isten Szeretete ",
    "point": "Ha a Szeretet ﻿–﻿ az emberi szeretetet is beleértve ﻿–﻿ annyi vigaszt nyújt itt, vajon milyen lesz a Szeretet a mennyben?"
  },
  {
    "subject": "Isten Szeretete ",
    "point": "A Szeretet megszépít és naggyá tesz minden tettet."
  },
  {
    "subject": "Isten Szeretete ",
    "point": "Jézus, hadd legyek mindenben az utolsó… de első a Szeretetben."
  },
  {
    "subject": "Isten Szeretete ",
    "point": "Ne tarts Isten Ítéletétől. ﻿–﻿ Isten Igazságossága oly lenyűgöző és kedves, mint Irgalma: mindkettő a Szeretetről tanúskodik."
  },
  {
    "subject": "Isten Szeretete ",
    "point": "Képzeld magad elé a világ legszebb és leghatalmasabb jelenségeit… az értelmedet gyönyörködtető, testedet és érzékeidet pihentető csodákat…\n\nAztán az éjszakában felragyogó világot, és a többi világot: az egész Univerzumot. ﻿–﻿ És mindez a szív kielégített, őrült vágyaival együtt még mindig semmi, sőt a semminél is kevesebb, összehasonlítva az Istenemmel, aki a tiéd is! Ő végtelen kincs, Ő a legeslegdrágább igazgyöngy, aki megalázta önmagát, rabszolgává lett, szolgai alakot öltve kiüresítette önmagát először az önként választott istállóban, József műhelyében, majd Szenvedésében, gyalázatos halálában, és végül a Szentséges Eucharisztia Szeretetőrületében."
  },
  {
    "subject": "Isten Szeretete ",
    "point": "Szeretetből élj. Akkor mindig győzni fogsz belső küzdelmeid navasi és lepantói csatáiban , még ha lelki küzdelmeid felül is kerekednek rajtad."
  },
  {
    "subject": "Isten Szeretete ",
    "point": "Hagyd, hogy szívedben túlcsorduljon a hála, amiért Isten kegyelme minden egyes napon kiszabadít az ellenség hálójából."
  },
  {
    "subject": "Isten Szeretete ",
    "point": "„Timor Domini sanctus.” ﻿–﻿ Szent dolog az istenfélelem. ﻿–﻿ Fiúi hódolat és nem szolgai félelem, hisz Isten-Atyád nem egy zsarnok."
  },
  {
    "subject": "Isten Szeretete ",
    "point": "Szeretetből fakadjon bűnbánatod. ﻿–﻿ Mert Ő jó. ﻿–﻿ Mert Ő a Barátod, aki Életét adta érted. ﻿–﻿ Mert mindened, amid van, neki köszönheted. ﻿–﻿ Mert annyira megbántottad… Mert Ő megbocsátott neked… Ő… neked!!\n\n﻿–﻿ Szeretetből fakadjanak bűnbánó könnyeid, gyermekem."
  },
  {
    "subject": "Isten Szeretete ",
    "point": "Ha csak egy ember halt volna meg azért, hogy megszabadítson a haláltól...\n\n﻿–﻿Isten halt meg. Én mégis közömbös maradok."
  },
  {
    "subject": "Isten Szeretete ",
    "point": "Te bolond! ﻿–﻿ Azt hitted, egyedül vagy a püspöki kápolnában, de én láttam, ahogy minden egyes újonnan felszentelt kelyhet és paténát megcsókolsz, hogy a te csókod fogadja majd az Urat, amikor első alkalommal „száll le” a szent edényekbe."
  },
  {
    "subject": "Isten Szeretete ",
    "point": "Ne feledd: a Fájdalom a Szeretet próbaköve."
  },
  {
    "subject": "Szolgáló szeretet ",
    "point": "Munkád végeztével Krisztus kedvéért végezd el testvéred részét is, méghozzá olyan természetes eleganciával, hogy még ő se vegye észre, hogy az igazságosság követelményein felül teljesítesz.\n\n﻿–﻿ Ez bizony istengyermeki nemességre vall!"
  },
  {
    "subject": "Szolgáló szeretet ",
    "point": "Fáj felebarátod szeretetlensége. Hát még mennyire fájhat Istennek a te szeretetlenséged ﻿–﻿ a Szeretet hiánya ﻿–﻿ vele szemben!"
  },
  {
    "subject": "Szolgáló szeretet ",
    "point": "Senkiről ne gondolj rosszat, még ha szavaival vagy tetteivel jogos okot is ad az ítélkezésre."
  },
  {
    "subject": "Szolgáló szeretet ",
    "point": "Ne fogalmazz meg negatív kritikát: ha nincs mit dicsérned, inkább hallgass."
  },
  {
    "subject": "Szolgáló szeretet ",
    "point": "Sose mondj rosszat testvéredről, még ha okot is adna rá. ﻿–﻿ Először fuss az Oltáriszentséghez, aztán fordulj a Paphoz, és neki mondd el bánatodat.\n\n﻿–﻿ Aztán senki másnak."
  },
  {
    "subject": "Szolgáló szeretet ",
    "point": "A szóbeszéd mocsok, mely beborítja és hátráltatja az apostoli munkát. ﻿–﻿ Szembemegy a szeretettel, erőtlenné és békétlenné tesz, és megfoszt az Istennel való egységtől."
  },
  {
    "subject": "Szolgáló szeretet ",
    "point": "Ha olyan nyomorult vagy, miért csodálkozol mások nyomorúságán?"
  },
  {
    "subject": "Szolgáló szeretet ",
    "point": "Látva, mi tölti ki annyi ember életét (csak beszélnek, csak beszélnek, annak minden hozadékával együtt), szükségesebb és jobb dolognak tartom a csöndet. ﻿–﻿ Értem, Uram, miért is kéred számon a felesleges beszédet."
  },
  {
    "subject": "Szolgáló szeretet ",
    "point": "Könnyebb beszélni, mint cselekedni. ﻿–﻿ Te… akinek olyan éles a nyelve, mint a köszörült kard, vetted valaha a fáradságot, hogy legalább megpróbáld „jól” csinálni azt, amit „szerény” véleményed szerint mások kevésbé csinálnak jól?"
  },
  {
    "subject": "Szolgáló szeretet ",
    "point": "Ez nem más, mint fecsegés, szóbeszéd, ármánykodás, áskálódás, pletyka, pusmogás, intrika, rágalom, aljasság…\n\n﻿–﻿ Az illetéktelen ember ítélete könnyen válhat „üres fecsegéssé”."
  },
  {
    "subject": "Szolgáló szeretet ",
    "point": "Hogy fáj Istennek, mennyi kárt tesz a lelkekben ﻿–﻿ és mennyi embernek válik megszentelődésére ﻿–﻿ az „igazak” igazságtalan viselkedése!"
  },
  {
    "subject": "Szolgáló szeretet ",
    "point": "Ne ítélkezzünk. ﻿–﻿ Mindenki a saját szemszögéből látja a dolgokat… Értelmünk szinte mindig korlátozott, szemünkre pedig gyakran sötétség és felhő ereszkedik: a szenvedély homálya ül rajta.\n\nRáadásul némelyek látásmódja annyira szubjektív és beteges, hogy akárcsak a modernista festők, önkényesen megfestett vázlatukról makacsul állítják, hogy minket ábrázol, a mi viselkedésünket tükrözi…\n\nMily keveset ér az emberi ítélet! ﻿–﻿ Rostáljátok meg véleményeteket az imában: csak aztán ítéljetek!"
  },
  {
    "subject": "Szolgáló szeretet ",
    "point": "Erőltesd meg magad, hogy ha szükséges, már az első pillanatban mindig meg tudj bocsátani azoknak, akik megbántottak. Bármekkora sérelem is ért, Isten többet bocsátott meg neked."
  },
  {
    "subject": "Szolgáló szeretet ",
    "point": "Kibeszélsz másokat? ﻿–﻿ Így kárt szenved a jó szellem. Ha nem tanulsz meg hallgatni, minden egyes szavad egy lépéssel közelebb visz apostoli vállalkozásod kijáratához."
  },
  {
    "subject": "Szolgáló szeretet ",
    "point": "Ne ítélkezzetek anélkül, hogy ne hallgattátok volna meg mindkét felet. ﻿–﻿ Még a legimádságosabb emberek is könnyen megfeledkeznek az okosság ezen alapszabályáról."
  },
  {
    "subject": "Szolgáló szeretet ",
    "point": "Tudod, mekkora kárt okozhatsz azzal, ha bekötött szemmel hajítasz el egy követ?\n\n﻿–﻿ Azzal sem vagy tisztában, mekkora kárt okozhatsz, ha másokat lejárató, légből kapott mondatokkal dobálózol. Nem vagy tisztában tetted súlyával, mivel ilyenkor az érzéketlenség és ingerültség kendője takarja szemed."
  },
  {
    "subject": "Szolgáló szeretet ",
    "point": "A kritizálás, a rombolás nem egy nehéz feladat: a legtapasztalatlanabb kőműves is jól tudja, hogyan kell kárt tenni egy katedrális gyönyörű, nemes falában.\n\n﻿–﻿ Az építkezéshez azonban mesterekre van szükség."
  },
  {
    "subject": "Szolgáló szeretet ",
    "point": "Ki vagy te, hogy felülbíráld elöljáród döntését? ﻿–﻿ Nem veszed észre, hogy ő jóval több szempont és tapasztalat alapján ítél, mint te, több igaz, bölcs és elfogulatlan tanácsadóval rendelkezik, ráadásul különleges kegyelem, állapotbeli kegyelem birtokában van, mely hathatós isteni segítséget és fényt közvetít számára?"
  },
  {
    "subject": "Szolgáló szeretet ",
    "point": "Minél többször ütközöl a világ önzésével, annál többre fogod becsülni a tieid testvéri szeretetét."
  },
  {
    "subject": "Szolgáló szeretet ",
    "point": "Szereteted… öntelt szeretet. ﻿–﻿ Messziről vonzónak tűnsz, hisz fényt közvetítesz. ﻿–﻿ Közelről azonban taszítasz, mert nincs benned melegség. ﻿–﻿ Milyen kár!"
  },
  {
    "subject": "Szolgáló szeretet ",
    "point": "„Frater qui adjuvatur a fratre quasi civitas firma” ﻿–﻿ Erős város a testvér, akit testvére megsegít.\n\n﻿–﻿ Gondolkodj el ezen, és éld meg végre a testvériség szellemét, melyre oly régóta bíztatlak."
  },
  {
    "subject": "Szolgáló szeretet ",
    "point": "Ha nem látom rajtad, hogy az áldott testvériség lelkületével élnél, melyre folyton bíztatlak, emlékeztetni foglak Szent János szeretetteljes szavaira: „Filioli mei, non diligamus verbo neque lingua, sed opere et veritate” ﻿–﻿ Gyermekeim, ne szeressünk szóval, se nyelvvel, hanem tettel és igazsággal!"
  },
  {
    "subject": "Szolgáló szeretet ",
    "point": "A szeretet hatalma! ﻿–﻿ Ha kötelességeitek teljesítése során megélitek az áldott testvériességet, gyengeségetekben is megtartjátok majd egymást, akárcsak az egymásnak támasztott kártyalapok."
  },
  {
    "subject": "Szolgáló szeretet ",
    "point": "A szeretet nem annyira „adás”, mint inkább „megértés”. ﻿–﻿ Ezért, ha ítéletet kell hoznod, találj valami mentséget testvéred viselkedésére. Mindig fogsz találni."
  },
  {
    "subject": "Szolgáló szeretet ",
    "point": "Tudsz róla, hogy a lelke veszélyben van? ﻿–﻿ Még így, a távolból is hatékonyan segítheted, ha lélekben mellette állsz. ﻿–﻿ Előre hát, és ne nyugtalankodj!"
  },
  {
    "subject": "Szolgáló szeretet ",
    "point": "Jó dolognak tartom, hogy aggódsz testvéreidért: ez a kölcsönös szeretet próbája. ﻿–﻿ Aggodalmad azonban ne fajuljon állandó nyugtalansággá."
  },
  {
    "subject": "Szolgáló szeretet ",
    "point": "Az emberek általában zsugoriak ﻿–﻿ írod. ﻿–﻿ Lelkes beszélgetések, látványos ígéretek, tervek. ﻿–﻿ Kevesen serénykednek áldozatot hozni, mikor lehetőségük lenne rá. És ha mégis adakoznának, valami mulatság ﻿–﻿ tánc, tombola, mozi, koncert ﻿–﻿, sajtóhirdetés vagy adományozási lista feltétlenül szükséges hozzá.\n\n﻿–﻿ Szomorú tény, de azért vannak kivételek: amikor adakozol, ne tudja a jobb kezed, mit tesz a bal."
  },
  {
    "subject": "Szolgáló szeretet ",
    "point": "Könyvek. ﻿–﻿ Krisztus koldusaként nyújtottam ki kezemet: könyveket! A könyvek szellemi táplálékot jelentenek sok katolikus, apostoli és római lelkületű egyetemista számára.\n\n﻿–﻿ Krisztus koldusaként nyújtottam ki kezemet… de sok csalódás ért!\n\n﻿–﻿ Jézus, miért nem értik, mennyivel nagyobb ajándék a szellemi alamizsna a jó búzából készült kenyérnél?"
  },
  {
    "subject": "Szolgáló szeretet ",
    "point": "Túlságosan naiv vagy. ﻿–﻿ Azt mondod, kevés a nagylelkű ember! ﻿–﻿ Szerinted a nagylelkűség nem használt ruhákról vagy aprópénzről kellene, hogy szóljon…\n\n﻿–﻿ Elém tárod csalódásokkal teli élményedet.\n\n﻿–﻿ Nincs jobb ötletem, mint hogy te és én fukarkodás nélkül adjuk oda mindenünket. Így legalább azokat, akik hozzánk fordulnak, nem fogja a tiédhez hasonló csalódás érni."
  },
  {
    "subject": "Szolgáló szeretet ",
    "point": "„Köszöntsétek az összes szentet. Üdvözölnek titeket a szentek mindnyájan. Az Efezusban lévő szenteknek. Krisztus Jézus összes szentjének Filippiben.” ﻿–﻿ Ugye milyen megindító, hogy szentekként hivatkoztak egymásra az első keresztények?\n\n﻿–﻿ Tanulj meg jól bánni testvéreiddel."
  },
  {
    "subject": "Az eszközök",
    "point": "De… mik az eszközeink? ﻿–﻿ Ugyanazok, melyeket Péter, Pál, Domonkos, Assisi Ferenc, Ignác és Xavéri Ferenc használtak: a Feszület és az Evangélium…\n\n﻿–﻿ Vagy tán kevesled?"
  },
  {
    "subject": "Az eszközök",
    "point": "Apostoli tevékenységed során jó, és kötelességed is, hogy számolj földi eszközökkel (2+2=4), de soha ne feledd, hogy szerencsére számolnod kell egy másik összeadandóval is: Isten+2+2…"
  },
  {
    "subject": "Az eszközök",
    "point": "Szolgáld Istenedet becsülettel, légy hozzá hű… és semmi felől ne aggódj: nagy igazság ugyanis, hogy „ha elsősorban az Isten országát és annak igazságát keresed, mindent ﻿–﻿anyagiakat, eszközöket ﻿–﻿ megkapsz hozzá”."
  },
  {
    "subject": "Az eszközök",
    "point": "Nyomorúságod miatt ne ess kétségbe. ﻿–﻿ Igaz, hogy anyagi tekintélyed nulla… Társadalmi befolyásod is nulla… Erényeid és talentumaid sem érnek semmit…\n\nDe ha az egyenlet elejére teszed Krisztust… Mérhetetlenül nagy szám!"
  },
  {
    "subject": "Az eszközök",
    "point": "Hogy senki lennél? ﻿–﻿ Azt állítod, mások jobbnál jobb szervezeteket, cikkeket, propagandát állítanak össze. Kezükben van minden eszköz, neked azonban semmi nem jutott... Értem. Emlékezz akkor Loyolai Szent Ignácra:\n\nAz Alcalá-i Egyetem doktorai közt a legoktalanabb. ﻿–﻿ Párizs diákjai közt a leges legszegényebb. ﻿–﻿ Üldözték, megrágalmazták…\n\nUtad a következő: szeress, higgy és szenvedj! Szereteted, Hited és Kereszted biztos eszközei révén valósulhat meg munkád: apostoli buzgalmad így válik majd örök életűvé."
  },
  {
    "subject": "Az eszközök",
    "point": "Elismered, hogy nyomorult vagy. Igaz is. ﻿–﻿ Isten ennek ellenére ﻿–﻿ sőt, pont ezért ﻿–﻿ téged választott.\n\n﻿–﻿ Ő mindig haszontalan eszközöket választ: így válik nyilvánvalóvá, hogy a „mű” az övé.\n\n﻿–﻿ Tőled csak engedelmességet vár."
  },
  {
    "subject": "Az eszközök",
    "point": "Ha „átadod” magad Istennek, többé semmilyen nehézség nem foszthat meg optimizmusodtól."
  },
  {
    "subject": "Az eszközök",
    "point": "Miért takargatod szíved zugait? ﻿–﻿ Míg nem adod át magad teljesen, hiába próbálod Őt eljuttatni másokhoz.\n\n﻿–﻿ Silány eszköz vagy."
  },
  {
    "subject": "Az eszközök",
    "point": "Még mindig szükséged van a befolyásos emberek jóváhagyására, közelségére, vigasztalására, hogy Isten akarata szerint cselekedj?\n\n﻿–﻿ A befolyásos emberek sokszor ingatagok, neked azonban szilárdnak kell lenned. Légy hálás, ha segítenek, de zavartalanul folytasd munkádat, ha megvetnek."
  },
  {
    "subject": "Az eszközök",
    "point": "Ne törődj velük. ﻿–﻿ Az „okosak” mindig is őrültségnek tartották Isten műveit.\n\n﻿–﻿ Merészen előre!"
  },
  {
    "subject": "Az eszközök",
    "point": "Látod? Sok-sok egymásba font szál alkotja ezt a kötelet, mely hatalmas súlyokat is képes elbírni.\n\n﻿–﻿ Ha Isten akaratának szolgálatában egyesíted akaratodat testvéreidével, bármilyen akadályt képesek lesztek leküzdeni."
  },
  {
    "subject": "Az eszközök",
    "point": "Amennyiben egyedül Istent keressük, apostoli tevékenységünk érdekében érdemes megfontolnunk barátunk tanácsát: „Még ha tartozásod is lesz belőle, mindenképp költs a szükségesre.”"
  },
  {
    "subject": "Az eszközök",
    "point": "A világ összes hatalma összefogott ellened? Mit számít? Te csak menj előre!\n\n﻿–﻿ Ismételd a zsoltár szavait: „Az Úr az én világosságom és üdvösségem ﻿–﻿ kitől kellene félnem? »Si consistant adversum me castra, non timebit cor meum« ﻿–﻿ Ha táborok kelnek is ellenem, nem ijed meg szívem.”"
  },
  {
    "subject": "Az eszközök",
    "point": "Előre! Igenis képes vagy rá. ﻿–﻿ Nézd, hogyan formálta át Isten kegyelme a gyáva, istentagadó és álomszuszék Pétert… vagy a gyűlölködő, megrögzött keresztényüldöző Pált!"
  },
  {
    "subject": "Az eszközök",
    "point": "Akár arany, akár acél, akár ezüst, akár vas… akár nagy, akár kicsi, akár finom, akár durva, de légy eszköz!\n\n﻿–﻿ Mind hasznos. Mindegyiknek megvan a saját rendeltetése, akárcsak a kéziszerszámok esetében: ki merné állítani, hogy az ácsfűrész kevésbé hasznos a sebészkésnél?\n\n﻿–﻿ Annyi csak a dolgod, hogy eszköz légy."
  },
  {
    "subject": "Az eszközök",
    "point": "Jól van. És? ﻿–﻿ Nem értem, hogyan vonhatod ki magadat a lelkek szolgálatából ﻿–﻿ hacsak nem rejtett gőgöd miatt, hogy tökéletesnek gondolod magad. Isten tüze vonzott magához, az Ő fénye és melege lelkesít, gyarló eszközei azonban néha füstöt termelnek."
  },
  {
    "subject": "Az eszközök",
    "point": "Tennivaló… az mindig van. ﻿–﻿ Nem rozsdásodhatnak be az eszközök. ﻿–﻿ A penész és a rozsda ellen is vannak normák. ﻿–﻿ Csak be kell tartani őket."
  },
  {
    "subject": "Az eszközök",
    "point": "Ne emészd magad a pénzügyi nehézségek miatt, melyek apostoli vállalkozásodat veszélyeztetik. ﻿–﻿ Növekedj az Isten iránti bizalomban, tégy meg minden tőled telhetőt, és meglátod, pénzügyeid többé nem fognak aggasztani!"
  },
  {
    "subject": "Az eszközök",
    "point": "Ne add fel, csak mert nincs elég eszközöd: kezdj neki a munkának a már rendelkezésedre álló eszközökkel. ﻿–﻿ A működésből születik meg maga a „szervezet”. Néhány alkalmatlannak tűnő tag egyszerre alkalmasnak fog bizonyulni. Másoknak fájdalmas műtéti beavatkozáson kell átesniük ﻿–﻿ jó „sebészek” voltak a szentek! ﻿–﻿, és a munka haladni fog."
  },
  {
    "subject": "Az eszközök",
    "point": "Élő és átható legyen hited, akárcsak Péteré. ﻿–﻿ Hiteddel ﻿–﻿ ahogy Ő mondta ﻿–﻿ hegyeket fogsz mozgatni és emberileg leküzdhetetlen akadályokat fogsz legyőzni apostoli vállalkozásaidban."
  },
  {
    "subject": "Az eszközök",
    "point": "Egyenes szív és jóakarat: Isten akaratának keresése mellett e két dologra van szükséged, hogy a Szeretetről szőtt álmaid megvalósulhassanak, és hogy csillapodjon a lelkek iránti éhséged."
  },
  {
    "subject": "Az eszközök",
    "point": "„Nonne hic est fabri filius? Nonne hic est faber, filius Mariae?” ﻿–﻿ Nem az ács fia ez? Nem az ács ez, Mária fia?\n\n﻿–﻿ Valószínűleg rólad is ilyeneket beszélnek. Mikor „végleg” elköteleződsz Isten akarata mellett, és eszközzé akarsz válni, csodálat és gúny keveredik az emberek hangjába: Nem ő az, aki…?\n\n﻿–﻿ Ne szólj semmit. Tetteid majd igazolják küldetésedet."
  },
  {
    "subject": "Szűz Mária ",
    "point": "Édesanyánk iránti szereteted fuvallat, mely lanyhaságod alatt megbúvó erényeid parazsát élő lángra lobbantja."
  },
  {
    "subject": "Szűz Mária ",
    "point": "Szeresd Úrnőnket, hogy mindennapos küzdelmeid során bőséges kegyelmeket eszközölhessen ki győzelmed érdekében. ﻿–﻿ A gonosz kudarcra van ítélve: hiába hát a benned forrongó rossz vágyak, melyek illatos romlottságukkal el akarják fedni a nagy eszményeket, a magasztos parancsokat, melyeket maga Krisztus ültetett a szívedbe. ﻿–﻿ „Serviam !”"
  },
  {
    "subject": "Szűz Mária ",
    "point": "Légy Máriáé. Akkor a miénk leszel."
  },
  {
    "subject": "Szűz Mária ",
    "point": "Mindig Mária által megyünk és „térünk vissza” Jézushoz."
  },
  {
    "subject": "Szűz Mária ",
    "point": "Úgy szeretik az emberek, ha kinézetük az irodalom, a politika, a hadászat vagy az Egyház kiemelkedő alakjaira emlékeztet másokat…\n\n﻿–﻿ Te is emlékeztesd énekeddel a Szeplőtlen Szűzanyát:\n\nÜdvözlégy, Mária, Atyaisten Leánya! Üdvözlégy, Mária, Fiúisten Anyja! Üdvözlégy, Mária, Szentlélek Isten Mátkája… Egyedül Isten nagyobb nálad!"
  },
  {
    "subject": "Szűz Mária ",
    "point": "Mondd, Anyám ﻿–﻿ igen, a tiéd! Van elég okod, hogy anyádnak szólítsd:  szereteted láncoljon engem Fiad Keresztjéhez! Jézusunk akaratának teljesítésekor hadd ne legyek híján a Hitnek, a bátorságnak, a merészségnek!"
  },
  {
    "subject": "Szűz Mária ",
    "point": "Mintha életed minden bűne egyszerre törne felszínre. ﻿–﻿ Ne csüggedj. ﻿–﻿ Fordulj inkább hittel és gyermeki ráhagyatkozással Szentséges Szűzanyádhoz. Ő nyugodalmat ad lelkednek."
  },
  {
    "subject": "Szűz Mária ",
    "point": "Szentséges Szűzanyánk, Isten Anyja észrevétlen marad, mintha csak egy lenne a helybéli asszonyok közül.\n\n﻿–﻿ Tanuld el tőle a „természetesség” erényét."
  },
  {
    "subject": "Szűz Mária ",
    "point": "Hordd a kármelhegyi szent skapulárét. ﻿–﻿ A Mária-tiszteletnek sok szép formája létezik, mégis kevésnek van ekkora hagyománya a hívek között, és kevésről mondható el, hogy annyi pápa áldása van rajta. ﻿–﻿ Ráadásul nagyon is anyai e szombati kiváltság!"
  },
  {
    "subject": "Szűz Mária ",
    "point": "Mikor megkérdezték tőled, mely Mária-ábrázolás ébreszt benned nagyobb áhítatot, és ﻿–﻿ mint aki nagy tapasztalattal rendelkezik ﻿–﻿ azt válaszoltad, mindegyik, tudtam, hogy jó gyermek vagy: Anyád minden képen tetszik neked, sőt azt mondtad, minden képen elragadó."
  },
  {
    "subject": "Szűz Mária ",
    "point": "Mária az imádság Mestere. ﻿–﻿ Nézd, Kánában hogyan fordul Fiához: kitartóan, rendületlenül kéri. ﻿–﻿ Eléri, amit akar.\n\n﻿–﻿ Tanulj tőle."
  },
  {
    "subject": "Szűz Mária ",
    "point": "Mária magánya. Egyedül! ﻿–﻿ Elhagyatottan sír.\n\n﻿–﻿ Te és én el kell, hogy kísérjük a Szűzanyát, hogy vele együtt sírjunk, hisz Jézust a mi nyomorúságunk szögei feszítették keresztre."
  },
  {
    "subject": "Szűz Mária ",
    "point": "A Szentséges Szűz Mária, a Szép Szeretet Anyja hússzívednek megnyugvást fog hozni, ha bizalommal fordulsz Hozzá."
  },
  {
    "subject": "Szűz Mária ",
    "point": "A Nagyasszonyunk iránti szeretet a jó lelkület fokmérője a tevékenységekben és az egyének életében.\n\n﻿–﻿ Ne bízz meg olyan törekvésekben, melyekből hiányzik ez a tulajdonság."
  },
  {
    "subject": "Szűz Mária ",
    "point": "A Fájdalmas Szűzanya. Szemlélődésed során tekints Szívére. Mária két szemtől szemben álló gyermek Anyja: Jézusé… és a tiéd."
  },
  {
    "subject": "Szűz Mária ",
    "point": "Milyen alázatos az én Szentséges Szűzanyám! ﻿–﻿ Nem találjátok meg a jeruzsálemi pálmaágak között, és ﻿–﻿ a kánai eset kivételével ﻿–﻿ a nagy csodáknál sincsen jelen.\n\n﻿–﻿ Nem menekül el azonban a Golgota szégyene elől: ott áll „iuxta crucem Jesu” ﻿–﻿ Jézus keresztje mellett ﻿–﻿ anyja, Mária."
  },
  {
    "subject": "Szűz Mária ",
    "point": "Csodáld meg Mária erejét: ott áll a Kereszt tövében, a legnagyobb emberi fájdalom közepette ﻿–﻿ nincsen nagyobb fájdalom az övénél ﻿–﻿, és lélekben mégis erős.\n\n﻿–﻿ Kérd tőle ezt az erőt, hogy te is ott állhass a Kereszt lábánál!"
  },
  {
    "subject": "Szűz Mária ",
    "point": "Mária a rejtett, csendes áldozathozatal Mestere!\n\n﻿–﻿ Nézzétek, hogyan működik együtt Fiával a rejtekben: tud és hallgat."
  },
  {
    "subject": "Szűz Mária ",
    "point": "Látjátok, mekkora egyszerűség övezte? ﻿–﻿ „Ecce ancilla… !” ﻿–﻿ És az Ige testté lett.\n\n﻿–﻿ Így tevékenykedtek a szentek: feltűnés nélkül. Nem ők tehettek róla, ha mégis előtérbe kerültek."
  },
  {
    "subject": "Szűz Mária ",
    "point": "„Ne timeas, Maria!” ﻿–﻿ Ne félj, Mária! ﻿–﻿ Zavarba jött az Arkangyal előtt.\n\n﻿–﻿ Miért is akarnám elvetni a szerénység gesztusait? A szerénység a tisztaság mentőöve."
  },
  {
    "subject": "Szűz Mária ",
    "point": "Ó, Anyám, Anyám! E szavad ﻿–﻿ „fiat ” ﻿–﻿ Isten testvéreivé és dicsőségének örököseivé tett bennünket. ﻿–﻿ Légy áldott!"
  },
  {
    "subject": "Szűz Mária ",
    "point": "Magadtól eddig semmire nem jutottál… ﻿–﻿ Ma azonban az Úrnőhöz folyamodtál. Vele minden olyan könnyű!"
  },
  {
    "subject": "Szűz Mária ",
    "point": "Bízzál. ﻿–﻿ Térj vissza. ﻿–﻿ Hívd Máriát, és hű leszel."
  },
  {
    "subject": "Szűz Mária ",
    "point": "Miért nem kéred a Szűzanyát, mikor egy-egy pillanatra elhagy erőd: „consolatrix afflictorum, auxilium christianorum… Spes nostra, Regina apostolorum ”?"
  },
  {
    "subject": "Szűz Mária ",
    "point": "Anyám! ﻿–﻿ Hívd kitartóan. ﻿–﻿ Meghallgat. Ha veszélyben vagy, észreveszi, és Fia kegyelméből anyai ölébe vesz, hogy gyengéd simogatásával vigasztaljon: így nyersz új erőt további küzdelmeidhez."
  },
  {
    "subject": "Az Egyház",
    "point": "„Et unam, sanctam, catholicam et apostolicam Ecclesiam…!” ﻿–﻿ Megértem, hogy lassan ízlelgeted e szavakat imád során: Hiszek az Egy, Szent, Katolikus és Apostoli Anyaszentegyházban…"
  },
  {
    "subject": "Az Egyház",
    "point": "Micsoda öröm, mikor teljes szívvel tudom kijelenteni: szeretem az Anyaszentegyházamat!"
  },
  {
    "subject": "Az Egyház",
    "point": "„Serviam !” felkiáltásoddal jelzed, hogy akár vagyonod, becsületed vagy életed árán is, de teljes hűséggel akarod „szolgálni” Isten Egyházát."
  },
  {
    "subject": "Az Egyház",
    "point": "Katolikus, Apostoli, Római! ﻿–﻿ Örülök, hogy annyira római vagy, és hogy Rómába akarsz zarándokolni, „videre Petrum”, hogy lásd Pétert."
  },
  {
    "subject": "Az Egyház",
    "point": "Mekkora jóságról tanúskodik, hogy Krisztus az Ő Egyházára hagyta a Szentségeket! ﻿–﻿ Minden bajt orvosolnak.\n\n﻿–﻿ Becsüld meg mindet, és légy nagyon hálás az Úrnak és az Egyháznak!"
  },
  {
    "subject": "Az Egyház",
    "point": "Becsüld meg és tiszteld az Egyház Szent Liturgiáját és szertartásait. ﻿–﻿ Tartsd meg hűen előírásait. ﻿–﻿ Nem veszed észre, hogy még a legnagyobb és legnemesebb dolgok is az érzékszerveinken keresztül jutnak el hozzánk, szegény földi halandókhoz?"
  },
  {
    "subject": "Az Egyház",
    "point": "Énekel az Egyház ﻿–﻿ mondják ﻿–﻿, ugyanis a szavak önmagukban nem lennének elegendőek az Egyház imájához. ﻿–﻿ Az Úr kiválasztottjaként, keresztény emberként meg kell tanulnod a liturgia előírásai szerint énekelni!"
  },
  {
    "subject": "Az Egyház",
    "point": "Törjön fel szívünkből az ének! ﻿–﻿ mondta egy szerelmes lélek mindazon csodák láttán, melyeket az Úr őáltala vitt véghez.\n\n﻿–﻿ Én is csak ezt tanácsolhatom: énekelj! Istened iránt érzett hálateli lelkesedésed harmonikus dallamok formájában törjön a felszínre."
  },
  {
    "subject": "Az Egyház",
    "point": "A „katolikus” ember úgy szereti Hazáját, mint senki más, de közben a világ országainak nemes törekvéseit is szívén viseli. Franciaország nagy dicsősége az én dicsőségem is! A németek, az olaszok, az angolok… az amerikaiak, az ázsiaiak és az afrikaiak dicsőséges tettei miatt pedig ugyanúgy büszke vagyok.\n\n﻿–﻿ Katolikus: nagy szív, nyitott szellem!"
  },
  {
    "subject": "Az Egyház",
    "point": "Nem igaz, hogy szereted Isten Egyházát, ha nincs benned rendkívüli tisztelet a papság és a szerzetesség iránt."
  },
  {
    "subject": "Az Egyház",
    "point": "A betániai leprás Simon házában felbukkanó asszony drága illatos olajat önt a Mester fejére. Emlékeztet minket arra, hogy bőkezűeknek kell lennünk a liturgiában.\n\n﻿–﻿ Minden pompa, magasztosság és szépség kevésnek tűnik nekem.\n\n﻿–﻿ Azok ellen pedig, akik a szent edények, miseruhák és oltárok gazdagságát támadják, álljanak itt Jézus dicsérő szavai: „opus enim bonum operata est in me” ﻿–﻿ jót tett velem."
  },
  {
    "subject": "Szentmise",
    "point": "Az apostoli lelkületű férfi egyik fő jellemvonása, hogy szereti a Szentmisét."
  },
  {
    "subject": "Szentmise",
    "point": "Hosszúnak tartod a Szentmisét. Hozzáteszem: mert rövid a szereteted."
  },
  {
    "subject": "Szentmise",
    "point": "Sok keresztény ráérős és ünnepélyes a társasági életben, a kevésbé aktív szakmai tevékenységekben, az étkezések és a pihenés során (nem siet sehová), de rögtön sietősre veszi, sőt sürgeti a Papot is, ha az Oltár Legszentebb Áldozatára szánt idő lerövidítéséről van szó. Furcsa, nemde?"
  },
  {
    "subject": "Szentmise",
    "point": "Egy idős püspök könnyes szemmel kérte frissen szentelt papjait: „Bánjatok vele jól, bánjatok vele jól!”\n\n﻿–﻿ Uram, bárcsak rendelkeznék a hatalommal és tekintéllyel, hogy a keresztények tömegeinek fülébe kiálthassam és szívébe ültethessem a püspök kérését!"
  },
  {
    "subject": "Szentmise",
    "point": "Az a fiatal, szentéletű Pap, aki vértanúságot is szenvedett, hogy sírt az oltár lábánál, mikor arra a lélekre gondolt, aki halálos bűn állapotában vette magához Krisztust!\n\n﻿–﻿ Te is sírva engeszteled az Urat?"
  },
  {
    "subject": "Szentmise",
    "point": "Jézus alázata Betlehemben, Názáretben, a Kálvárián… ﻿–﻿ A Szentostyában mégis jobban megalázkodik, jobban megsemmisül, mint az istállóban, Názáretben vagy a Kereszten.\n\nMennyire kellene szeretnem a Szentmisét! (A „mi” Misénket, Jézus…)"
  },
  {
    "subject": "Szentmise",
    "point": "Évek óta minden nap áldozok! ﻿–﻿ Más már rég szent lenne ﻿–﻿ mondtad ﻿–﻿, én meg egyhelyben toporgok!\n\n﻿–﻿ Fiam ﻿–﻿ válaszoltam ﻿–﻿, áldozz továbbra is minden nap, és gondolj arra, hol tartanál az eddigi áldozások nélkül!"
  },
  {
    "subject": "Szentmise",
    "point": "Áldozás, egység, beszélgetés, bizalom: Szó, Kenyér, Szeretet."
  },
  {
    "subject": "Szentmise",
    "point": "Áldozz. ﻿–﻿ Nem tiszteletlenség. ﻿–﻿Áldozz most, hogy sikerült megszabadulnod kötelékedtől.\n\n﻿–﻿ Elfeledted tán, mit mondott Jézus? Nem az egészségeseknek kell az orvos, hanem a betegeknek."
  },
  {
    "subject": "Szentmise",
    "point": "Amikor a Tabernákulum elé állsz, gondolj arra, hogy Ő… már húsz évszázada vár rád."
  },
  {
    "subject": "Szentmise",
    "point": "Ott van Ő, Királyok Királya, Urak Ura: a Kenyérbe rejtve.\n\nMiattad alázta meg magát ennyire, mert szeret."
  },
  {
    "subject": "Szentmise",
    "point": "Miattad maradt itt. ﻿–﻿ Ne azzal tisztelegj előtte, hogy bár tiszta a lelked, nem veszed magadhoz. ﻿–﻿ Egyedül akkor vagy tiszteletlen, ha méltatlanul veszed magadhoz."
  },
  {
    "subject": "Szentmise",
    "point": "Milyen nagyszerű kegyelemforrás a lelki Áldozás! ﻿–﻿ Élj vele gyakran, hogy még inkább tudatában lehess Isten jelenlétének, és Vele egységben végezd tevékenységeidet."
  },
  {
    "subject": "Szentmise",
    "point": "Az ájtatosságnak is megvannak a maga illemszabályai. ﻿–﻿ Tanuld meg mind. ﻿–﻿ Rossz látni, hogy a „jámbor” lelkek ﻿–﻿ bár napi szinten látogatják a Szentmisét ﻿–﻿ mégsem viselkednek illendően, sőt keresztet sem tudnak vetni ﻿–﻿ furcsán kalimpálnak ﻿–﻿, az oltár előtt sem hajtanak rendesen térdet ﻿–﻿ mintha gúnyt űznének a mozdulatból ﻿–﻿, és nincsen tisztelet bennük, mikor az Úrnő képe előtt hajtják meg fejüket."
  },
  {
    "subject": "Szentmise",
    "point": "Ne vegyetek „tömeggyártott” kegytárgyakat: jobb szeretem a durván kovácsolt vasfeszületet a cukormázasnak tűnő, festett kereszteknél."
  },
  {
    "subject": "Szentmise",
    "point": "Láthattad, hogyan mutattam be a Szentmisét: csupasz kőoltáron, oltárkép nélkül, nagy feszülettel, egyenes gyertyatartókkal bennük nagy viaszgyertyákkal, melyek a kereszttel egy magasságig érnek. Az oltárfüggöny a napi liturgia színében pompázott. Bő miseruha. Széles talpú öblös kehely éles körvonalakkal. Nem volt világítás, de nem is hiányzott.\n\n﻿–﻿ Nehezedre esett elhagyni a kápolnát. Jól érezted ott magad. Látod, mennyire közel visz Istenhez a liturgia szigora?"
  },
  {
    "subject": "Szentek közössége ",
    "point": "Szentek közössége. ﻿–﻿ Hogy is magyarázzam? ﻿–﻿ Tudod, mit jelent a test számára a vérátömlesztés? A szentek közössége ugyanígy szolgálja a lelket."
  },
  {
    "subject": "Szentek közössége ",
    "point": "Éljétek meg a szentek közösségét. Így lelki küzdelmeitek és munkátok során megtapasztaljátok annak örömét és erejét, hogy nem vagytok egyedül."
  },
  {
    "subject": "Szentek közössége ",
    "point": "Fiam, bizony te megélted a szentek közösségét, mikor azt írtad nekem: „tegnap éreztem, hogy imádkozott értem”!"
  },
  {
    "subject": "Szentek közössége ",
    "point": "Valaki, aki ismeri a természetfeletti javak „közlését”, így fordult hozzám: „Sokat segített a levele: éreztem, hogy átitatta a közösség imája… Bizony nagy szükségem van az imáikra.”"
  },
  {
    "subject": "Szentek közössége ",
    "point": "Ha érzed és megéled a szentek közösségét, kész leszel bűnbánatot tartani. ﻿–﻿ Megérted majd, hogy a bűnbánat „gaudium, etsi laboriosum” ﻿–﻿ verejtékkel szerzett öröm: a múlt, a jelen és a jövő bűnbánóival lépsz majd szövetségre."
  },
  {
    "subject": "Szentek közössége ",
    "point": "Könnyebben fogod teljesíteni kötelességeidet, ha arra gondolsz, miként segítenek neked testvéreid, és miként hátráltatja őket hűtlenséged."
  },
  {
    "subject": "Szentek közössége ",
    "point": "„Ideo omnia sustineo propter electos” ﻿–﻿ mindent elviselek tehát a választottakért, „ut et ipsi salutem consequantur” ﻿–﻿ hogy ők is elnyerjék az üdvösséget, „quae est in Christo Jesu” ﻿–﻿ Krisztus Jézusban.\n\n﻿–﻿ Így kell megélni a szentek közösségét!\n\n﻿–﻿ Kérd az Úrtól Szent Pál lelkületét."
  },
  {
    "subject": "Áhítatgyakorlat",
    "point": "Őrizkedjünk a „rutin ördögétől”. ﻿–﻿ Csak akkor kerülhetjük el ezt a szakadékot, a valódi ájtatosság sírját, ha Isten jelenlétének folytonos tudatában élünk."
  },
  {
    "subject": "Áhítatgyakorlat",
    "point": "Nem kell sok áhítatgyakorlat, csak végezd kitartóan."
  },
  {
    "subject": "Áhítatgyakorlat",
    "point": "Ne feledkezz meg gyermekkori imáidról, melyeket talán még édesanyád szájáról olvastál le. ﻿–﻿ Egyszerű lélekkel imádkozz nap, mint nap, akárcsak régen."
  },
  {
    "subject": "Áhítatgyakorlat",
    "point": "Látogasd az Oltáriszentséget. ﻿–﻿ Miután szokásos szóbeli imáidat elvégezted, mesélj a Tabernákulumban valóságosan jelenlévő Jézusnak napi gondjaidról. ﻿–﻿ Keresztény életedet így az Ő fénye és bátorítása hatja majd át."
  },
  {
    "subject": "Áhítatgyakorlat",
    "point": "Valóban szeretetreméltó a mi Istenünk Szent Embersége! ﻿–﻿ Urad jobb kezének szent sebébe „rejtőzve” tetted fel nekem a kérdést: „Ha Krisztusnak már egyetlen Sebe is így tisztít, gyógyít, nyugtat, erősít, sőt szeretetet is gyújt szívemben, mennyivel inkább átformálhat öt nyílt sebe a kereszten?”"
  },
  {
    "subject": "Áhítatgyakorlat",
    "point": "Keresztút. ﻿–﻿ Igazán kemény és jelentős áhítatgyakorlat! Bárcsak végigvennéd péntekenként Urunk Szenvedésének és Halálának tizennégy stációját. ﻿–﻿ Biztosíthatlak, hogy erőt merítenél belőle az egész hétre."
  },
  {
    "subject": "Áhítatgyakorlat",
    "point": "Karácsonyi áhítat. ﻿–﻿ Nincs mit mosolyognom azon, hogy parafahegyeket emelsz és egyszerű agyagfigurákat helyezel az Istálló köré. ﻿–﻿ Gyermeknek mutatod magad, mégis most tűnsz nekem igazán férfinak."
  },
  {
    "subject": "Áhítatgyakorlat",
    "point": "A Szent Rózsafüzér hatalmas fegyver. Használd bizalommal. Csodálkozni fogsz az eredményen."
  },
  {
    "subject": "Áhítatgyakorlat",
    "point": "Szent József Krisztus Atyja, de a te Atyád is, és egyben Urad. ﻿–﻿ Fordulj hozzá."
  },
  {
    "subject": "Áhítatgyakorlat",
    "point": "Szent József atyánk és urunk a lelki élet Mestere. ﻿–﻿ Helyezd magad az ő oltalma alá, és érezni fogod hatékony közbenjárását."
  },
  {
    "subject": "Áhítatgyakorlat",
    "point": "Életrajzában Avilai Szent Teréz a következőket írja Szent Józsefről: „Aki nem talált még magának Mestert, aki imádságra taníthatná, válassza e dicső Szentet mesteréül, és bizonyosan nem téved rossz útra.” ﻿–﻿ Tapasztalt lélek tanácsai ezek. Kövesd őket."
  },
  {
    "subject": "Áhítatgyakorlat",
    "point": "Bízz meg Őrangyalodban. ﻿–﻿ Legyen közeli jó barátod ﻿–﻿ hisz az is ﻿–﻿, és számtalan szolgálatot fog neked tenni a mindennapokban."
  },
  {
    "subject": "Áhítatgyakorlat",
    "point": "Nyerd meg magadnak annak a léleknek az Őrangyalát, akit be akarsz vonni Apostolkodásodba. ﻿–﻿ Az őrangyalok igazi „cinkostársak”."
  },
  {
    "subject": "Áhítatgyakorlat",
    "point": "Ha beszélgetéseid során észben tartanád, hogy saját Angyalod és társaid Őrangyalai is jelen vannak, kevesebb oktalanság hagyná el ajkadat."
  },
  {
    "subject": "Áhítatgyakorlat",
    "point": "Csodálkozol, hogy Őrangyalod egyértelmű szolgálatot tett neked.  ﻿–﻿ Nem kellene csodálkoznod: éppen ezért helyezte őt melléd az Úr."
  },
  {
    "subject": "Áhítatgyakorlat",
    "point": "Azt mondod, könnyen tévútra kerül az ember ilyen környezetben? ﻿–﻿ Lehetséges, de éppen ezért vannak az Őrangyalok, nem igaz?"
  },
  {
    "subject": "Áhítatgyakorlat",
    "point": "Fordulj Őrangyalodhoz a próbatétel idején. Ő megvéd az ördögtől, és szent indíttatásokat ad."
  },
  {
    "subject": "Áhítatgyakorlat",
    "point": "Szívesen tennének szolgálatot a Szent Őrangyalok annak a léleknek, aki így fordul hozzájuk: „Szent Angyalok, hozzátok folyamodom, akárcsak a Menyasszony az Énekek énekében, »ut nuntietis ei quia amore langueo« ﻿–﻿ mondjátok meg neki, hogy beteg vagyok a szerelemtől.”"
  },
  {
    "subject": "Áhítatgyakorlat",
    "point": "Tudom, hogy örülni fogsz, ha idemásolom neked a Tabernákulumainkat őrző Szent Angyalokhoz szóló imádságot:\n\nÓ, angyali lelkek, kik Tabernákulumainkat, imádatunk zálogának, a Szent Eucharisztiának lakhelyét őrzitek, óvjátok őt a megszentségtelenítéstől, és őrizzétek meg a mi szeretetünknek."
  },
  {
    "subject": "Áhítatgyakorlat",
    "point": "Igyál az „Apostolok cselekedeteinek” tiszta forrásából: a XII. fejezetben Péter az Angyalok szolgálatának hála kiszabadul a börtönből, és Márk anyjának házába indul. ﻿–﻿ Nem hisznek a szolgálólány szavának, hogy Péter áll az ajtóban. „Angelus ejus est!” ﻿–﻿ az Angyala az, mondják.\n\n﻿–﻿ Látod, milyen bizalommal fordultak Őrzőangyalaikhoz az első keresztények?\n\n﻿–﻿ És te?"
  },
  {
    "subject": "Áhítatgyakorlat",
    "point": "A tisztítótűz áldott lelkei. ﻿–﻿ Szereteted, igazságérzeted és megbocsátható önzésed kedvéért ﻿–﻿ hisz hathatós közbenjáróid lehetnek Isten előtt! ﻿–﻿ imádkozz, és gyakran hozz áldozatot értük.\n\nBárcsak így hivatkozhatnál rájuk: „Jó barátaim, a tisztítótűzben szenvedő lelkek…”"
  },
  {
    "subject": "Áhítatgyakorlat",
    "point": "Azt kérded, miért fektetek akkora hangsúlyt a szenteltvíz napi használatára. ﻿–﻿ Sokféleképpen indokolhatnám, de álljon itt neked Avilai Szent Teréz nyomós indoka: „Semmitől sem menekülnek el gyorsabban az ördögök, mint a szenteltvíztől.”"
  },
  {
    "subject": "Áhítatgyakorlat",
    "point": "Köszönöm, Istenem, hogy nagy szeretetet ültettél a szívembe a Pápa iránt."
  },
  {
    "subject": "Áhítatgyakorlat",
    "point": "Ki mondta neked, hogy kilencedet imádkozni nem férfias? ﻿–﻿ Férfias lesz az áhítat, ha a férfi imádságos és bűnbánó lelkülettel végzi imáját…"
  },
  {
    "subject": "Hit",
    "point": "Néhányan mintha alagútban élnék le életüket, és értetlenül állnak a hitből áradó ragyogás, biztonság és melegség előtt."
  },
  {
    "subject": "Hit",
    "point": "Mily aljas ravaszsággal érvel a Sátán Katolikus Hitünk ellen!\n\nNe álljunk le vitatkozni, csak annyit mondjunk: én az Egyház gyermeke vagyok."
  },
  {
    "subject": "Hit",
    "point": "Úgy érzed, mérhetetlenül nagy hittel rendelkezel… ﻿–﻿ Aki a hittel megajándékozott, Ő fogja az eszközöket is biztosítani."
  },
  {
    "subject": "Hit",
    "point": "Szent Pál így szól hozzád, apostoli lélek: „Justus ex fide vivit.” ﻿–﻿ Az igaz a hitből él.\n\n﻿–﻿ Mit művelsz? Miért hagyod, hogy kialudjon a tűz?"
  },
  {
    "subject": "Hit",
    "point": "Hit. ﻿–﻿ Fáj látni, milyen könnyen beszélnek a keresztények tömegei a hitről, miközben tetteikben nem mutatkozik meg, hogy hisznek.\n\n﻿–﻿ Úgy tűnik, mintha nagyobb erény lenne a hitről beszélni, mint a hit szerint élni."
  },
  {
    "subject": "Hit",
    "point": "Alázattal kérd az Urat, hogy növelje hitedet. ﻿–﻿ A hit fényében képes leszel különbséget tenni a világ ösvényei és apostoli utad között."
  },
  {
    "subject": "Hit",
    "point": "Mekkora alázattal és egyszerűséggel írják le az evangélisták az Apostolok gyenge és ingatag hitéről árulkodó eseményeket!\n\n﻿–﻿ Mindezt azért, hogy te és én ne veszítsük el a reményt, hogy egyszer mi is eljuthatunk az első tanítványok rendíthetetlen és igaz hitére."
  },
  {
    "subject": "Hit",
    "point": "Milyen csodálatos a mi Katolikus Hitünk! ﻿–﻿ Aggodalmainkra megoldást kínál, értelmünket megnyugtatja, és reménnyel tölti el szívünket."
  },
  {
    "subject": "Hit",
    "point": "Nem „éhezem csodákra”. ﻿–﻿ Mondtam is neked, hogy a Szent Evangélium csodái nekem bőven elegendőek, hogy megerősödjek hitemben. ﻿–﻿ Mégis fáj, hogy még az áhítatos és apostoli lelkületű hívek is gyakran megmosolyogják a különleges, természetfeletti eseményeket. ﻿–﻿ Szívesen elmondanám nekik, hogy igenis ma is történnek csodák: ha lenne hitünk, mi magunk vinnénk végbe őket!"
  },
  {
    "subject": "Hit",
    "point": "Élezd fel a hitedet. ﻿–﻿ Krisztus nem egy letűnt személy. Nem egy távoli történelmi emlék.\n\nŐ él! „Jesus Christus heri et hodie: ipse et in saecula!” ﻿–﻿ mondja Szent Pál ﻿–﻿ Jézus Krisztus tegnap, és ma, és mindörökké!"
  },
  {
    "subject": "Hit",
    "point": "„Si habueritis fidem, sicut granum sinapis!” ﻿–﻿ Ha csak akkora hitetek lesz is, mint a mustármag…\n\n﻿–﻿ Mekkora ígéret rejlik a Mester felkiáltásában!"
  },
  {
    "subject": "Hit",
    "point": "Isten mindig ugyanaz, azonban több hívő férfira lenne szükség, hogy a Szentírásban olvasott csodák ma is megvalósuljanak.\n\n﻿–﻿ „Ecce non est abbreviata manus Domini” ﻿–﻿ Isten keze, hatalma nem lett kisebb!"
  },
  {
    "subject": "Hit",
    "point": "Hitük nincs, de babonásak. ﻿–﻿ Nevetséges, de egyben szégyenletes is, hogy egy magas beosztású ember egy önmagában jelentéktelen és ártatlan megjegyzést vagy egy egyszerű fekete macskát rossz ómennek tart."
  },
  {
    "subject": "Hit",
    "point": "„Omnia possibilia sunt credenti” ﻿–﻿ Minden lehetséges annak, aki hisz. ﻿–﻿ Ezek Krisztus szavai.\n\n﻿–﻿ Hogyhogy nem kéred az apostolokkal együtt: „adauge nobis fidem!” ﻿–﻿ növeld bennem a hitet?!"
  },
  {
    "subject": "Alázat",
    "point": "A dicsőség tapsvihara közepette csendüljön fel füledben a kudarcaidat kísérő nevetés emléke."
  },
  {
    "subject": "Alázat",
    "point": "Ne akarj azon a magas épületen lévő aranyozott szélkakashoz hasonlítani: bármennyire is csillog, bármennyire is ágaskodik, nem miatta áll az épület.\n\n﻿–﻿ Bárcsak egy régi alapkő lennél a föld mélyén, melyet senki nem lát, mégis biztosan tartanád a házat."
  },
  {
    "subject": "Alázat",
    "point": "Jézusom, minél inkább felmagasztalnak engem, annál inkább alázz meg, hogy tudjam, mi lettem volna, és mi lennék én nélküled."
  },
  {
    "subject": "Alázat",
    "point": "Ne feledd, hogy egy szemetes vagy... ﻿–﻿ Ezért még ha kezébe is vesz, ki is tisztít, és pompás virágokkal is szór tele a mennyei Kertész, ne tegyenek elbizakodottá a csúfságodat megszépítő illatok és színek.\n\n﻿–﻿ Légy alázatos! Hát nem tudod, hogy te csak egy szemetes vagy?"
  },
  {
    "subject": "Alázat",
    "point": "Amikor úgy látod magad, amilyen valójában vagy, ne csodálkozz azon, hogy megvetnek."
  },
  {
    "subject": "Alázat",
    "point": "Nem akkor vagy alázatos, ha megalázod magad, hanem amikor a megaláztatást Krisztusért vállalod."
  },
  {
    "subject": "Alázat",
    "point": "Ha ismernéd önmagad, a megvetettség ujjongásra, a dicséret sírásra késztetne."
  },
  {
    "subject": "Alázat",
    "point": "Ne az fájjon, ha látják hibáidat, hanem ha megbántod Istent vagy ártasz környezetednek.\n\n﻿–﻿ Különben is, hadd tudják meg, ki vagy, és hadd vessenek meg. ﻿–﻿ Ne fájjon, hogy senki vagy, hisz Jézus így a mindened lehet."
  },
  {
    "subject": "Alázat",
    "point": "Ha csak az eszedre és a szívedre hallgatnál, leborulnál a földre: koszos, ronda, hitvány féregként feküdnél hosszan tűrő Istened előtt."
  },
  {
    "subject": "Alázat",
    "point": "Mily nagy érték az alázat! ﻿–﻿ „Quia respexit humilitatem…” A hit, a szeretet és a tisztaság felett zengi Szűzanyánk Zakariás házában az öröm himnuszát:\n\n„Mert tekintetre méltatta szolgálója alázatosságát, íme, mostantól fogva boldognak hirdet engem minden nemzedék.”"
  },
  {
    "subject": "Alázat",
    "point": "Koszos, földre hullott porszem vagy. ﻿–﻿ Még ha a Szentlélek lehelete a földi dolgok fölé is emel, hogy az igazság tükrében arany csillogásba borítsa nyomorúságodat, ne felejtsd el, hogy honnan jöttél.\n\nMár egy pillanatnyi büszkeség is visszaránthat a porba. Fény helyett újra sár lennél."
  },
  {
    "subject": "Alázat",
    "point": "Büszke vagy? Te? ﻿–﻿ Mire?"
  },
  {
    "subject": "Alázat",
    "point": "Büszkeség? ﻿–﻿ Mire is vagy büszke? Talán néhány év, vagy csak néhány nap kérdése, de hamarosan bűzlő hulla leszel. Kukacok, rossz szagú nedvek, koszos gyolcskendők… Senki nem fog rád emlékezni."
  },
  {
    "subject": "Alázat",
    "point": "Bármennyire is bölcs, híres, ékesszóló és befolyásos vagy, ha nincs benned alázat, semmit nem érsz. ﻿–﻿ Vájd ki és vesd el mindent eluraló „énedet”. ﻿–﻿  Isten segítségedre lesz. ﻿–﻿ Akkor végre Krisztusért kezdhetsz dolgozni, apostoli seregében is az utolsók közt."
  },
  {
    "subject": "Alázat",
    "point": "A hamis alázat a kényelemszeretet jele: alázatoskodásból feladod jogaidat, melyek valójában kötelezettségek…"
  },
  {
    "subject": "Alázat",
    "point": "Alázattal ismerd el gyengeségedet, hogy az Apostollal együtt mondhasd: „cum enim infirmor, tunc potens sum” ﻿–﻿ amikor gyönge vagyok, akkor vagyok erős."
  },
  {
    "subject": "Alázat",
    "point": "Atyám, hogyan tudja befogadni ezt a sok szemetet? ﻿–﻿ tetted fel a kérdést egy töredelmes gyónás után.\n\nCsendben hallgattam, és közben arra gondoltam, hogy mivel alázattal szembenézel lelked szennyével, gyarlóságodból talán még kihozhatunk valami nagyszerű dolgot."
  },
  {
    "subject": "Alázat",
    "point": "Nézd, milyen alázatos a mi Jézusunk! Egy szamár volt a trónja Jeruzsálemben…"
  },
  {
    "subject": "Alázat",
    "point": "Az alázat is elvezet a lelki békéhez. ﻿–﻿ „Ő” mondta: „Tanuljatok tőlem, mert szelíd vagyok és alázatos szívű, és nyugalmat találtok lelketeknek.”"
  },
  {
    "subject": "Alázat",
    "point": "Nem mond ellent az alázatosságnak, ha tisztában vagy lelked fejlődésével. ﻿–﻿ Így legalább hálát adhatsz Istennek.\n\n﻿–﻿ De ne feledd, hogy szegény koldus vagy… egy kölcsönkapott jó öltönyben."
  },
  {
    "subject": "Alázat",
    "point": "Az önismeret kézen fogva vezet el az alázatossághoz."
  },
  {
    "subject": "Alázat",
    "point": "Ne törje le a hamis alázatosság buzgóságodat, mellyel apostoli munkád lelkületét és normáit véded! ﻿–﻿ Ez a fajta buzgalom nem büszkeség, hanem sarkalatos erény: lelki erősség."
  },
  {
    "subject": "Alázat",
    "point": "Büszkeséged miatt történt. ﻿–﻿ Már azt kezdted hinni, hogy egyedül mindenre képes vagy. ﻿–﻿ Egy pillanatra elhagyott az Úr, és rögtön fejjel mentél a falnak. ﻿–﻿ Légy alázatos, és nem marad el az Ő különleges segítsége."
  },
  {
    "subject": "Alázat",
    "point": "Vesd el a gőgös gondolatokat. Pusztán ecset vagy a művész kezében. ﻿–﻿ Semmi több.\n\n﻿–﻿ Mondd, mire jó az ecset, ha nem hagyja dolgozni a festőt?"
  },
  {
    "subject": "Alázat",
    "point": "Üres és önelégült ember… Az alázatosság kedvéért fontold meg Izajás szavait: „harmat vagy esőcsepp vagy, mely a földre hullva alig látszik”."
  },
  {
    "subject": "Engedelmesség",
    "point": "Az apostoli munkában a legcsekélyebb engedetlenségnek sincs helye."
  },
  {
    "subject": "Engedelmesség",
    "point": "Akaratod legyen férfias: Isten kegyelme tegye hasonlóvá az acélsarkantyúhoz.\n\n﻿–﻿ Csak az erős akaratú ember képes engedelmességből lemondani saját akaratáról."
  },
  {
    "subject": "Engedelmesség",
    "point": "Késlekedésed, passzivitásod, engedetlenséged mennyit árt az apostolkodásnak, és mekkora örömet okoz az ellenségnek!"
  },
  {
    "subject": "Engedelmesség",
    "point": "Engedelmeskedjetek, akárcsak a festő kezében az ecset, amely nem tanakodik azon, hogy vajon mit miért csinál. Biztosak lehettek benne, hogy sosem fognak tőletek olyat kérni, ami nem jó, és ami nem szolgálja Isten dicsőségét."
  },
  {
    "subject": "Engedelmesség",
    "point": "Az ellenség kérdése: még ebben a „nevetséges” dologban is engedelmes vagy? ﻿–﻿ Isten kegyelméből a te válaszod: még ebben a „hősies” dologban is engedelmes vagyok."
  },
  {
    "subject": "Engedelmesség",
    "point": "Kezdeményezés. ﻿–﻿ Légy kezdeményező a rád bízott apostoli munka keretein belül.\n\n﻿–﻿ Ha feszegetnéd a határt, vagy ha kételyeid vannak, kérd ki elöljáród véleményét, és csak azután oszd meg ötleteidet a többiekkel.\n\n﻿–﻿ Soha ne feledd, hogy csak közvetítő vagy."
  },
  {
    "subject": "Engedelmesség",
    "point": "Ha az engedelmesség nem tölt el békével, akkor gőgös vagy."
  },
  {
    "subject": "Engedelmesség",
    "point": "Milyen kár, hogy elöljáród nem szolgál jó példával! ﻿–﻿ Talán személyes tulajdonságai miatt engedelmeskedsz neki? Vagy Szent Pál „obedite praepositis vestris” ﻿–﻿ engedelmeskedjetek elöljáróitoknak ﻿–﻿ kijelentését saját kényelmed érdekében ki akarod egészíteni azzal, hogy… „amennyiben az elöljáró rendelkezik a megfelelő erényekkel”?"
  },
  {
    "subject": "Engedelmesség",
    "point": "Jól megértetted az engedelmesség lényegét, hisz azt írtad: „az engedelmesség halál nélküli vértanúság!”"
  },
  {
    "subject": "Engedelmesség",
    "point": "Látszólag nehéz és meddő feladat elvégzésére utasítanak. ﻿–﻿ Végezd el. ﻿–﻿ Meglátod, könnyű és gyümölcsöző lesz."
  },
  {
    "subject": "Engedelmesség",
    "point": "Hierarchia. ﻿–﻿ Mindent a maga helyére. ﻿–﻿ Mi maradna meg Velázquez festményéből, ha a színek felcserélődnének, a vászon szálai szétbomlanának, a keret meg darabjaira hullana szét?"
  },
  {
    "subject": "Engedelmesség",
    "point": "Engedelmességed nem méltó e névre, ha nem vagy kész legvirágzóbb tevékenységedet is feladni elöljáród kérésére."
  },
  {
    "subject": "Engedelmesség",
    "point": "Uram, ugye jólesett neked e gyermeki lelkületű férfi „leleményessége”, aki mikor kellemetlen, sőt undorkeltő dologban kellett, hogy engedelmeskedjen, halkan odasúgta neked: Jézus, legalább hadd vágjak hozzá jó képet!"
  },
  {
    "subject": "Engedelmesség",
    "point": "Némán engedelmeskedj. Ó, az a nyelv!"
  },
  {
    "subject": "Engedelmesség",
    "point": "Most, hogy nehéz engedelmeskedned, emlékezz az Úrra: „factus obediens usque ad mortem, mortem autem crucis” ﻿–﻿ engedelmes lett a halálig, mégpedig a kereszthalálig!"
  },
  {
    "subject": "Engedelmesség",
    "point": "Ó, mekkora erő rejlik az engedelmességben! ﻿–﻿ A Genezáret tava megtagadta halait Péter hálójától. Haszontalanul telt el egy egész éjszaka.\n\n﻿–﻿ Aztán engedelmességből újra kivetette a hálót, és „piscium multitudinem copiosam” ﻿–﻿ a halaknak bő sokaságát fogták ki.\n\n﻿–﻿ Hidd el: ez a csoda minden nap megismétlődik."
  },
  {
    "subject": "Szegénység",
    "point": "Ne feledd: gazdagabb, aki beéri kevesebbel. ﻿–﻿ Ne teremts magadnak szükségleteket."
  },
  {
    "subject": "Szegénység",
    "point": "Ne ragaszkodj a világi javakhoz. ﻿–﻿ Szeresd és gyakorold a lelki szegénységet: elégedj meg annyival, amennyi a józan és mértékletes élethez kell.\n\n﻿–﻿ Különben sosem lesz belőled apostol."
  },
  {
    "subject": "Szegénység",
    "point": "Az igazi szegénység nem abban áll, hogy nincsen semmink, hanem hogy nem ragaszkodunk semmihez: önként lemondunk a dolgok fölötti uralomról.\n\n﻿–﻿ Ezért vannak szegények, akik igazából gazdagok. És ez fordítva is igaz."
  },
  {
    "subject": "Szegénység",
    "point": "Ha Isten embere vagy, annyira vesd meg a gazdagságot, amennyire a világ fiai hajszolják azt."
  },
  {
    "subject": "Szegénység",
    "point": "Mennyi földi ragaszkodás! ﻿–﻿ Hamarosan minden ki fog csúszni a kezedből, hisz a gazdag sem viheti át javait a túlvilágra."
  },
  {
    "subject": "Szegénység",
    "point": "Nincs meg benned a szegénység lelkülete, ha nem használod ki a lehetőséget, hogy észrevétlenül is a rosszabbat válaszd."
  },
  {
    "subject": "Szegénység",
    "point": "„Divitiae, si affluant, nolite cor apponere” ﻿–﻿ Ha a gazdagságban bővelkedtek, ne kössétek hozzá szíveteket. ﻿–﻿ Javaidat nagylelkű, sőt ha szükséges, hősies módon kezeld.\n\n﻿–﻿ Éld meg a lelki szegénységet."
  },
  {
    "subject": "Szegénység",
    "point": "Nem szereted a szegénységet, ha nem szereted a következményeit."
  },
  {
    "subject": "Szegénység",
    "point": "Mennyi jó fakad a szegénységből! ﻿–﻿ Emlékszel, mikor az utolsó filléredet is beleölted abba a csőd szélére jutott apostoli vállalkozásba?\n\n﻿–﻿ Isten Papja így szólt hozzád: „én is mindenemet odaadom neked.” ﻿–﻿ Térden álltál, és úgy hallgattad: „a Mindenható Istennek, az Atyának, a Fiúnak és a Szentléleknek áldása szálljon rád, és maradjon veled mindenkor.”\n\n﻿–﻿ Még mindig meggyőződésed, hogy jutányos volt béred."
  },
  {
    "subject": "Diszkréció",
    "point": "A hallgatást sosem, a beszédet azonban gyakran meg lehet bánni."
  },
  {
    "subject": "Diszkréció",
    "point": "Hogyan kötheted bárkinek is a lelkére, hogy őrizze meg a titkot… ha te magad sem voltál képes megőrizni?"
  },
  {
    "subject": "Diszkréció",
    "point": "A diszkréció se nem rejtélyesség, se nem titkolózás. ﻿–﻿ Egyszerűen természetesség."
  },
  {
    "subject": "Diszkréció",
    "point": "A diszkréció… a finomlelkűség jele. ﻿–﻿ Nem érzel nyugtalanságot, belső zavart, amikor családod nemes és hétköznapi ügyei a család melegéből a hideg nyilvánosság elé kerülnek?"
  },
  {
    "subject": "Diszkréció",
    "point": "Ne tárd fel olyan könnyen mások előtt apostoli munkád bizalmasabb részleteit. Hát nem látod, hogy a világ telve van önző értetlenkedéssel?"
  },
  {
    "subject": "Diszkréció",
    "point": "Hallgass! Ne feledd, hogy a benned élő eszmény egy most meggyújtott, apró lángnyelv. ﻿–﻿ Egyetlen fújás is kiolthatja a szívedben."
  },
  {
    "subject": "Diszkréció",
    "point": "Milyen termékeny a csönd! ﻿–﻿ Fecsegéseddel veszítesz energiádból, és ezt apostoli munkád sínyli meg.\n\n﻿–﻿ Légy diszkrét!"
  },
  {
    "subject": "Diszkréció",
    "point": "Ha diszkrétebb lennél, beszélgetéseid után nem maradna benned fájdalmas, keserű szájíz."
  },
  {
    "subject": "Diszkréció",
    "point": "Ne akard, hogy „megértsenek.” ﻿–﻿ Gondviselésszerű, hogy most értetlenkednek, hisz így áldozatod titokban maradhat."
  },
  {
    "subject": "Diszkréció",
    "point": "Nagyobb sikereid lesznek apostoli vállalkozásaidban, ha megtanulsz hallgatni. ﻿–﻿ Mennyi energia vész kárba a szavak által! ﻿–﻿ És nagy a dicsekvés veszélye is."
  },
  {
    "subject": "Diszkréció",
    "point": "Mindig csak a külsőségek! ﻿–﻿ Fényképeket, ábrákat, statisztikákat kérsz tőlem.\n\n﻿–﻿ Nem küldök semmit, mert ﻿–﻿ bár tisztelem mások véleményét ﻿–﻿ magamról mégis azt gondolnám, hogy az égiek helyett a földi dolgokba kapaszkodom…"
  },
  {
    "subject": "Diszkréció",
    "point": "Sokan vannak ﻿–﻿ még szentek is ﻿–﻿, akik nem értik életutadat. ﻿–﻿ Ne is próbáld nekik elmagyarázni, hisz csak az idődet vesztegetnéd, és teret adnál az indiszkréciónak."
  },
  {
    "subject": "Diszkréció",
    "point": "„Nincs se gyökér, se lombozat növényi nedv nélkül, mely akárcsak a lélek, láthatatlanul működik.”\n\n﻿–﻿ Barátod, aki e sorokat írta, tudja, hogy nemes ambícióid vannak. ﻿–﻿ Megmutatta neked az utat: a diszkréció, az áldozatkészség, a láthatatlan munkálkodás útját!"
  },
  {
    "subject": "Diszkréció",
    "point": "Kevesen rendelkeznek a diszkréció erényével. ﻿–﻿ Ki rágalmazta meg a nőket, mondván: a diszkréció nem női erény?\n\n﻿–﻿ Sok férfi tanulhatna tőlük!"
  },
  {
    "subject": "Diszkréció",
    "point": "Isten Anyja a diszkréció mintaképe! Még Szent Józsefnek sem adja tudtára a misztériumot.\n\n﻿–﻿ Kérd a Szűzanyát, hogy tegyen diszkrétté."
  },
  {
    "subject": "Diszkréció",
    "point": "Keserűséged élessé tette nyelvedet. Hallgass!"
  },
  {
    "subject": "Diszkréció",
    "point": "Sosem hangsúlyozhatom eléggé, milyen fontos a diszkréció.\n\n﻿–﻿ Ha nem is éle, de markolata harci fegyverednek."
  },
  {
    "subject": "Diszkréció",
    "point": "Hallgass, amikor belül forrongsz, még ha jogos is haragod.\n\n﻿–﻿ Mert bármennyire is diszkrét vagy, ilyenkor mégis többet mondasz, mint szeretnél."
  },
  {
    "subject": "Öröm",
    "point": "A valódi erény nem szomorú és nem ellenszenves, hanem örömteli és barátságos."
  },
  {
    "subject": "Öröm",
    "point": "Ha jól mennek dolgaink, örvendjünk és adjunk hálát Istennek a gyarapodásért. ﻿–﻿ És ha rosszul mennek dolgaink? ﻿–﻿ Örvendjünk és adjunk hálát Istennek, amiért édes Keresztjében részesít bennünket."
  },
  {
    "subject": "Öröm",
    "point": "Örömöd ne pusztán élettani tünet legyen ﻿–﻿ mint az állatok esetében ﻿–﻿, hanem legyen természetfeletti megnyilvánulás, mely abból fakad, hogy lemondva mindenről Isten-Atyánk szerető karjaiba veted magad."
  },
  {
    "subject": "Öröm",
    "point": "Sose csüggedj, ha apostol vagy. ﻿–﻿ Nincs akadály, amellyel ne tudnál megküzdeni. ﻿–﻿ Miért szomorkodsz?"
  },
  {
    "subject": "Öröm",
    "point": "Lógó orr… modortalanság… fintor… ellenszenves kisugárzás: ezzel akarod rávenni az embereket, hogy kövessék Krisztust?"
  },
  {
    "subject": "Öröm",
    "point": "Hiányzik az öröm az életedből? ﻿–﻿ Gondolj arra, hogy akadály képződött Isten és teközötted. ﻿–﻿ Ritkán fogsz tévedni."
  },
  {
    "subject": "Öröm",
    "point": "Szomorú vagy, és tőlem kérsz tanácsot. ﻿–﻿ Jakab apostol megbízható receptjét kínálom neked:\n\n﻿–﻿ „Tristatur aliquis vestrum?” ﻿–﻿ Szomorú vagy, gyermekem? ﻿–﻿ „Oret!” ﻿–﻿ Imádkozz! ﻿–﻿ Próbáld csak ki."
  },
  {
    "subject": "Öröm",
    "point": "Ne légy szomorú. ﻿–﻿ Nézd a világot úgy, ahogy mi: keresztény szemmel."
  },
  {
    "subject": "Öröm",
    "point": "Szeretném, hogy mindig elégedett légy, hisz az öröm utad elválaszthatatlan része. ﻿–﻿ Kérd a többiek számára is ugyanezt a természetfeletti örömöt."
  },
  {
    "subject": "Öröm",
    "point": "„Laetetur cor quaerentium Dominum” ﻿–﻿ Örvendezzen azoknak a szíve, akik az Urat keresik.\n\n﻿–﻿ Világítsanak rá e szavak szomorúságod okára."
  },
  {
    "subject": "További erények ",
    "point": "Mikor felnyílik a hit, remény és szeretet cselekedeteinek szelepe, szétárad az Isten életét élő lelkek tüze."
  },
  {
    "subject": "További erények ",
    "point": "Önzetlenül, tiszta szeretetből cselekedj, mintha se büntetés, se jutalom nem lenne. ﻿–﻿ Növekedjen szívedben a dicsőséges mennyei élet utáni vágy."
  },
  {
    "subject": "További erények ",
    "point": "Jó, hogy nagylelkűen, gyermeki lelkülettel szolgálod Istent, és nem vársz cserébe semmit, azonban az se aggasszon, ha néha mégis gondolsz a jutalomra."
  },
  {
    "subject": "További erények ",
    "point": "Jézus mondja: „Aki elhagyta házát, fivéreit vagy nővéreit, apját vagy anyját, gyermekeit vagy földjét az én nevemért, százannyit kap majd és az örök életet fogja örökölni.”\n\n﻿–﻿ Nos, találsz-e a földön még egy ilyen nagylelkű ajánlatot?"
  },
  {
    "subject": "További erények ",
    "point": "Jézus… hallgat. ﻿–﻿ „Jesus autem tacebat.” ﻿–﻿ Akkor te miért beszélsz? Vigaszt keresel? Vagy mentegetőzni akarsz?\n\nHallgass. ﻿–﻿ A megvetettség legyen örömöd: úgysem kapsz belőle annyit, amennyit megérdemelnél.\n\n﻿–﻿ Képes vagy egyáltalán feltenni a kérdést: „Quid enim mali feci?” ﻿–﻿ mi rosszat tettem?"
  },
  {
    "subject": "További erények ",
    "point": "Biztosan Isten embere vagy, ha némán és örömmel tűröd az igazságtalanságot."
  },
  {
    "subject": "További erények ",
    "point": "Milyen szép választ adott az a tiszteletre méltó férfi az igazságtalan bánásmódban részesülő fiatalembernek:\n\n„Zavar? ﻿–﻿ kérdezte. ﻿–﻿ Akkor biztos nem akarsz jó lenni…”"
  },
  {
    "subject": "További erények ",
    "point": "Ha nem kérdeznek, ne nyilváníts véleményt, még ha úgy is ítéled, hogy a te véleményed helyesebb."
  },
  {
    "subject": "További erények ",
    "point": "Igaz, bűnös volt. ﻿–﻿ De ne könyveld el magadban bűnösnek. ﻿–﻿ Légy irgalmas, és ne feledd: attól még, hogy te nem vagy hajlandó kilépni középszerűségedből, ő azért még lehet egyszer Ágoston."
  },
  {
    "subject": "További erények ",
    "point": "A földön minden csak por és hamu. ﻿–﻿ Halmozd föl lábaid alatt, hogy közelebb kerülj a mennyhez."
  },
  {
    "subject": "További erények ",
    "point": "Arany, ezüst, ékszerek… föld és trágyahalmok. ﻿–﻿ Gyönyör, érzéki örömök, kielégített vágyak… mint állat, mint öszvér, mint disznó, mint kakas, mint bika.\n\nDicsőség, kitüntetés, cím… jelentéktelenségek, dagadozó büszkeség, hazugság, semmi."
  },
  {
    "subject": "További erények ",
    "point": "Itt, a földön ne ragaszkodj semmihez. ﻿–﻿ A földi szeretet önző… Miután Isten magához hív, szeretteid félelemmel és undorral fognak elfordulni tőled. ﻿–﻿ Az örök szeretet egészen más."
  },
  {
    "subject": "További erények ",
    "point": "Csúf gyengeség a torkosság. ﻿–﻿ Szerinted nem nevetséges, sőt undorító egy kissé a látvány, mikor a méltóságteljes uraságok nagy komolysággal, szertartásszerűen ülik körbe az asztalt, hogy zsíros falatokkal tömjék meg magukat, mintha ez lenne életük „célja”?"
  },
  {
    "subject": "További erények ",
    "point": "Étkezés közben ne beszélj az ételről. Közönséges szokás. Ne légy a híve. ﻿–﻿ Beszélj inkább nemes dolgokról ﻿–﻿ lélekről, szellemről ﻿–﻿, így megnemesíted e testi szükségletet."
  },
  {
    "subject": "További erények ",
    "point": "Akárhányszor a legcsekélyebb önmegtagadás nélkül kelsz fel az asztaltól, pogány módon ettél."
  },
  {
    "subject": "További erények ",
    "point": "Többet eszel a kelleténél.  ﻿–﻿ A fizikai kellemetlenségekkel is járó telítettségérzet miatt képtelenné válsz arra, hogy megízleld a természetfeletti javakat, sőt értelmed is elhomályosul.\n\nA mértékletesség bizony földi szempontból is nagy erény!"
  },
  {
    "subject": "További erények ",
    "point": "Keresztény úriember ﻿–﻿ hisz annak tartod magad ﻿–﻿, látom, szentképeket csókolgatsz, imákat mormolsz, könyörögsz az Egyház ellenségeiért, sőt még szentségekhez is járulsz, ellenben nem látom, hogy áldozatot hoznál, hogy kitérnél a világias beszélgetések elől (a világias helyett más jelzőt is használhatnék), hogy nagylelkű lennél a rászorulókkal vagy akár Krisztus Egyházával szemben, hogy elviselnéd testvéreid gyengeségét, hogy a közös jó érdekében legyőznéd büszkeséged, hogy levetkőznéd makacs önzésedet, és még sorolhatnám…\n\nLátom… ﻿–﻿ Nem látom… ﻿–﻿ Azt állítod… keresztény úriember vagy? ﻿–﻿ Mennyire nem ismered te Krisztust!"
  },
  {
    "subject": "További erények ",
    "point": "Tehetséged, kellemes személyiséged, képességeid… mind kárba vesznek. Nem hagyják, hogy kibontakoztasd őket. ﻿–﻿ Gondolkodj el a szerző szavain: „Az Istennek felajánlott tömjén nem vész kárba. ﻿–﻿ Jobban dicsőíted az Urat, ha nem használod tehetséged, mint ha rosszul használod.”"
  },
  {
    "subject": "Viszontagságok",
    "point": "Jótékony az üldöztetés szele. ﻿–﻿ Mit is veszíthetünk? Csak az vész el, ami már úgyis elveszett. ﻿–﻿ Míg a vihar nem csavarja ki gyökerestül a fát ﻿–﻿ és az Egyház fáját nincs olyan hurrikán, amely kicsavarhatná helyéből ﻿–﻿, csak az elszáradt faágak törnek le. Azok meg jó is, hogy letörnek…"
  },
  {
    "subject": "Viszontagságok",
    "point": "Valóban rosszul bánt veled az az ember, de te nem bántál-e rosszabbul Istennel?"
  },
  {
    "subject": "Viszontagságok",
    "point": "Jézus, bármerre jártál, senki sem maradhatott közömbös. ﻿–﻿ Téged csak szeretni vagy gyűlölni lehet.\n\nCsodálkozhatok-e akkor azon, ha egy téged követő apostoli férfiú ﻿–﻿ aki egy másik Krisztus! ﻿–﻿ hasonló utálatot vagy szeretetet tapasztal kötelessége teljesítése során?"
  },
  {
    "subject": "Viszontagságok",
    "point": "Már megint: ezt írták, azt mondták… pro és kontra nyilatkoztak… jó szándék, rossz szándék vezérelte őket… Elhallgatás, rágalom, dicshimnusz és rajongás… ostoba vád és igaz megállapítás…\n\n﻿–﻿ Hogy lehetsz ennyire oktalan? Miért foglalkozol szélmorajjal, ciripeléssel, tehénbőgéssel, röfögéssel, nyerítéssel, mikor Isten szeretetében megrészegült fejjel és szívvel, egyenes úton haladsz célod felé…?\n\nRáadásul… hiába próbálod elcsendesíteni ezeket a zajokat, csak az idődet fecséreled."
  },
  {
    "subject": "Viszontagságok",
    "point": "Nem rejtették véka alá véleményüket: fájt neked, hisz ráadásul váratlanul ért támadásuk.\n\nTermészetfeletti válaszod legyen a megbocsátás ﻿–﻿ sőt, a bocsánatkérés ﻿–﻿, és használd ki a lehetőséget, hogy elszakadj a teremtményektől."
  },
  {
    "subject": "Viszontagságok",
    "point": "A szenvedés, a megvetettség… a Kereszt idején gondolj arra, mi ez ahhoz képest, amit érdemelnél."
  },
  {
    "subject": "Viszontagságok",
    "point": "Viszontagságok közt hánykolódsz? ﻿–﻿ Megpróbáltatások gyötörnek? Ízlelgesd magadban e határozott, férfias imádságot:\n\n„Teljesedjen be mindenek felett és magasztaltasson fel mindörökké Isten igazságos és szeretetre méltó akarata. ﻿–﻿ Ámen. ﻿–﻿ Ámen.”\n\nBiztosíthatlak, hogy békére lelsz."
  },
  {
    "subject": "Viszontagságok",
    "point": "Rövid álom e földi szenvedés… ﻿–﻿ Örvendj, hisz Istened-Atyád nagyon szeret téged, és amennyiben nem gördítesz akadályt útjába, e rossz álom után boldog ébredéssel ajándékoz meg téged."
  },
  {
    "subject": "Viszontagságok",
    "point": "Fáj neked, hogy nem köszönték meg a segítséged. ﻿–﻿ Válaszolj nekem e két kérdésre: talán te elég hálát mutatsz Krisztus felé? Csak nem a földi jutalom reményében tetted meg ezt a szívességet?"
  },
  {
    "subject": "Viszontagságok",
    "point": "Nem értem, min csodálkozol annyira. ﻿–﻿ Mindig is kevés logika volt Krisztus ellenségeiben. Lázár feltámasztása után például az lett volna a logikus, ha megadják magukat, és megvallják Jézus istenségét, de nem ez történt, sőt, azt mondták: öljük meg az élet adóját!\n\nMa ugyanez történik."
  },
  {
    "subject": "Viszontagságok",
    "point": "A harc és megpróbáltatások idején, amikor a „jók” akadályt gördítenek utadba, emeld fel apostoli szívedet: hallgasd meg Jézusnak a mustármagról és a kovászról szóló történetét. ﻿–﻿ Kérd Őt: „edissere nobis parabolam” ﻿–﻿ magyarázd meg nekem a példabeszédet.\n\nAz eljövendő győzelem láttán szíved meg fog telni örömmel: az ég madarai otthonra lelnek majd most indult apostoli munkádban, sőt a kovászból is kenyér lesz egyszer."
  },
  {
    "subject": "Viszontagságok",
    "point": "Ha a viszontagságok megtörik lelkesedésed, örömöd és békéd odalesz. Így fennáll a veszélye, hogy lelki hasznod sem lesz a nehézségekből."
  },
  {
    "subject": "Viszontagságok",
    "point": "Az események hatására magadba zárkóztál, ami talán rosszabb is, mintha börtönbe kerültél volna. ﻿–﻿ Önmagad árnyéka lettél.\n\nNem találod helyed az önző, kíváncsiskodó, értetlenkedve pusmogó nyilvánossággal szemben. ﻿–﻿ És aztán? Talán elfelejtetted, hogy szabad akarattal és „gyermeki” hatalommal rendelkezel? ﻿–﻿ Attól még, hogy most se leveled, se virágod (semmi külső tevékenységed), gyökered (lelki életed) folyamatosan erősödhet.\n\nDolgozz: akkor hamarosan változások jönnek. Több és ízletesebb gyümölcsöt fogsz teremni, mint valaha."
  },
  {
    "subject": "Viszontagságok",
    "point": "Leszidnak? ﻿–﻿ Ne hagyd, hogy büszkeséged haragot ébresszen benned. ﻿–﻿ Gondolj arra, milyen jót tesznek veled, és mennyi mindent elhallgathattak!"
  },
  {
    "subject": "Viszontagságok",
    "point": "Földi utadon végig elkísér majd a kereszt, a munka és a viszontagság. ﻿–﻿ Krisztus is ezen az úton járt, és a tanítvány nem nagyobb Mesterénél."
  },
  {
    "subject": "Viszontagságok",
    "point": "Mentségedre szóljon, hogy nehezek a külső körülmények, de nézz magadba, ugyanis belül is látok bűnrészességet. Arra pedig nincs mentség."
  },
  {
    "subject": "Viszontagságok",
    "point": "Sosem hallottad még a Mester ajkáról a szőlőtőről és a szőlővesszőről szóló példabeszédet? ﻿–﻿ Vigasztalódj, hisz a Mester azért vár tőled sokat, mert termékeny szőlővessző vagy… Lemetsz, „ut fructum plus afferas” ﻿–﻿ hogy több gyümölcsöt hozz.\n\nA vágás, a nyesés persze fáj, de milyen bőséges aztán a termés, milyen érettek a cselekedetek!"
  },
  {
    "subject": "Viszontagságok",
    "point": "Nyugtalan vagy. ﻿–﻿ Bármi is történjék benned vagy a téged körülvevő világban, sose feledd, hogy az eseményeknek és az embereknek relatív a fontossága. ﻿–﻿ Nyugalom, hadd múljon az idő, hogy megenyhülve tekinthess vissza a történtekre: a távolból jobb lesz rálátásod, és minden eseményt és embert a maga helyén, a maga fontossága szerint tudsz majd értékelni.\n\nÍgy igazságosabban ítélsz majd, és sok aggodalmat is megspórolhatsz magadnak."
  },
  {
    "subject": "Viszontagságok",
    "point": "Rossz éjszaka egy rossz szálláshelyen. ﻿–﻿ Jézusról nevezett Szent Teréz állítólag így jellemezte a földi életet. ﻿–﻿ Nem is választhatott volna találóbb hasonlatot, ugye?"
  },
  {
    "subject": "Viszontagságok",
    "point": "Látogatás egy híres kolostorba. ﻿–﻿ Az egyik külföldi hölgy, látva a kolostor szegényes felszereltségét, sajnálkozva fordult az egyik szerzeteshez: „Nehéz életük lehet…” A szent férfi jókedvében csak annyit mondott: „Ezt akartad, barát, hát ezt is kaptad.”\n\nAmit akkor örömmel hallgattam, most szomorúan adom neked tovább, hisz azt állítod, nem vagy boldog."
  },
  {
    "subject": "Viszontagságok",
    "point": "Sose nyugtalankodj. ﻿–﻿ Elveszíted a békéd."
  },
  {
    "subject": "Viszontagságok",
    "point": "Fizikai levertség. ﻿–﻿ Kimerültél… ﻿–﻿ Pihenj. Függeszd fel minden tevékenységed. ﻿–﻿ Keresd fel orvosod. Kövesd tanácsait, aztán ne aggódj semmi miatt.\n\nHamar visszatérhetsz majd tevékenységeidhez, és ha hűségben élsz, apostoli teendőidet is jobban fogod végezni."
  },
  {
    "subject": "Benső küzdelem ",
    "point": "Ne aggódj, ha a természetfeletti világ csodáinak számbavételekor a régi ember bizalmasan suttogó hangját is meghallod.\n\nA „halálra ítélt test” elveszett jogait követeli, de elég neked a kegyelem: légy hű, és győzni fogsz."
  },
  {
    "subject": "Benső küzdelem ",
    "point": "A világ, a test és az ördög egyaránt kalandorok. Kihasználják a benned lakó vadember gyengeségét, és a gyönyör haszontalan illúziójáért cserébe kincseidet követelik: tiszta aranyadat, igazgyöngyeidet, briliánsaidat és rubintjaidat, melyeket Isten megváltó vére itatott át, és melyek örök életed zálogát jelentik."
  },
  {
    "subject": "Benső küzdelem ",
    "point": "Hallod, mit mondanak? ﻿–﻿ Más országban, más helyen, más beosztásban, más tisztségben sokkal többet tehetnél. ﻿–﻿ A mostani munkádhoz nem kell nagy tehetség…\n\nÉn azonban azt mondom: Isten örömét leli mostani helyedben, előbbi gondolatodat pedig a Sátán sugallta."
  },
  {
    "subject": "Benső küzdelem ",
    "point": "Türelmetlen és szomorú lettél, mert Áldozáskor száraz és hideg a lelked. ﻿–﻿ Magadat vagy Jézust keresed, amikor a Szentséghez járulsz? ﻿–﻿ Ha magadat keresed, jó okod van a szomorúságra… Ha azonban Krisztust keresed, kell neked a Keresztnél nagyobb bizonyíték arra, hogy megtaláltad?"
  },
  {
    "subject": "Benső küzdelem ",
    "point": "Megint elbuktál… Ráadásul nagy volt esésed… Kétségbeestél? Ne tedd! Inkább alázkodj meg, és Édesanyádon, Márián keresztül fuss Jézus Irgalmas Szeretetéhez. ﻿–﻿ Mondd: „miserere, Uram, irgalmazz!” És emeld fel szívedet! ﻿–﻿ Majd kezdj mindent elölről."
  },
  {
    "subject": "Benső küzdelem ",
    "point": "Mélyre zuhantál! ﻿–﻿ Építkezz onnan lentről. ﻿–﻿ Légy alázatos. ﻿–﻿ „Cor contritum et humiliatum, Deus, non despicies.” ﻿–﻿ A töredelmes és alázatos szívet Isten nem veti meg."
  },
  {
    "subject": "Benső küzdelem ",
    "point": "Állításod szerint nem lázadsz Isten ellen, csupán gyengeségből buksz el. ﻿–﻿ Na de olyan gyakran! ﻿–﻿ Képtelen vagy talpon maradni. ﻿–﻿ Bár nem akarod, hogy rossznak tartsalak, mégis kénytelen vagyok azt mondani, hogy nem csak rossznak, de ostobának is kell, hogy tartsalak."
  },
  {
    "subject": "Benső küzdelem ",
    "point": "Akaratlan akarat a tiéd mindaddig, míg határozottan el nem kerülöd a bűnre vezető alkalmat. ﻿–﻿ Ne ámítsd magad azzal, hogy gyengének vallod önmagad előttem. Gyáva vagy... És a kettő nem ugyanaz."
  },
  {
    "subject": "Benső küzdelem ",
    "point": "Remegő lelkedet körülöleli a kísértés. Mintha kötés lenne lelki szemeiden.\n\nSötétség vesz körül. ﻿–﻿ Ha egyedül indulsz útnak, el fogsz esni. ﻿–﻿ Beszélj Lelkivezetőddel ﻿–﻿ elöljáróddal. ﻿–﻿ Ő majd segít, hogy meghalld Rafael Arkangyal Tóbiáshoz intézett szavait:\n\n„Forti animo esto, in proximo est ut a Deo cureris” ﻿–﻿ Légy erőslelkű, Isten nemsokára meggyógyít. ﻿–﻿ Légy engedelmes, és le fog esni a hályog, le fog esni a kötés a szemedről. Isten eltölt majd kegyelmével és békéjével."
  },
  {
    "subject": "Benső küzdelem ",
    "point": "Keseregsz, mert nem tudod legyőzni önmagad. ﻿–﻿ Bevetettél-e bármilyen eszközt is a cél érdekében?"
  },
  {
    "subject": "Benső küzdelem ",
    "point": "Áldott földi balsors! ﻿–﻿ Szegénység, könnyek, gyűlölet, igazságtalanság, gyalázat… Mindenre képes leszel abban, Aki erőt ad neked."
  },
  {
    "subject": "Benső küzdelem ",
    "point": "Szenvedsz… de nem akarsz panaszkodni, pedig a panasz gyarló testünk természetes reakciója. Nyugodtan panaszkodj, míg akaratod megegyezik ﻿–﻿ most és mindig ﻿–﻿ Isten akaratával."
  },
  {
    "subject": "Benső küzdelem ",
    "point": "Sose ess kétségbe. Lázár halott volt, teste oszlásnak indult: „jam foetet, quatriduanus est enim” ﻿–﻿ már szaga van, hiszen negyednapos, mondja Márta Jézusnak.\n\nHa te is meghallod és követed Isten sugallatát  ﻿–﻿ „Lazare, veni foras!” ﻿–﻿ Lázár, jöjj ki! ﻿–﻿, visszatérhetsz az Életbe."
  },
  {
    "subject": "Benső küzdelem ",
    "point": "Nehezedre esik? ﻿–﻿ Tudom. Mégis azt mondom, előre! Csak az részesül a jutalomban ﻿–﻿ méghozzá milyen jutalomban! ﻿–﻿, aki bátran harcol."
  },
  {
    "subject": "Benső küzdelem ",
    "point": "Ha lelked épülete meginog, és úgy érzed, minden kicsúszik a lábad alól… támaszkodj gyermeki bizalommal Jézusra és Máriára: már kezdettől fogva erre a szilárd és biztos kősziklára kellett volna építkezned."
  },
  {
    "subject": "Benső küzdelem ",
    "point": "Ez most egy hosszú próbatétel. ﻿–﻿ Talán, sőt nem is talán, hanem egészen biztosan nem volt megfelelő eddig a hozzáállásod… ugyanis földi dolgokban kerestél vigaszt. ﻿–﻿ Istened-Atyád azonban kigyomlált életedből minden földi kapaszkodót, hogy Ő lehessen az egyetlen menedéked."
  },
  {
    "subject": "Benső küzdelem ",
    "point": "Azt mondod, minden mindegy? ﻿–﻿ Ez önbecsapás. Ha rákérdeznék olyan emberekre vagy vállalkozásokra, melyekbe Isten nevében szívedet-lelkedet beletetted, heves válaszodból rögtön látnám, hogy sajátjaidnak tekinted őket.\n\nNem igaz, hogy neked minden mindegy, csak kimerültél… és több időt kell magadra szánnod: az önmagadra fordított idő is befektetés, ugyanis végső soron te magad vagy a munkád eszköze."
  },
  {
    "subject": "Benső küzdelem ",
    "point": "Azt állítod, szíved mélyén tűz és víz, hideg és meleg, szenvedély és Isten lakik együtt: Szent Mihály és az ördög előtt is ég egy-egy gyertya.\n\nNyugodj meg: mindaddig, míg küzdeni akarsz, nem ég más gyertya, csak az Arkangyalé."
  },
  {
    "subject": "Benső küzdelem ",
    "point": "Az ellenség stratégiája szinte mindig ugyanaz az ellenálló lelkekkel szemben: képmutatóan, óvatosan, lelki ürügyekbe rejtőzve közeledik. ﻿–﻿ Amikor úgy tűnik, hogy nincs megoldás (pedig mindig van), szemtelenné válik… hátha sikerül kétségbe ejtenie és rávennie a lelket, hogy ne mutasson megbánást. Ezt tette Júdással is."
  },
  {
    "subject": "Benső küzdelem ",
    "point": "Amikor emberi vigasz nélkül maradsz, egyedül érzed magad, mintha csak egy vékony kötélen függnél egy sötét szakadék fölött. ﻿–﻿ Mintha senki nem hallaná sírásodat, segélykiáltásaidat.\n\nMegérdemled ezt az elhagyatottságot. ﻿–﻿ Légy alázatos, ne keresd se önmagadat, se saját kényelmedet: ne csak elviseld, hanem szeresd is a Keresztet, és az Úr meghallgatja majd imáidat. ﻿–﻿ Érzékeid akkor megnyugszanak. ﻿–﻿ Szíved begyógyul. ﻿–﻿ Békére lelsz."
  },
  {
    "subject": "Benső küzdelem ",
    "point": "Minden az elevenedbe vág. ﻿–﻿ Ez most egy ilyen időszak. Lelkedet és érzékeidet megpróbáltatás éri. Mindenfelől kísértés vesz körül…\n\nTovábbra is azt mondom, légy alázatos! Meglátod, hamarosan elmúlik ez az állapot. Fájdalmad örömre fog váltani, a kísértés pedig szilárd jellembe ütközik majd.\n\nAddig is éleszd fel magadban a hitet, telj el reménnyel, és szüntelenül gyakorold a Szeretetet, még akkor is, ha úgy érzed, nem tudsz teljes szívvel szeretni."
  },
  {
    "subject": "Benső küzdelem ",
    "point": "Minden erőnket csak kölcsönbe kaptuk."
  },
  {
    "subject": "Benső küzdelem ",
    "point": "Ó, Istenem, minden egyes nappal egyre bizonytalanabb vagyok önmagamban, egyre biztosabb vagyok azonban Benned!"
  },
  {
    "subject": "Benső küzdelem ",
    "point": "Ha nem hagyod el, Ő sem fog elhagyni."
  },
  {
    "subject": "Benső küzdelem ",
    "point": "Mindent csak Jézustól várj: neked nincs semmid, semmit nem érsz, és semmire nem vagy képes. ﻿–﻿ Ha ráhagyatkozol, majd Ő munkálkodik."
  },
  {
    "subject": "Benső küzdelem ",
    "point": "Ó, Jézus! ﻿–﻿ Megpihenek Benned."
  },
  {
    "subject": "Benső küzdelem ",
    "point": "Örökké bízz Istenedben. ﻿–﻿ Ő egyetlen csatát sem veszít el."
  },
  {
    "subject": "Utolsó dolgok ",
    "point": "„Ez a ti órátok, és a sötétség hatalmáé.” ﻿–﻿ A bűnösnek megvan a maga órája? ﻿–﻿ Igen… Istennek pedig az örökkévalósága!"
  },
  {
    "subject": "Utolsó dolgok ",
    "point": "Apostolként jó barátod lesz a halál: segíti majd utadat."
  },
  {
    "subject": "Utolsó dolgok ",
    "point": "Láttad már szomorú őszi estéken a száraz falevelek hullását? A lelkek is így hullanak nap mint nap az örökkévalóságba: egy nap te leszel az a lehullott levél."
  },
  {
    "subject": "Utolsó dolgok ",
    "point": "Hallottad már, ahogy a világi emberek azon siránkoznak, hogy „minden egyes nap közelebb visz a sírhoz”?\n\nÉn pedig azt mondom: örvendj, apostoli lélek, mert minden egyes múló nap közelebb visz téged az Élethez."
  },
  {
    "subject": "Utolsó dolgok ",
    "point": "A „többiek” fennakadnak és ledöbbennek a halál tényén. ﻿–﻿ Mi a halálból ﻿–﻿ az Életből ﻿–﻿ lelkesedést és ösztönzést nyerünk.\n\nA halál számukra a vég, számunkra azonban a kezdet."
  },
  {
    "subject": "Utolsó dolgok ",
    "point": "Ne félj a haláltól. ﻿–﻿ Mostantól nagylelkűen fogadd el… amikor Isten akarja… ahogy Isten akarja… ahol Isten akarja. ﻿–﻿ Ne kételkedj: a legmegfelelőbb helyen, módon és időben fog eljönni… Istened-Atyád küldi majd. ﻿–﻿ Köszöntsük nővérünket, a halált!"
  },
  {
    "subject": "Utolsó dolgok ",
    "point": "Vajon összedől-e a világ, ha már nem leszek itt, ha meghalok?"
  },
  {
    "subject": "Utolsó dolgok ",
    "point": "Íme, így indul oszlásnak, így bomlik fertőző nedvekre egy szeretett személy holtteste. ﻿–﻿ Bizony, ilyen egy szép emberi test! ﻿–﻿ Szemléld, és vond le a tanulságot."
  },
  {
    "subject": "Utolsó dolgok ",
    "point": "Püspökök és lovagok rothadó hulláit ábrázolják Valdés Leal  képei. Hihetetlen számomra, hogy téged mindez nem érint meg.\n\nMit szólsz akkor Gandia hercegének  kiáltásához: „többé nem szolgálok halandó úrnak”?"
  },
  {
    "subject": "Utolsó dolgok ",
    "point": "„Hősi” halálról ábrándozol. ﻿–﻿ Nem gondolod, hogy „hősiesebb” dolog lenne észrevétlenül, jó ágyban, polgárként lelni halálodat… de a Szeretet betegeként?"
  },
  {
    "subject": "Utolsó dolgok ",
    "point": "Ha apostol vagy, nem kell meghalnod. ﻿–﻿ Csak új házba költözöl. Semmi több."
  },
  {
    "subject": "Utolsó dolgok ",
    "point": "„Onnan jön el ítélni élőket és holtakat” ﻿–﻿ imádkozzuk a Hiszekegyben. ﻿–﻿ Bár ne veszítenéd szem elől azt az ítéletet, azt az igazságot és… azt a Bírót."
  },
  {
    "subject": "Utolsó dolgok ",
    "point": "Nem égsz a vágytól, hogy Istened-Atyád örvendezve hozzon majd fölötted ítéletet?"
  },
  {
    "subject": "Utolsó dolgok ",
    "point": "A világias emberek gyakran hivatkoznak az Úr irgalmasságára, mikor nem akarnak változtatni helytelen életvitelükön.\n\nIgaz, hogy az Úristen végtelenül irgalmas, de Ő végtelenül igazságos is: van ítélet, és Ő lesz a Bíró."
  },
  {
    "subject": "Utolsó dolgok ",
    "point": "Fel a fejjel. ﻿–﻿ Hát nem tudod, mit mondott Szent Pál a korintusi híveknek? „Mindegyikük a saját jutalmát nyeri majd el munkája szerint.”"
  },
  {
    "subject": "Utolsó dolgok ",
    "point": "Közhelyesen hangzik, de igenis van pokol. ﻿–﻿ Megismétlem: van pokol!\n\nAlkalomadtán súgd meg társaidnak is…"
  },
  {
    "subject": "Utolsó dolgok ",
    "point": "Te, aki nyakig merültél a tudományba, figyelj rám: tudományod nem tagadhatja az ördögi tevékenységek létezését. Az Anyaszentegyházban ﻿–﻿ amellett, hogy dicséretes magánájtatosság ﻿–﻿ hosszú időn keresztül hagyománya volt, hogy a Papok az oltár lábánál Szent Mihályhoz imádkozzanak „contra nequitiam et insidias diaboli” ﻿–﻿ az ellenség gonoszsága és cselvetései ellen."
  },
  {
    "subject": "Utolsó dolgok ",
    "point": "A mennyország: „Amit szem nem látott, fül nem hallott, ami az ember szívébe föl nem hatolt, azt készítette Isten azoknak, akik szeretik őt.”\n\nNem késztetnek harcra az apostol kinyilatkoztatásai?"
  },
  {
    "subject": "Utolsó dolgok ",
    "point": "Mindig. ﻿–﻿ Örökké! ﻿–﻿ Elcsépelt szavak, melyekkel próbáljuk elnyújtani földi élvezeteinket.\n\nHazug szavak ezen a földön, ahol minden véges."
  },
  {
    "subject": "Utolsó dolgok ",
    "point": "A földön minden csak elmúlás: az élvezet is véget ér már mielőtt elkezdődne."
  },
  {
    "subject": "Isten akarata ",
    "point": "Íme a kulcs, mely megnyitja a Mennyek Királyságának kapuit: „qui facit voluntatem Patris mei qui in coelis est, ipse intrabit in regnum caelorum” ﻿–﻿ aki megteszi Atyám akaratát… az bejut!"
  },
  {
    "subject": "Isten akarata ",
    "point": "Ne feledd, sok nagy dolog függ attól, hogy Isten akarata szerint cselekszünk-e."
  },
  {
    "subject": "Isten akarata ",
    "point": "Kövek vagyunk, építőkövek, de mozgunk, érzünk, és szabad akarattal rendelkezünk.\n\nMaga Isten a kőfaragó, aki kalapácsával és vésőjével akaratának megfelelően alakít minket: éleinket lefaragja.\n\nNe húzódjunk félre, ne térjünk ki Akarata elől. Úgysem tudjuk elkerülni a csapásokat, legfeljebb még többet szenvedünk, és ahelyett, hogy építésre alkalmas csiszolt kövekké válnánk, egy nagy halom törmelékké leszünk, melyet megvetéssel taposnak az emberek."
  },
  {
    "subject": "Isten akarata ",
    "point": "Beletörődsz? Belenyugszol? Inkább szeresd Isten akaratát!"
  },
  {
    "subject": "Isten akarata ",
    "point": "Ha alázatosan elfogadjuk Isten akaratát, elkerülhetetlenül örömre és békére lelünk: a Kereszt boldogságára. ﻿–﻿ Krisztus igája valóban édes, és terhe valóban könnyű."
  },
  {
    "subject": "Isten akarata ",
    "point": "Békét, békét! ﻿–﻿ mondod. ﻿–﻿ A béke… a „jóakaratú” embereké."
  },
  {
    "subject": "Isten akarata ",
    "point": "Egy békére vezető gondolat, melyet a Szentlélek ajándékoz az Isten akaratát követő embereknek: „Dominus regit me, et nihil mihi deerit” ﻿–﻿ az Úr vezet engem, nem lesz hiányom semmiben.\n\nHogyan is aggódhat a lélek, ha e szavakat komolyan ismételgeti?"
  },
  {
    "subject": "Isten akarata ",
    "point": "Szabad ember, önszántadból vállalj szolgálatot, hogy ne kelljen Jézusnak miattad ugyanazt mondania, amit állítólag Avilai Szent Teréznek mondott mások miatt: „Teréz, én akartam volna, de az emberek nem akarták...”"
  },
  {
    "subject": "Isten akarata ",
    "point": "Az Isten akaratával való azonosulás módja:\n\nAkarod, Uram? Én is akarom!"
  },
  {
    "subject": "Isten akarata ",
    "point": "Ne habozz! Engedd feltörni szívedből a kiáltást: „Fiat” ﻿–﻿ legyen! ﻿–﻿ Ez lesz áldozatod koronája."
  },
  {
    "subject": "Isten akarata ",
    "point": "Minél közelebb kerül egy apostol az Úrhoz, annál egyetemesebbnek érezheti magát: szíve kitágul, hogy minden és mindenki elférjen benne, és végre Jézus lábai elé helyezheti az egész világegyetemet."
  },
  {
    "subject": "Isten akarata ",
    "point": "Jobban szeretem a te Akaratodat, Istenem, mint az engedetlenséggel járó dicsőséget ﻿–﻿ már, ha egyáltalán létezik ilyen dicsőség."
  },
  {
    "subject": "Isten akarata ",
    "point": "A földi boldogság titka az Isten Akaratára való ráhagyatkozásban rejlik. ﻿–﻿ Mondd tehát: „meus cibus est, ut faciam voluntatem ejus” ﻿–﻿ az én eledelem, hogy az Ő Akaratát cselekedjem."
  },
  {
    "subject": "Isten akarata ",
    "point": "Éppen a ráhagyatkozás hiányzik belőled, hogy ne veszítsd el a továbbiakban a békéd."
  },
  {
    "subject": "Isten akarata ",
    "point": "A „gaudium cum pace” ﻿–﻿ az öröm és a béke ﻿–﻿ a ráhagyatkozás biztos és ízletes gyümölcse."
  },
  {
    "subject": "Isten akarata ",
    "point": "A közömbösség nem azt jelenti, hogy szíved száraz… Jézusnak sem volt száraz a szíve."
  },
  {
    "subject": "Isten akarata ",
    "point": "Boldogságodat nem befolyásolja sem a bővelkedés, sem az ínség."
  },
  {
    "subject": "Isten akarata ",
    "point": "Isten ugyanazzal magasztalja fel az Ő Akaratát teljesítő embert, mint amivel megalázta."
  },
  {
    "subject": "Isten akarata ",
    "point": "Naponta sokszor tedd fel magadnak a kérdést: ebben a pillanatban azt teszem, amit tennem kell?"
  },
  {
    "subject": "Isten akarata ",
    "point": "Jézus, amit te „akarnál”, azt én szeretem."
  },
  {
    "subject": "Isten akarata ",
    "point": "Az Isten Akaratához való viszonyulásunk fokozatai: beletörődünk, belenyugszunk, akarjuk, szeretjük."
  },
  {
    "subject": "Isten akarata ",
    "point": "Uram, ha ez az Akaratod, készíts Feszületet gyarló testemből."
  },
  {
    "subject": "Isten akarata ",
    "point": "Így gondolkozol: majd, ha ez a helyzet megoldódik, nagyon nagylelkű leszek Istennel. ﻿–﻿ Ördögi kör.\n\nJézus vajon nem pont azt várja, hogy mindent átadj neki, és Ő maga intézhesse ügyeidet, ráadásul jobban, mint gondolnád?\n\nSzilárd elhatározás, logikus következmény: minden egyes nap minden pillanatában nagylelkűen fogom teljesíteni Isten Akaratát."
  },
  {
    "subject": "Isten akarata ",
    "point": "Saját akaratod és saját szempontjaid tesznek nyugtalanná."
  },
  {
    "subject": "Isten akarata ",
    "point": "Mielőtt bármibe is belekezdenél, gondolkodj el egy pillanatra: vajon mit kér tőlem Isten ebben a helyzetben?\n\nAztán Isten kegyelméből aszerint cselekedj!"
  },
  {
    "subject": "Isten dicsősége ",
    "point": "Jó az Istent úgy magasztalni, hogy nem kérünk tőle előleget (feleséget, gyermekeket, hírnevet…) abból a dicsőségből, melyet odaát teljes mértékben élvezhetünk majd…\n\nRáadásul Isten bőkezű… Százszorosát adja majd vissza gyermekek terén is. ﻿–﻿ Sokan mondanak le róluk Isten dicsőségéért, cserébe lélekben mégis több ezer gyermek szülei lehetnek ugyanúgy, ahogy mi is gyermekei vagyunk mennyei Atyánknak."
  },
  {
    "subject": "Isten dicsősége ",
    "point": "„Deo omnis gloria.” ﻿–﻿ Minden dicsőség Istené. ﻿–﻿ Ezzel megvalljuk, hogy senkik vagyunk. Jézus a minden. Mi nélküle semmit, de semmit nem érünk.\n\nDicsekvésünk hamis dicsőség, lopás, istenkáromlás: az „én” nem mutatkozhat sehol."
  },
  {
    "subject": "Isten dicsősége ",
    "point": "Nálam nélkül semmit sem tehettek, mondta az Úr. ﻿–﻿ Azért mondta, hogy te és én ne könyveljük el magunkénak az ő sikereit. ﻿–﻿ „Sine me, nihil…!”"
  },
  {
    "subject": "Isten dicsősége ",
    "point": "Hogyan pazarolhatod az isteni elme szikráját ﻿–﻿ értelmedet ﻿–﻿ olyan dolgokra, melyek nem az Úr dicsőségét szolgálják?"
  },
  {
    "subject": "Isten dicsősége ",
    "point": "Értéktelen, sőt gyűlöletes lenne életünk, ha nem Isten megdicsőítése lenne a célja."
  },
  {
    "subject": "Isten dicsősége ",
    "point": "„Minden” dicsőséget Istennek szánj. ﻿–﻿ Akaratod és a kegyelem segítségével „facsard ki” minden egyes cselekedetedből az emberi gőg és az önelégültség maradványait."
  },
  {
    "subject": "Isten dicsősége ",
    "point": "„Deus meus es tu, et confitebor tibi: Deus meus es tu, et exaltabo te.” ﻿–﻿ Istenem vagy te, megvallak téged, Istenem vagy te, magasztallak téged. ﻿–﻿ Remek életterv… egy olyan apostolnak, mint amilyen te vagy."
  },
  {
    "subject": "Isten dicsősége ",
    "point": "Ne kössön a földhöz semmi más érzelem, csak az isteni vágy, hogy dicsőíthesd Krisztust, sőt Őáltala, Ővele és Őbenne az Atyát és a Szentlelket is."
  },
  {
    "subject": "Isten dicsősége ",
    "point": "Tisztítsd meg szándékaidat! ﻿–﻿ Kár lenne, ha győzelmed azért maradna terméketlen, mert titkon elismerésre vágytál."
  },
  {
    "subject": "Isten dicsősége ",
    "point": "Tiszta szándék. ﻿–﻿ A gőgnek sugalmai, a testnek késztetései vannak: ezt hamar felismered. Küzdesz, és a kegyelem segítségével győzöl.\n\nMég legnemesebb tevékenységeid során sem világosak azonban előtted szándékaid… Egy belső hang alattomos módon emberi szempontokra hívja fel figyelmedet, így lassan eluralkodik rajtad a nyugtalanító gondolat, hogy nem a tiszta Szeretet vezérel, és nem egyedül Isten dicsősége a célod.\n\nIlyenkor a válaszod legyen a következő: „Uram, magamnak semmit nem akarok. ﻿–﻿ Mindent a Te dicsőségedre, Szeretetből akarok tenni.”"
  },
  {
    "subject": "Isten dicsősége ",
    "point": "Kétségkívül jól megtisztultak szándékaid, mikor azt nyilatkoztad: mostantól minden emberi elismerésről és fizetségről lemondok."
  },
  {
    "subject": "Apostolok keresése ",
    "point": "Nem érzitek a késztetést, hogy a körülöttetek hemzsegő fiataloknak odakiáltsátok: bolondok, ne hagyjátok, hogy a világi dolgok rabul ejtsék és eltorzítsák szíveteket, hagyjatok mindent hátra, és kövessétek velünk együtt a Szeretetet?"
  },
  {
    "subject": "Apostolok keresése ",
    "point": "Nincs benned elég „lendület”. ﻿–﻿ Ezért vagy kevesekre hatással. ﻿–﻿ Mintha nem lennél igazán meggyőződve arról, hogy sokkal többet nyersz, ha Krisztusért minden földi dolgot hátrahagysz.\n\nHasonlítsd össze: százannyit kapsz és az örök életet! ﻿–﻿ Nem tetszik az „üzlet”?"
  },
  {
    "subject": "Apostolok keresése ",
    "point": "„Duc in altum.” ﻿–﻿ Evezz a mélyre! ﻿–﻿ Ne adj teret a pesszimizmusnak: gyávává tesz. „Et laxate retia vestra in capturam” ﻿–﻿ vesd ki a hálódat halfogásra.\n\nTalán nem tudod, hogy mint Péter, te is kijelentheted: „in nomine tuo, laxabo rete” ﻿–﻿ Jézus, a te szavadra lelkeket fogok keresni?"
  },
  {
    "subject": "Apostolok keresése ",
    "point": "Apostolok keresése. ﻿–﻿ A valódi buzgalom csalhatatlan jele."
  },
  {
    "subject": "Apostolok keresése ",
    "point": "Magvetés. ﻿–﻿ Kiment a magvető… Hintsd a magokat, apostoli lélek! ﻿–﻿ A kegyelem fuvallata kimenti majd a magot a méltatlan barázdákból… Vess, és biztos lehetsz benne, hogy a mag gyökeret ereszt, és idővel gyümölcsöt fog hozni."
  },
  {
    "subject": "Apostolok keresése ",
    "point": "Jó példával jó magot lehet vetni, és a szeretet mindannyiunkat magvetésre kötelez."
  },
  {
    "subject": "Apostolok keresése ",
    "point": "Csekély a szereteted, ha nincs meg benned a lelkek megmentése iránti vágy. ﻿–﻿ Igen szegényes a szereteted, ha nem érzel ellenállhatatlan késztetést arra, hogy más apostolokra is átragaszd bolondságodat."
  },
  {
    "subject": "Apostolok keresése ",
    "point": "Tudod jól, hogy bizonytalan úton jársz. ﻿–﻿ Utad bizonytalan, mivel messziről követed csak Jézust, és így sötétségben jársz. ﻿–﻿ Mire vársz még? Dönts!"
  },
  {
    "subject": "Apostolok keresése ",
    "point": "Érvek…? Vajon mivel érvelhetne szegény Ignác a bölcs Xavéri Ferencnek?"
  },
  {
    "subject": "Apostolok keresése ",
    "point": "Te csodálkozol rajta, de én logikusnak tartom. ﻿–﻿ Azt mondod, Isten hivatásbeli elfoglaltságodban keresett meg téged?\n\nÍgy kereste meg az elsőket is: Pétert, Andrást, Jánost, Jakabot a halászhálók mellett, Mátét pedig a vámosok padjánál…\n\nÉs csodálkozz el, hisz Pált akkor, amikor épp a születő kereszténységet próbálta kiirtani."
  },
  {
    "subject": "Apostolok keresése ",
    "point": "Az aratnivaló sok, de a munkás kevés. ﻿–﻿ „Rogate ergo!” ﻿–﻿ Kérjétek az aratás urát, küldjön munkásokat aratásába.\n\nAz imádság az apostolok keresésének leghatékonyabb eszköze."
  },
  {
    "subject": "Apostolok keresése ",
    "point": "Még mindig visszhangzik a világban Isten kiáltása: „Azért jöttem, hogy tüzet bocsássak a földre, s mennyire szeretném, ha már fellobbanna!” ﻿–﻿ Mégis szinte teljesen kialudt a tűz…\n\nNem akarod te terjeszteni a tüzet?"
  },
  {
    "subject": "Apostolok keresése ",
    "point": "Bölcs, befolyásos, okos és erényes lelkeket akarsz bevonni apostoli munkádba.\n\nImádkozz, hozz áldozatot, szavaid és példád által nyerd meg őket. ﻿–﻿ Mégsem akarnak csatlakozni? ﻿–﻿ Ne nyugtalankodj: valószínűleg nincs rájuk szükség.\n\nUgye nem gondolod, hogy Péter idejében minden bölcs, befolyásos, okos és erényes ember részt vett a tizenkét apostol missziójában?"
  },
  {
    "subject": "Apostolok keresése ",
    "point": "Úgy hallottam, könnyen ráveszed az embereket, hogy kövessék utadat.\n\nAdj hálát Istennek ezért a talentumért: eszközzé lettél, hogy eszközökre lelj!"
  },
  {
    "subject": "Apostolok keresése ",
    "point": "Kiáltsd velem: Jézus, lelkeket…! Apostoli lelkeket! A te számodra, a te dicsőségedre. Meglátod, meg fog hallgatni minket."
  },
  {
    "subject": "Apostolok keresése ",
    "point": "Mondd csak… nincs ott egy-két olyan ember, aki megérthetne minket?"
  },
  {
    "subject": "Apostolok keresése ",
    "point": "Mondd meg neki, hogy szükségem van ötven olyan emberre, akik Jézus Krisztust mindenekfelett szeretik."
  },
  {
    "subject": "Apostolok keresése ",
    "point": "Azt állítod, barátod gyakran járul szentségekhez, tiszta életet él és jó tanuló, mégsem fogékony arra, amit mondasz: amint áldozathozatalról vagy apostolkodásról beszélsz neki, elszomorodva távozik.\n\nNe aggódj emiatt. ﻿–﻿ Nem a te kudarcod. Pontosan az történik, amiről az Evangélista is beszámol: „Ha tökéletes akarsz lenni, menj, add el, amid van, és add oda a szegényeknek” (áldozat)… „azután jöjj, kövess engem” (apostoli munka).\n\nAz ifjú is „abiit tristis” ﻿–﻿ szomorúan ment el: nem akarta viszonozni a kegyelmet."
  },
  {
    "subject": "Apostolok keresése ",
    "point": "Ujjongva írja az „emberhalász”: „Jó hírem van: egy újabb tag… az őrültekházába.”\n\nIsten töltse meg hatékonysággal hálóidat!"
  },
  {
    "subject": "Apostolok keresése ",
    "point": "Apostolok keresése. ﻿–﻿ Ki ne szomjazná, hogy maradandó legyen apostoli tevékenysége?"
  },
  {
    "subject": "Apostolok keresése ",
    "point": "Égsz a vágytól, hogy minél többeket megtéríts. Ez az önátadás biztos jele."
  },
  {
    "subject": "Apostolok keresése ",
    "point": "Emlékszel? ﻿–﻿ Napnyugtakor végeztük imánkat. A közelből patak csobogása hallatszott. ﻿–﻿ A spanyol város csendjét kétségbeesett hangok törték meg, melyek százféle nyelven kiáltották, hogy nem ismerik Krisztust.\n\nBátor szívvel csókoltad meg a Feszületet, kérve az Urat, hadd legyél apostolok apostola."
  },
  {
    "subject": "Apostolok keresése ",
    "point": "Érthető, hogy bár annyira ragaszkodsz Hazádhoz és szeretteidhez, mégis türelmetlenül várod a pillanatot, hogy tengeren és vízen átkelve messzire utazhass: emészt az aratás iránti buzgalom."
  },
  {
    "subject": "Kis dolgok",
    "point": "Mindent Szeretetből tegyetek. ﻿–﻿ Így nincsenek csekélységek: minden nagyszabású. ﻿–﻿ Az igazi hősiesség a kis dolgokban való állhatatosság, Szeretetből."
  },
  {
    "subject": "Kis dolgok",
    "point": "Mennyit ér egy apró szeretetteli gesztus!"
  },
  {
    "subject": "Kis dolgok",
    "point": "Tényleg szent akarsz lenni? ﻿–﻿ Minden pillanatban tégy eleget apró kötelességeidnek: teljes szívvel tedd, amit tenned kell."
  },
  {
    "subject": "Kis dolgok",
    "point": "Ha megveted a kis dolgokat, letérsz az útról."
  },
  {
    "subject": "Kis dolgok",
    "point": "Az életszentség „nagysága” az „apró kötelességek” állhatatos teljesítésében rejlik."
  },
  {
    "subject": "Kis dolgok",
    "point": "A nagy lelkek nagyon is figyelembe veszik az apró részleteket."
  },
  {
    "subject": "Kis dolgok",
    "point": "Mivel a kicsiben hű voltál ﻿–﻿ „in pauca fidelis” ﻿–﻿ menj be urad örömébe. ﻿–﻿ Krisztus szavai. ﻿–﻿ „In pauca fidelis…!” ﻿–﻿ Akkor is megveted a kis dolgokat, ha a mennyet ígérik cserébe?"
  },
  {
    "subject": "Kis dolgok",
    "point": "Ne a kezdet alapján ítélj: valaki egyszer felhívta a figyelmemet arra, hogy az egynyári növények és az évszázadokig élő fák ugyanakkora magból csíráznak ki."
  },
  {
    "subject": "Kis dolgok",
    "point": "Ne feledd, hogy ezen a földön minden, ami nagy, kicsiként kezdte. ﻿–﻿ Ami nagynak születik, rendellenes, és elpusztul."
  },
  {
    "subject": "Kis dolgok",
    "point": "Azt mondod: majd, ha lesz alkalmam valami nagy dolgot tenni, akkor… ﻿–﻿ Akkor mi lesz? El akarod velem, sőt önmagaddal is hitetni, hogy mindennapos előkészület és edzés nélkül megnyerheted a mennyei olimpiát?"
  },
  {
    "subject": "Kis dolgok",
    "point": "Láttad, hogyan húzták fel azt a hatalmas épületet? ﻿–﻿ Egyik tégla a másik után. Ezer, meg ezer, egyesével. ﻿–﻿ Cementeszsákok, egyik a másik után. Építőkövek, melyek önmagukban eltörpülnek az épület nagyságával szemben.  ﻿–﻿ Vasdarabok. ﻿–﻿ És munkások, akik egyformán dolgoznak nap nap után…\n\nLáttad, hogyan építették fel azt a hatalmas épületet? ﻿–﻿ Bizony, aprólékos munka árán!"
  },
  {
    "subject": "Kis dolgok",
    "point": "Észrevetted, milyen „apróságokon” múlik az emberi szeretet? ﻿–﻿ Az isteni Szeretet is az „apró” részletekben rejlik."
  },
  {
    "subject": "Kis dolgok",
    "point": "Hűséggel teljesítsd jelenlegi kötelezettségeidet. ﻿–﻿ Csendes, aprólékos és egyhangú munkád imádság, mely előkészít a ﻿–﻿ nagy, tág és mély ﻿–﻿ munka kegyelmének befogadására, melyről álmodsz."
  },
  {
    "subject": "Kis dolgok",
    "point": "Minden, amibe mi, gyarló emberek belefogunk ﻿–﻿ az életszentséget is beleértve ﻿–﻿ apró részletekből összeálló káprázatos szőnyeg, melyet ﻿–﻿ szándékunk tisztaságától függően ﻿–﻿ a hősiesség vagy az aljasság, az erények vagy a bűnök szálaiból szövünk.\n\nA krónikák hatalmas kalandokról szoktak beszámolni, de a hős hétköznapi életének részleteibe is betekintést adnak. ﻿–﻿ Bárcsak mindig az egyenes úton járnál, és adnál az apró részletekre!"
  },
  {
    "subject": "Kis dolgok",
    "point": "Belegondoltál már valaha, milyen óriási nagy számot adhat ki „sok kicsi” összege?"
  },
  {
    "subject": "Kis dolgok",
    "point": "Kemény lecke volt: vond le a tanúságot. ﻿–﻿ Világos, hogy mindennapos apró megfutamodásaid vezettek el a mostani nagy gyávaságaidig.\n\n„Nem tudtál” győzni a nagyban, mert „nem akartál” győzni a kicsiben."
  },
  {
    "subject": "Kis dolgok",
    "point": "Láttad a csillogást Jézus tekintetében, mikor a szegény özvegy otthagyta a templomban csekély alamizsnáját? ﻿–﻿ Annyit adj neki, amennyit tudsz: nem a mennyiség, hanem a szándék számít."
  },
  {
    "subject": "Kis dolgok",
    "point": "Ne légy ostoba... Igaz, a legjobb esetben is csak egy apró csavar vagy Krisztus nagy vállalkozásában.\n\nMégis tudod, milyen következményekkel járhat, ha a csavar nincs jól meghúzva, vagy ha kiesik helyéről? A nagyobb alkatrészek meglazulnak, a kerekek leesnek.\n\nA munka lelassul. ﻿–﻿ Talán maga a gép is használhatatlanná válik.\n\nMily nagy dolog apró csavarnak lenni!"
  },
  {
    "subject": "A módszer",
    "point": "Apostoli lélek, tóba esett kő vagy tieid körében. ﻿–﻿ Szavaid és példád által indíts útjára egy gyűrűt… majd még egyet… és újfent egyet… Egyre nagyobbak lesznek.\n\nÉrted már küldetésed nagyságát?"
  },
  {
    "subject": "A módszer",
    "point": "Mindenki máshová kívánkozik ezen a földön! ﻿–﻿ Mi történne, ha minden egyes csont és izom más helyet akarna magának az emberi testben?\n\nEzért van rosszul a világ. ﻿–﻿ Maradj, fiam, ott, ahol vagy! Onnan tudod majd igazán hatékonyan szolgálni Urunk királyságát!"
  },
  {
    "subject": "A módszer",
    "point": "Vezérek…! Szilárdítsd meg akaratodat, hogy Isten vezérré tehessen. Nézd, hogyan működnek a sötét, titkos szervezetek! Sosem nyerték meg maguknak a tömegeket. ﻿–﻿ Barlangjukban csak néhány démon-embert képeznek ki, az a néhány őrjöngő lény azonban feltüzeli és megbolondítja az embereket, és magával viszi őket a káosz mélységeibe… sőt a pokolba. ﻿–﻿ Átkozott magot vetnek.\n\nHa akarod… hirdeted majd Isten ezerszer áldott Igéjét, mely mindig jelen lesz. Ha nagylelkű vagy… ha válaszolsz a hívásra, személyes megszentelődésed által másokat is megszentelhetsz: ez Krisztus uralma ﻿–﻿ „omnes cum Petro ad Jesum per Mariam ”."
  },
  {
    "subject": "A módszer",
    "point": "Van-e nagyobb őrültség annál, mint hogy földbe vetjük az aranyszínű búzamagot, hogy elrohadjon? ﻿–﻿ E nagylelkű őrültség nélkül nem lenne aratás.\n\nFiam, hogy állsz a nagylelkűséggel?"
  },
  {
    "subject": "A módszer",
    "point": "Ragyogni akarsz, mint egy csillag? A magasba akarsz szökni, hogy lángod az égig érjen?\n\nInkább fáklyaként égj a rejtekben, hogy lángra lobbanthass minden utadba kerülő dolgot. ﻿–﻿ Ez a te apostoli feladatod: erre születtél."
  },
  {
    "subject": "A módszer",
    "point": "Az ellenség hangszórójaként fellépni óriási baklövés, sőt mi több, szörnyű bűn, ha az ellenség ráadásul Isten ellensége. ﻿–﻿ Ezért a szakmában sosem fogom azok tudását dicsérni, akik pódiumról támadják az Egyházat."
  },
  {
    "subject": "A módszer",
    "point": "Igyekezet…! Munka… Lázas tevékenység… Csodálatos épületek…\n\nA lelki életben: törött dobozok, olcsó pamut, festett karton… Igyekezet, munka! ﻿–﻿ És sok-sok ember, akik ide-oda rohannak…\n\nMunkájuk során a jelenre összpontosítanak: mindig a „jelenben vannak”. ﻿–﻿ Te azonban az örökkévalóság szempontjából vizsgálj mindent: a „jelenből szemléld” jövődet és múltadat…\n\nNyugalom. ﻿–﻿ Béke. ﻿–﻿ Intenzív lelki élet. Ne vágtass, ne akarj mindenképp máshova menni, töltsd be a neked kijelölt szerepet, akárcsak egy hatalmas lelki dinamó: hány és hány embert láthatsz majd el fénnyel és energiával anélkül, hogy saját világosságod és erőd kárt szenvedne!"
  },
  {
    "subject": "A módszer",
    "point": "Ne legyenek ellenségeid. ﻿–﻿ Csak barátaid legyenek: jobbodon álljanak, akik jók voltak vagy jók akartak lenni hozzád, balodon pedig akik ártottak vagy ártani akartak neked."
  },
  {
    "subject": "A módszer",
    "point": "Csakis akkor ecseteld „saját” apostoli munkád részleteit, ha abból felebarátodnak haszna lehet."
  },
  {
    "subject": "A módszer",
    "point": "Maradj észrevétlen, akárcsak Jézus harminc éven keresztül."
  },
  {
    "subject": "A módszer",
    "point": "Akár a dicsőség óráit éli, akár nem, Arimateai József és Nikodémus mindig titokban látogatják meg Jézust.\n\nA gyávaság órájában azonban ﻿–﻿ „audacter” ﻿–﻿ merészen megvallják Krisztus iránti szeretetüket. ﻿–﻿ Tanulj tőlük."
  },
  {
    "subject": "A módszer",
    "point": "Ne aggódjatok amiatt, hogy tetteitek alapján „ismernek meg benneteket”. ﻿–﻿ Krisztus jó illata vagytok. ﻿–﻿ Ráadásul mivel folyton kizárólag Őérte munkálkodtok, örvendjetek, mert teljesülnek a Szentírás szavai: „lássák jótetteiteket és dicsőítsék Atyátokat, aki a mennyekben van.”"
  },
  {
    "subject": "A módszer",
    "point": "„Non manifeste, sed quasi in occulto” ﻿–﻿ nem nyilvánosan, hanem mintegy titokban: így megy fel Jézus a Sátoros ünnepre.\n\nÍgy kíséri el aztán Kleofást és társát az emmauszi úton. ﻿–﻿ Mária Magdolna is így látja a Feltámadottat.\n\n„Non tamen cognoverunt discipuli quia Jesus est” ﻿–﻿ a tanítványok nem tudták, hogy Jézus az. ﻿–﻿ Így jelent meg a csodálatos halfogáskor Szent János szerint.\n\nHát még mennyire el van rejtve az emberek iránti szeretetéből a Szentostyában!"
  },
  {
    "subject": "A módszer",
    "point": "Nagyszerű épületeket húznak fel?  Pazar kastélyokat építenek? Hát húzzák fel… Hát építsék meg őket…\n\nLelkeket! ﻿–﻿ Élesszétek fel a lelkeket… azoknak az épületeknek… és ezeknek a kastélyoknak!\n\nMilyen gyönyörű házakat készítenek nekünk!"
  },
  {
    "subject": "A módszer",
    "point": "Mennyire megnevettettél, és mennyire elgondolkodtattál egyértelmű szavaiddal, miszerint én mindig fején találom a szöget…"
  },
  {
    "subject": "A módszer",
    "point": "Egyetértek: nagyobb szolgálatot tehetsz azzal, ha családias, baráti vagy négyszemközti bizalmas beszélgetést folytatsz, mint ha nyilvános helyről szónokolsz ezernyi ember előtt.\n\nAmikor azonban szónokolni kell, szónokolj."
  },
  {
    "subject": "A módszer",
    "point": "Erőfeszítéseitek külön-külön semmit sem érnek. ﻿–﻿ Ha azonban Krisztus szeretete köt egybe benneteket, csodálkozni fogtok munkátok hatékonyságán."
  },
  {
    "subject": "A módszer",
    "point": "Vértanú akarsz lenni. ﻿–﻿ Íme, itt a lehetőség: légy apostol anélkül, hogy apostolnak neveznéd magadat, légy küldetéstudattal rendelkező misszionárius anélkül, hogy misszionáriusnak neveznéd magad, és légy Isten embere, de tégy úgy, mintha a világ fia lennél. ﻿–﻿ Maradj a rejtekben!"
  },
  {
    "subject": "A módszer",
    "point": "Nevess rajta! ﻿–﻿ Mondd meg neki, hogy elavult nézeteket vall: hihetetlen, hogy egyesek szerint ma is postakocsival kellene közlekednünk… ﻿–﻿ Hagyjuk meg ezt azoknak, akik visszasírják a voltaire-i eszméket, a rizsporos parókák korszakát és a XIX. századi elavult, liberális elveket."
  },
  {
    "subject": "A módszer",
    "point": "Milyen lealacsonyító és… undorító beszélgetéseket folytatnak! ﻿–﻿ Mégis együtt kell élned velük az irodában, az egyetemen, a műtőben… a világon.\n\nHa szépen kéred őket, hogy hallgassanak el, kigúnyolnak. ﻿–﻿ Ha rosszallóan nézel rájuk, még kitartóbbak a témában. ﻿–﻿ Ha faképnél hagyod őket, folytatják.\n\nA megoldás a következő: először is bízd őket Istenre és vezekelj értük, aztán nézz férfiasan a szemükbe, és alkalmazd a „csúnya szavak apostolkodását”. ﻿–﻿ Majd, ha találkozunk, adok pár ötletet."
  },
  {
    "subject": "A módszer",
    "point": "Tereljük helyes mederbe a fiatalság „gondviselésszerű meggondolatlanságait”."
  },
  {
    "subject": "Lelki gyermekség ",
    "point": "Törekedj a „lelki gyermekség útjának” megismerésére, de „kényszer” nélkül. Hagyd, hogy a Szentlélek működjön benned."
  },
  {
    "subject": "Lelki gyermekség ",
    "point": "Gyermekség útja. ﻿–﻿ Ráhagyatkozás. ﻿–﻿ Lelki gyermekség. ﻿–﻿ Nem ostobaság, hanem erős és szilárd alapokra épített keresztény élet."
  },
  {
    "subject": "Lelki gyermekség ",
    "point": "A gyermeki lelki életben a „gyermekek” szavai vagy tettei sosem gyermetegek."
  },
  {
    "subject": "Lelki gyermekség ",
    "point": "A lelki gyermekség nem lelki ostobaság és nem puhányság, hanem egy ésszerű és kemény út, melyen kezdettől fogva Istennel kéz a kézben kell haladni, mert nehéz könnyűszerrel végigmenni rajta."
  },
  {
    "subject": "Lelki gyermekség ",
    "point": "A lelki gyermekség feltétele az értelem alárendelése, ami az akarat alávetésénél is nehezebb feladat. ﻿–﻿ Az értelem alárendeléséhez az isteni kegyelmen felül az akarat állandó formálására is szükség van. Az akaratnak meg kell tagadnia önmagát, ahogy a test kívánságait is újra és újra, sőt mindig el kell vetnie. Következésképpen megvalósul a paradoxon: aki a „gyermekség kis útján” járva gyermekké akar válni, annak erős, férfias akaratra van szüksége."
  },
  {
    "subject": "Lelki gyermekség ",
    "point": "Kicsinynek lenni: mindig a gyermekek a legmerészebbek. ﻿–﻿ Ki más merné a holdat kérni? ﻿–﻿ Ki más ne rettenne vissza a vágyai útjába álló veszélyektől?\n\n„Fektessetek” mindent egy „ilyen” gyermekbe: sok isteni kegyelmet, az Ő Akarata iránti elkötelezettséget, Jézus iránti nagy szeretetet, minden olyan földi tudományt, melyre képességei alkalmassá teszik… Így kirajzolódik a mai apostolok jelleme. Isten kétségkívül ilyennek akarja őket."
  },
  {
    "subject": "Lelki gyermekség ",
    "point": "Légy gyermek. ﻿–﻿ Még kisebb. ﻿–﻿ Ne ragadj le a kamaszkornál. Milyen bugyuta látvány egy „felnőtteskedő” gyermek vagy egy „gyerekeskedő” felnőtt, nemde?\n\nIsten mellett légy gyermek, minden más területen azonban légy férfi. ﻿–﻿ Jaj, és ne futkározz folyton mások után!"
  },
  {
    "subject": "Lelki gyermekség ",
    "point": "Néha késztetést érzünk arra, hogy úgy viselkedjünk, mint egy gyermek. ﻿–﻿ A gyermeki tettek apró csodák Isten szemében, és míg nem válnak szokássá, gyümölcsözőek maradnak, hisz a Szeretet mindig termékeny."
  },
  {
    "subject": "Lelki gyermekség ",
    "point": "Az örök Isten előtt kisebb gyermek vagy, mint előtted egy kétéves.\n\nÉs nem csak gyermek, hanem Isten fia is vagy. ﻿–﻿ Ne feledd."
  },
  {
    "subject": "Lelki gyermekség ",
    "point": "Gyermek, ébreszd fel magadban a vágyat, hogy jóvá tegyed felnőttkorod súlyos hibáit."
  },
  {
    "subject": "Lelki gyermekség ",
    "point": "Ostoba gyermek: amint eltitkolsz valamit Lelkivezetőd elől, elveszíted egyszerűséged, és meghal benned a gyermek."
  },
  {
    "subject": "Lelki gyermekség ",
    "point": "Amikor igazán gyermekké válsz, akkor leszel mindenható."
  },
  {
    "subject": "Lelki gyermekség ",
    "point": "A gyermekek minden bosszúságukról azonnal megfeledkeznek, ha játékról van szó: ti gyermekek vagytok, így nem lesz semmi gondotok. ﻿–﻿ Hagyatkozzatok az Atyára: az Ő kebelén megpihenve minden gondotok elszáll."
  },
  {
    "subject": "Lelki gyermekség ",
    "point": "Gyermek, gyengeségeidet is ajánld fel neki nap mint nap…"
  },
  {
    "subject": "Lelki gyermekség ",
    "point": "Jó gyermek, ajánld fel neki azok munkáját, akik nem ismerik őt, ajánld fel neki a rossz szellemiséget képviselő iskolákban nevelkedő kisgyermekek ösztönös jókedvét..."
  },
  {
    "subject": "Lelki gyermekség ",
    "point": "A gyermekeknek nincs semmi tulajdonuk. Minden a szüleiké… Atyád nagyon is jól tudja, hogyan kell az örökséget kezelni."
  },
  {
    "subject": "Lelki gyermekség ",
    "point": "Légy kicsi. Nagyon kicsi. ﻿–﻿ Ne légy nagyobb egy két-, de legfeljebb hároméves gyermeknél. ﻿–﻿ A nagyobb gyermekek ugyanis már komiszak: átlátszó hazugságokkal próbálják félrevezetni szüleiket.\n\nBennük van a rosszra való hajlam, a bűn „csírája”, azonban még nem jártasak a rosszban, a bűn tudományában, így még nem tudják hazugságaikat az igazság köntösével leplezni.\n\nElvesztették az egyszerűséget, pedig anélkül senki nem maradhat gyermek Isten előtt."
  },
  {
    "subject": "Lelki gyermekség ",
    "point": "Te gyermek, minek az a gólyaláb?"
  },
  {
    "subject": "Lelki gyermekség ",
    "point": "Ne akarj felnőni. ﻿–﻿ Maradj örökké gyermek, még ha agg korodban is ér utol a halál. ﻿–﻿ Ugyanis a gyermek botlásán senki sem csodálkozik: édesapja azonnal felsegíti.\n\nA felnőtt ember esése azonban elsőre nevetést, majd esetleg szánalmat vált ki környezetéből, és egyedül kell feltápászkodnia.\n\nSzomorúan tapasztalod, hogy botlások és esések tarkítják mindennapjaidat. Mi lenne veled, ha nem lennél egyre inkább gyermek?\n\nNe akarj felnőni. ﻿–﻿ Maradj gyermek, hogy amikor elbotlasz, Istened-Atyád nyújthassa feléd kezét."
  },
  {
    "subject": "Lelki gyermekség ",
    "point": "Gyermek, a ráhagyatkozás engedelmességet kíván."
  },
  {
    "subject": "Lelki gyermekség ",
    "point": "Ne feledd, hogy az Úr különleges szeretettel viseltetik a gyermekek és a gyermeki lelkületű felnőttek iránt."
  },
  {
    "subject": "Lelki gyermekség ",
    "point": "A kicsiny lélek paradoxonjai. ﻿–﻿ Amikor Jézus világi sikerekkel ajándékoz meg, indulj meg az Ő jóságán és saját gyarlóságodon. Ha azonban olyan eseményeket küld, melyek a világ szemében szerencsétlenséget jelentenek, ujjongj, hisz Ő mindig azt adja, amire szükséged van. Ezek a Kereszt iránti szeretet legszebb órái."
  },
  {
    "subject": "Lelki gyermekség ",
    "point": "Merész gyermek, kiálts fel: mekkora szeretete volt Szent Teréznek! ﻿–﻿ Mily buzgóság lakozott Xavéri Szent Ferencben! ﻿–﻿ Milyen csodálatos férfi volt Szent Pál! ﻿–﻿ Ó, Jézus, hát én… jobban szeretlek, mint Pál, Ferenc vagy Teréz!"
  },
  {
    "subject": "Gyermeki élet ",
    "point": "Ne feledd, bohó gyermek, a Szeretet mindenhatóvá tett téged."
  },
  {
    "subject": "Gyermeki élet ",
    "point": "Gyermek, ne hagyd el jó szokásod: „ostromold” szerelmeddel a Tabernákulumokat."
  },
  {
    "subject": "Gyermeki élet ",
    "point": "Ne gondold, hogy amikor „jó gyermeknek” nevezlek, félénknek és visszafogottnak tartalak. ﻿–﻿ Ha hiányzik belőled a férfiasság és a természetesség, apostol helyett csak annak nevetséges karikatúrája leszel."
  },
  {
    "subject": "Gyermeki élet ",
    "point": "Jó gyermek, sokszor mondogasd Jézusnak a nap folyamán: szeretlek, szeretlek, szeretlek…"
  },
  {
    "subject": "Gyermeki élet ",
    "point": "Bosszantó nyomorúságaidat látva ne uralkodjon el rajtad a szomorúság. ﻿–﻿ Dicsekedj gyöngeségeiddel, akárcsak Szent Pál, ugyanis a gyermekek utánozhatják a nagyokat anélkül, hogy félniük kellene a nevetségessé válástól."
  },
  {
    "subject": "Gyermeki élet ",
    "point": "Hiányosságaid és tökéletlenségeid, sőt súlyos bukásaid se válasszanak el Istentől. ﻿–﻿ A gyönge gyermek, ha okos, apja közelében próbál maradni."
  },
  {
    "subject": "Gyermeki élet ",
    "point": "Ne szomorodj el, ha csak bosszankodva tudsz eleget tenni apró kéréseinek. ﻿–﻿ Fogsz te még mosolyogni…\n\nVagy tán nem látod, milyen kedvetlenül adja a gyermek apja kezébe az édességet, mikor az próbára akarja tenni? ﻿–﻿ De odaadja: a szeretet győzedelmeskedik."
  },
  {
    "subject": "Gyermeki élet ",
    "point": "Amikor különösen is jól akarod végezni feladataidat, akkor megy minden a legrosszabbul. ﻿–﻿ Alázattal lépj Jézus elé: „Láttad? Mindent elrontok. Ha nem sietsz a segítségemre, még többet fogok hibázni! Szánd meg gyermekedet: próbálom teleírni életem lapjait, de annyira ügyetlen vagyok! Ha a Mesterem nem fogja kezemet, karcsú betűk helyett otromba vonalak és tintafoltok kerülnek csak papíromra, melyeket jobb, ha nem mutatok meg senkinek.\n\nJézus, mostantól mindig együtt fogunk írni.”"
  },
  {
    "subject": "Gyermeki élet ",
    "point": "Belátom, szerelmem, ügyetlen vagyok... De annyira, hogy mikor simogatni szeretnék, akkor is fájdalmat okozok. ﻿–﻿ Szelídítsd meg lelkemet: add meg nekem, vagyis szeretném, hogy megadd nekem a gyermeklét férfias erején túl azt a túláradó gyengédséget, mellyel a gyermekek szokták kényeztetni szüleiket."
  },
  {
    "subject": "Gyermeki élet ",
    "point": "Napról napra egyre világosabban látod nyomorúságodat. ﻿–﻿ Ne ijedj meg. ﻿–﻿ Ő tudja, hogy képtelen vagy több gyümölcsöt hozni.\n\nÖnkéntelen ﻿–﻿ gyermeki ﻿–﻿ eséseid miatt Istened-Atyád jobban vigyáz rád, és Anyád, Mária sem enged ki szerető karjaiból. Élj a lehetőséggel: akárhányszor az Úr felemel a porból, öleld szorosan át, és hajtsd nyomorult fejedet nyitott keblére, hogy szerető Szívének dobbanásaival magába bolondíthasson téged."
  },
  {
    "subject": "Gyermeki élet ",
    "point": "Egy apró szúrás. ﻿–﻿ Még egy. És még egy. ﻿–﻿ Bírd ki, fiam! Nem látod, hogy kicsinységed miatt életed során ﻿–﻿ kis utadon ﻿–﻿ csak ezeket az apró kereszteket tudod felajánlani?\n\nRáadásul figyeld meg, mekkora halom lesz a sok keresztből ﻿–﻿ az apró szúrásokból!\n\nVégül is, gyermek, valami nagyszerű dolgot viszel véghez: Szeretsz."
  },
  {
    "subject": "Gyermeki élet ",
    "point": "Amikor egy gyermeki lélek az Úr bocsánatát kéri, biztos lehet benne, hogy kérése hamar meghallgatásra talál: Jézus kiszakítja lelkéből eddig elkövetett bűneinek láncát, leemeli róla tisztátalanságának holt terhét, mely a földhöz köti, és minden földi nehezéket messzire hajít gyermeki szívétől, hogy a fölséges Isten trónusáig emelkedve egyesülhessen az Úr Szeretetének élő lángjával."
  },
  {
    "subject": "Gyermeki élet ",
    "point": "Önzőnek vélt tetteid, eséseid és visszalépéseid miatti csüggedésed sokszor azt a benyomást kelti benned, hogy valami nagy értéket törtél össze (megszentelődésedet).\n\nNe aggódj: figyeld meg, hogyan viselkednek a gyermekek hasonló helyzetben, és alkalmazd bölcs megoldásaikat természetfeletti életedben.\n\nÖsszetörik apjuk féltett kincsét. ﻿–﻿ Bár szinte mindig ügyetlenségből történik, mégis nagyon sajnálják, talán sírnak is, és a haszontalanná vált tárgy tulajdonosánál keresnek vigaszt... Az apa nem törődik az összetört tárgy magas értékével: gyengédségében nem csak hogy megbocsát, hanem meg is vigasztalja és bátorítja a csöppséget. ﻿–﻿ Vond le a tanúságot."
  },
  {
    "subject": "Gyermeki élet ",
    "point": "Imádságotok legyen férfias. ﻿–﻿ A gyermekek nem puhányak."
  },
  {
    "subject": "Gyermeki élet ",
    "point": "A Jézust szerető lélek számára az imádság még szárazság idején is édes gyógyír: azzal a hévvel rohan imádkozni, mellyel a gyermek keresi a cukrot, miután bevette a keserű orvosságot."
  },
  {
    "subject": "Gyermeki élet ",
    "point": "Ima közben elkalandozol. ﻿–﻿ Próbálj összpontosítani, de ne aggódj, ha igyekezeted ellenére mégis szétszórt maradsz.\n\nA legjobb gyerekek figyelmét is sokszor teljesen elvonják az őket körülvevő játékok, és meg sem hallják apjuk szavát. ﻿–﻿ Ez nem azt jelenti, hogy nincs bennük szeretet vagy tisztelet: csak kicsinyek és gyarlók.\n\nTe is gyermek vagy Isten előtt."
  },
  {
    "subject": "Gyermeki élet ",
    "point": "Imádságod során, akárcsak egy forgalmi rendőr, adj utasításokat a betolakodó gondolatoknak: használhatod gyermeki létedből fakadó erős akaratodat. ﻿–﻿ Tartóztasd fel az alkalmatlankodó emlékeket, és imádkozz gondolataid főszereplőiért.\n\nAztán pedig előre… míg le nem telik az idő. ﻿–﻿ Ha haszontalannak tűnt imád, örvendj, és hidd el: örömet okoztál Jézusnak."
  },
  {
    "subject": "Gyermeki élet ",
    "point": "Milyen jó dolog gyermeknek lenni! ﻿–﻿ Amikor egy felnőtt kérvényez valamit, érdemeinek listáját is be kell nyújtania hozzá.\n\nAmikor azonban egy csöppség kér ﻿–﻿ mivel a gyermekeknek nincs mit felmutatniuk ﻿–﻿, elég, ha annyit mond: neki vagyok a fia.\n\nTeljes szívedből mondd: Ó, Uram! Én… Isten gyermeke vagyok!"
  },
  {
    "subject": "Gyermeki élet ",
    "point": "Állhatatosság. ﻿–﻿ Egy gyermek kopog az ajtón: egyszer, kétszer, sokszor… Kitartóan dörömböl, nem szégyenkezik. A házigazda dühösen nyit ajtót, de az alkalmatlankodó gyermek egyszerűsége láttán rögtön megenyhül… ﻿–﻿ Te is így fordulj Istenhez."
  },
  {
    "subject": "Gyermeki élet ",
    "point": "Láttad már valaha, hogyan mondanak köszönetet a gyermekek? ﻿–﻿ Utánozd őket. Akár siker, akár megpróbáltatás ér, úgy fordulj Jézushoz, ahogy ők: „Milyen jó vagy! Milyen jó…!”\n\nHa igazi átéléssel ismételgeted e mondatot, már a gyermekség útján jársz, amely örömök és könnyek árán, de mérhetetlen Szeretetben vezet el a békéhez."
  },
  {
    "subject": "Gyermeki élet ",
    "point": "Annyira kimerülsz munkád során, hogy képtelen vagy imádkozni. Mindig Atyád jelenlétében vagy. ﻿–﻿ Ha nem is beszélsz hozzá, nézz rá néha, akárcsak egy apró gyermek… Ő vissza fog mosolyogni."
  },
  {
    "subject": "Gyermeki élet ",
    "point": "Az áldozás utáni hálaadáskor önkéntelenül is kérések tolulnak ajkadra: Jézus, add meg nekem ezt… Jézus, ezért a lélekért, azért a vállalkozásért kérlek…\n\nNe aggódj, és ne is fogd vissza magad: az őszinte, merész gyermek először cukorkát keres jóságos apja zsebében, és csak azután köszönti csókkal, nemde? ﻿–﻿ Hát akkor?"
  },
  {
    "subject": "Gyermeki élet ",
    "point": "Akaratunk a kegyelemmel együttműködve mindenható Isten előtt. ﻿–﻿ Látjuk, mennyi bántás éri Urunkat, de ha erős akarattal imádkozunk Jézushoz, amikor például a villamoson utazunk, és azt mondjuk neki, „Istenem, a szeretetnek és az engesztelésnek annyi gesztusát akarom tenni, ahány fordulatot tesz ennek a villamoskocsinak az összes kereke”, abban a pillanatban kívánságunk szerint valóban sikerült szeretnünk és engesztelnünk Jézust.\n\nEz az „ostobaság” része a lelki gyermekségnek. Az ártatlan gyermek és a gyermekét őrülten szerető apa örök párbeszédet folytat:\n\n﻿–﻿ Mondd, mennyire szeretsz? ﻿–﻿ A kicsiny gyermek szótagolva mutatja: Eny-nyi-re na-gyon!"
  },
  {
    "subject": "Gyermeki élet ",
    "point": "Ha „gyermeki életed van”, ugyanis gyermek vagy, lelki ínyencnek kell lenned. ﻿–﻿ Mint minden gyermek, gondolj Édesanyád bőséges éléstárára.\n\nNapközben gyakran gondolj kincseire. ﻿–﻿ Csak néhány másodpercet vesz igénybe: Mária… Jézus… Tabernákulum… Áldozás… Szeretet… szenvedés… a tisztítótűzben szenvedő lelkek… a küzdők: a Pápa, a papok… a hívek… saját lelked… szeretteid lelke… az Őrangyalok… a bűnösök…"
  },
  {
    "subject": "Gyermeki élet ",
    "point": "Mennyire nehezedre esik ez az apró önmegtagadás! ﻿–﻿ Küzdesz. ﻿–﻿ Mintha azt kérdeznék tőled: miért kell annyira hűségesnek lenned az élettervedhez, a napirendedhez? ﻿–﻿ Mondd, tudod, milyen könnyű átverni egy kisgyereket? ﻿–﻿ Nem akarja bevenni a keserű gyógyszert, erre szülei: gyerünk, egy kanálka apáért, egy másik a nagymamádért… Addig folytatják, míg a gyermek meg nem eszi az egészet.\n\nTe is tégy így: negyedórával több vezeklés a tisztitótűzben szenvedő lelkekért, öt perc a szüleidért, még öt perc munkatársaidért… Folytasd, míg le nem telik a vezeklésre kijelölt idő.\n\nSokat fog érni önmegtagadásod!"
  },
  {
    "subject": "Gyermeki élet ",
    "point": "Nem vagy egyedül. ﻿–﻿ Örömmel viseld a megpróbáltatást. ﻿–﻿ Szegény gyermek, tudom, nem érzed Édesanyád kezének szorítását. ﻿–﻿ De bizonyosan láttad már, ahogy a földi édesanyák kitárt karral követik kalandvágyó, de még az izgalomtól remegő gyermekük első önálló lépéseit. ﻿–﻿ Nem vagy egyedül: Mária melletted van."
  },
  {
    "subject": "Gyermeki élet ",
    "point": "Jézus, még ha bele is halnék a Szeretetbe, akkor sem fogom tudni meghálálni neked mindazt a kegyelmet, melyet rám pazaroltál, csak hogy kicsivé tegyél."
  },
  {
    "subject": "Elhívás",
    "point": "Miért nem adod át magad Istennek… de igazán… most?!"
  },
  {
    "subject": "Elhívás",
    "point": "Ha világosan látod magad előtt az utat, kövesd. ﻿–﻿ Hátráltat a félelem? Vesd le!"
  },
  {
    "subject": "Elhívás",
    "point": "„Menjetek és hirdessétek az Evangéliumot… Veletek leszek…” ﻿–﻿ Jézus mondta… És hozzád intézte szavait."
  },
  {
    "subject": "Elhívás",
    "point": "A hazaszeretet dicséretes dolog, és sok embert ösztönöz arra, hogy életét a „szolgálatnak”, a „katonaságnak” szentelje. ﻿–﻿ Ne feledd, Jézusnak is van „katonasága”, és vannak kiválasztottjai is, akiket saját „szolgálatára” hív."
  },
  {
    "subject": "Elhívás",
    "point": "„Et regni ejus non erit finis.” ﻿–﻿ Királyságának nem lesz vége!\n\nTéged nem tesz boldoggá, hogy egy ilyen királyságot szolgálhatsz?"
  },
  {
    "subject": "Elhívás",
    "point": "„Nesciebatis quia in his quae Patris mei sunt oportet me esse?” ﻿–﻿ Nem tudtátok, hogy nekem az én Atyám dolgaiban kell lennem?\n\nA serdülő Jézus válasza anyjának, Máriának, aki három nap keresés után már elveszettnek hitte fiát. ﻿–﻿ Jézus válaszát kiegészítik Szent Máté evangéliumának szavai: „Aki jobban szereti apját vagy anyját, mint engem, nem méltó hozzám”."
  },
  {
    "subject": "Elhívás",
    "point": "Együgyűségre vall, ha csak külső szempontok alapján értékeled az apostoli vállalkozásokat. ﻿–﻿ Olyan, mintha egy mázsa szenet többre becsülnél egy maroknyi gyémántnál."
  },
  {
    "subject": "Elhívás",
    "point": "Isten embere, most, hogy átadtad magad neki, kérj tőle új életet, „új pecsétet”, hogy még nagyobb hitelt nyerjen szolgálatod."
  },
  {
    "subject": "Elhívás",
    "point": "Mind eszményed, mind hivatásod őrültség… ﻿–﻿ Barátaid és testvéreid is egytől egyig bolondok…\n\nSosem visszhangoztak még lelked mélyén hasonló gondolatok? ﻿–﻿ Fejezd ki bátran háládat Istennek, hogy megtiszteltetés számodra az „őrültekházába” tartozni."
  },
  {
    "subject": "Elhívás",
    "point": "Azt írod: „annyira szeretnénk, hogy »ez« előrehaladjon és terjedjen, hogy vágyunk türelmetlenségbe csap át. Mikor kerül felszínre? Mikor töri át a gátat? Mikor lesz végre miénk a világ?”\n\nÉs hozzáteszed: „vágyunk megvalósulhat, ha kérésünkkel szakadatlan ostromoljuk az Urat: ez az igazi időgazdálkodás.”"
  },
  {
    "subject": "Elhívás",
    "point": "Megértem szenvedésed, mikor kényszerült tétlenségben szemléled a sok hátramaradt feladatot. ﻿–﻿ Szívedben elférne az egész világ, mégis meg kell elégedned egy egyszerű hivatali munkával.\n\nMikor lehetne mondani, hogy „fiat ”, ha nem most?"
  },
  {
    "subject": "Elhívás",
    "point": "Ne kételkedj: hivatásodnál nincs nagyobb kegyelem, amit az Úrtól kaphatsz. ﻿–﻿ Adj hálát érte."
  },
  {
    "subject": "Elhívás",
    "point": "Mily fájdalom, hogy a felső, középső és alsó osztálybeli tömegeknek sincsen eszményük! Mintha nem tudnák, hogy lelkük is van. Csak egy csorda… egy nyáj… egy konda.\n\nJézus, Irgalmas Szereteted segítségével a csordából csapatot, a nyájból hadsereget nevelünk… a kondából pedig megtisztítva emeljük ki azokat, akik nem akarnak többé tisztátalanok lenni."
  },
  {
    "subject": "Elhívás",
    "point": "Isten művei nem emelőrudak, és nem lépcsőfokok."
  },
  {
    "subject": "Elhívás",
    "point": "Uram, bolondíts meg minket azzal az őrülettel, amely másokat is bevon apostolaid világába."
  },
  {
    "subject": "Elhívás",
    "point": "„Nonne cor nostrum ardens erat in nobis, dum loqueretur in via?” ﻿–﻿ Hát nem lángolt a szívünk, amikor beszélt hozzánk az úton?\n\nHa apostol vagy, munkatársaid szájából önkéntelenül is az emmauszi tanítványok szavai kellett, hogy elhangozzanak, miután összeért utatok."
  },
  {
    "subject": "Elhívás",
    "point": "Apostolkodj: adj át mindent, és ne keress földi hasznot."
  },
  {
    "subject": "Elhívás",
    "point": "Azért akarta az Úr, hogy apostol legyél, hogy soha ne feledd: „Isten fia” vagy."
  },
  {
    "subject": "Elhívás",
    "point": "Törekedjetek mindnyájan, hogy apostolok apostola legyetek."
  },
  {
    "subject": "Elhívás",
    "point": "Só vagy, apostoli lélek. ﻿–﻿ „Bonum est sal.” ﻿–﻿ Azt olvassuk az Evangéliumban, hogy a só jó, „si autem sal evanuerit” ﻿–﻿ de ha a só ízét veszti, a földbe vagy a trágyába is hasztalan szórnák: kidobják, mert nincs többé értéke.\n\nSó vagy, apostoli lélek. ﻿–﻿ De ha ízetlenné válsz…"
  },
  {
    "subject": "Elhívás",
    "point": "Fiam, ha szereted apostoli munkádat, biztos lehetsz benne, hogy Istent is szereted."
  },
  {
    "subject": "Elhívás",
    "point": "Amint „ráérzel” apostolkodásod lényegére, apostoli munkád lesz a vért, mely földi és alvilági ellenségeid alattomos támadásait mind elhárítja."
  },
  {
    "subject": "Elhívás",
    "point": "Szüntelenül kérd magad és apostoltársaid számára az állhatatosság kegyelmét, hisz az ördög túlságosan is jól tudja, hogy nagy ellenfelekkel áll szemben… Mennyire nagy az öröme, ha csak egy ember is kihullik soraitokból!"
  },
  {
    "subject": "Elhívás",
    "point": "Ahogy a hűséges szerzetesek buzgón kutatják, hogyan élhettek rendjük alapítói, mert szeretnék példájukat követni, úgy te is ﻿–﻿ keresztény férfi ﻿–﻿ ismerd meg és utánozd Jézus tanítványainak példáját, akik ismerték Pétert, Pált és Jánost, és majdnem kortársként tanúskodhattak a Mester Haláláról és Feltámadásáról."
  },
  {
    "subject": "Elhívás",
    "point": "Te kérdezel… én válaszolok: tökéletességed abban áll, hogy tökéletesen helyt állsz azon a helyen, abban a hivatalban és abban a beosztásban, melyet Isten a föléd rendelt embereken keresztül jelölt ki számodra."
  },
  {
    "subject": "Elhívás",
    "point": "Imádkozzatok egymásért. ﻿–﻿ Meginog az egyik? ﻿–﻿ Aztán a másik is?\n\nTi csak imádkozzatok tovább… Ne veszítsétek el békéteket! ﻿–﻿ Elmennek? Elvesznek? Az Úr öröktől fogva számontart benneteket."
  },
  {
    "subject": "Elhívás",
    "point": "Igazad van. ﻿–﻿ Azt írod, hogy bár a hegycsúcsról több kilométeres körzetben messze ellátni, mégsem látszik egyetlen síkság sem, csak újabb és újabb hegyek. Még ha úgy is tűnik, hogy itt-ott megenyhül a táj, amint felszáll a köd, rögtön egy újabb hegylánc tárul az ember szeme elé.\n\nIlyen a természet. Apostoli munkádhoz is hasonlóan viszonyulj: át kell kelni e világ akadályain. Nincsenek kész ösvények… Hegyláncok közt haladva kell kitaposnotok az utat."
  },
  {
    "subject": "Az apostol",
    "point": "Melleden a Kereszt? ﻿–﻿ Jól van ez így… de a Kereszt legyen a válladon, a Kereszt hassa át testedet és értelmedet, hogy Krisztusért, Krisztussal és Krisztusban élj: csakis így lehet belőled apostol."
  },
  {
    "subject": "Az apostol",
    "point": "Apostoli lélek, először te jössz. ﻿–﻿ Szent Máté által így szólt az Úr: „Sokan mondják majd nekem azon a napon: »Uram, Uram! Nem a te nevedben prófétáltunk, nem a te nevedben űztünk ördögöket, és nem a te nevedben tettünk sok csodát?« Akkor majd kijelentem nekik: »Sohasem ismertelek titeket. Távozzatok tőlem ti, akik gonoszságot cselekedtetek!«”\n\nNehogy, míg másokat tanítok, magam elvetésre méltó legyek ﻿–﻿ mondja Szent Pál."
  },
  {
    "subject": "Az apostol",
    "point": "A katonai szellemiségű Szent Ignác úgy ábrázolja az ördögöt, mint aki összehívja számos démonját, hogy kiküldje őket a világ minden országába, megyéjébe, városába és helységébe, és „lelkükre köti”, hogy senkit ne hagyjanak szabadon, verjenek mindenkit láncra…\n\nAzt mondtad, vezér akarsz lenni: de… mit ér egy láncra vert vezér?"
  },
  {
    "subject": "Az apostol",
    "point": "Nézd: az apostolok nyilvánvaló és tagadhatatlan gyarlóságuk ellenére őszinték és egyszerűek voltak… Nem voltak titkaik.\n\nNeked is vannak nyilvánvaló és tagadhatatlan gyarlóságaid. ﻿–﻿ Bár ne hiányozna belőled sem az egyszerűség!"
  },
  {
    "subject": "Az apostol",
    "point": "Azt mesélik, egyszer egy lélek így szólította meg az Urat: „Jézusom, szeretlek!” Nem késett az égi válasz: „A szeretet mit sem ér tettek nélkül.”\n\nGondolkodj: hátha neked is jót tenne ez a gyengéd szemrehányás."
  },
  {
    "subject": "Az apostol",
    "point": "Az apostoli buzgalom isteni hóbort: szívből kívánom neked. Tünetei: a Mesterrel való barátság iránti vágy, állandó törődés a lelkekkel, megingathatatlan állhatatosság."
  },
  {
    "subject": "Az apostol",
    "point": "Ne ülj a babérjaidon. ﻿–﻿ Már csak emberi szempontból vizsgálva is elég kényelmetlen és nem túl bátor ez a hozzáállás, hát még ha nem is a saját, hanem Isten dicsőségének babérjain terpeszkedsz…"
  },
  {
    "subject": "Az apostol",
    "point": "Vesd alá magad és üresítsd ki önmagad: ne a személyes szempontjaid szerint alakítsd az apostolkodást."
  },
  {
    "subject": "Az apostol",
    "point": "Sose legyetek olyan férfiak és nők, akik sokat tesznek, de keveset imádkoznak."
  },
  {
    "subject": "Az apostol",
    "point": "Igyekezz úgy élni, hogy képes legyél önként lemondani az olyan kényelmi szempontokról és javakról, melyek Isten embereinek életében szemet szúrnának neked.\n\nNézd: te vagy az Evangéliumban emlegetett búzaszem. ﻿–﻿ Ha nem hullasz a földbe és nem halsz meg, nem fogsz termést hozni."
  },
  {
    "subject": "Az apostol",
    "point": "Férfiak és nők, éljetek a világban, de ne legyetek világiasak."
  },
  {
    "subject": "Az apostol",
    "point": "Ne feledd: az egység az élet tünete. A széttagoltság rothadás: a halál biztos jele."
  },
  {
    "subject": "Az apostol",
    "point": "Ha engedelmeskedsz… biztos úton jársz. ﻿–﻿ Ha vakon engedelmeskedsz elöljáródnak… a szentség útján jársz. ﻿–﻿ Ha engedelmesen végzed apostoli kötelezettségeidet… az egyetlen helyes úton jársz, ugyanis Istennek egy művét csak az engedelmesség szellemében lehet szolgálni. Máskülönben el lehet menni."
  },
  {
    "subject": "Az apostol",
    "point": "Ne feledd, fiam: több vagy egy léleknél, aki jó ügyek érdekében más lelkekkel összefog.\n\nPersze ez nagy dolog… de mégis kevés. ﻿–﻿ Apostol vagy, aki Krisztus kifejezett parancsát teljesíti."
  },
  {
    "subject": "Az apostol",
    "point": "Ne lehessen rólad is kijelenteni, amit egyszer valaki jó okkal vágott a másik fejéhez: „Torkig vagyok a »becsületes« emberekkel!”"
  },
  {
    "subject": "Az apostol",
    "point": "Isten iránti Szeretetedet és a lelkek iránti buzgalmadat add tovább a melletted állóknak, hogy ők még több ember szívét gyújthassák lángra, és így egészen távoli munkatársakhoz is eljuthasson az üzenet.\n\nRengeteg lelki kalóriára van szükséged! ﻿–﻿ Nagy a felelősséged, hogy el ne hidegülj! ﻿–﻿ Bele sem merek gondolni, milyen szörnyű bűncselekményt követnél el, ha rossz példát adnál másoknak!"
  },
  {
    "subject": "Az apostol",
    "point": "Gyanakodva hallgatni Isten szavát nem egy jó hozzáállás."
  },
  {
    "subject": "Az apostol",
    "point": "Ha e földi lét során át akarjátok adni magatokat az Úrnak, előbb legyetek lelki, majd tudományos emberek. ﻿–﻿ Nők esetében erre nincs szükség: őket inkább jellemzi a megfontoltság. ﻿–﻿ Egyesüljetek az Úrral imátokban: láthatatlan palást fedje minden érzéketeket és képességeteket. Imádkozzatok, imádkozzatok, imádkozzatok. Engeszteljetek, engeszteljetek, engeszteljetek."
  },
  {
    "subject": "Az apostol",
    "point": "Megdöbbentél azon, hogy nem követelem meg az „egyformaságot” abban az apostoli munkában, melyben te is részt veszel. Így magyaráztam döntésemet:\n\nEgység és különbözőség. ﻿–﻿ Különböznötök kell egymástól, ahogy a mennyei szentek is különbözőek: minden szentnek megvannak a sajátos jellemvonásai. ﻿–﻿ Hasonlítanotok is kell egymásra, ahogy a szentek is hasonlóak, ugyanis nem lennének szentek, ha nem azonosultak volna egytől-egyig Krisztussal."
  },
  {
    "subject": "Az apostol",
    "point": "Isten szeretett fia, érezd át és éld meg a testvériség szellemét, de ne légy bizalmaskodó."
  },
  {
    "subject": "Az apostol",
    "point": "Apostoli munkád során haszontalan, sőt az örök Életre nézve veszélyes dolog vezető szerepre ácsingózni.\n\nHa Isten úgy akarja, úgyis fel fognak kérni, akkor pedig köteles leszel elfogadni a vezető szerepet. ﻿–﻿ Ne feledd, akárhova is helyezzenek, ott lehetséges, sőt kötelező a megszentelődés, hisz ezért kerültél oda."
  },
  {
    "subject": "Az apostol",
    "point": "Ha Krisztus szolgálatában szerinted a vezető szerep többet jelent, mint terhet hordozni, mennyi keserűség vár még rád!"
  },
  {
    "subject": "Az apostol",
    "point": "Egy apostoli munka fejének lenni annyit jelent, hogy kész vagy elviselni, sőt végtelen szeretettel fogadni mindent mindenkitől."
  },
  {
    "subject": "Az apostol",
    "point": "Az apostoli munkában nincs mentség sem az engedetlenségre, sem a kétszínűségre. ﻿–﻿ Ne feledd: az egyszerűség nem meggondolatlanság vagy tapintatlanság."
  },
  {
    "subject": "Az apostol",
    "point": "Köteles vagy imádkozni és áldozatot hozni apostoli vállalkozásod vezetőjéért és szándékaiért. ﻿–﻿ Ha e kötelességedet elhanyagolod, azt kell gondolnom, nem jársz kellő lelkesedéssel utadon."
  },
  {
    "subject": "Az apostol",
    "point": "Légy különös tisztelettel elöljáród felé, amikor egy megbeszélés során vele ellentétes véleményt vagy kénytelen képviselni. ﻿–﻿ Sose mondj neki ellent rábízottjai jelenlétében, még ha neked is van igazad."
  },
  {
    "subject": "Az apostol",
    "point": "Apostoli vállalkozásodban ne félj a kívülről támadó ellenségtől, bármennyire is fenyegető a jelenléte. ﻿–﻿ Íme a legfélelmetesebb ellenség: a „fiúság” és a „testvériség” hiánya benned."
  },
  {
    "subject": "Az apostol",
    "point": "Megértem, hogy míg egységben érzed magad Isteneddel és testvéreiddel, addig jót nevetsz minden sértésen, még ha tekintélyes ellenfelektől is származnak. ﻿–﻿  Mit neked a véleményük?"
  },
  {
    "subject": "Az apostol",
    "point": "Szeretem az apostoli munkát egy géphez hasonlítani: fogaskerekek, dugattyúk, szelepek, csavarok…\n\nA szeretet pedig ﻿–﻿ a te szereteted ﻿–﻿ a kenőanyag."
  },
  {
    "subject": "Az apostol",
    "point": "Vesd el az „önhittség szellemét”, mely elszigeteli a tiédtől a közeledni vágyó lelkeket. ﻿–﻿ Hallgass, vagy ha szólsz is, légy szerény: apostoli tevékenységed csakis így válhat naggyá és gyümölcsözővé."
  },
  {
    "subject": "Az apostol",
    "point": "Isten szeretetének áldott bizonyítéka a megvetés és az üldöztetés, a legszebb bizonyítéka és jele azonban a rejtett élet."
  },
  {
    "subject": "Az apostolkodás",
    "point": "Ahogy az óceán zúgása is a hullámok morajának összessége, úgy apostoli munkátok is személyes erényeiteket összeadva válik szentté."
  },
  {
    "subject": "Az apostolkodás",
    "point": "Fontos, hogy „Isten embere”, lelki ember, imádságos és áldozatos lélek legyél. ﻿–﻿ Apostoli tevékenységed benső életed kiáradásából fakadjon."
  },
  {
    "subject": "Az apostolkodás",
    "point": "Egység. ﻿–﻿ Egység és alárendeltség. Mi hasznom egy kitűnő óraszerkezet alkatrészeiből, ha nem mutatják nekem az időt?"
  },
  {
    "subject": "Az apostolkodás",
    "point": "Apostoli munkátokban ne alakítsatok ki „klikkeket”. ﻿–﻿ Csak lealacsonyítanátok apostolkodásotokat, mert ha a „klikk” végre egy egyetemes vállalkozás élére kerül, maga az egyetemes vállalkozás is pillanatok alatt klikkesedni fog!"
  },
  {
    "subject": "Az apostolkodás",
    "point": "Szomorúan sóhajtottál: mennyi különböző út! ﻿–﻿ Igenis sok útra van szükség, hogy minden lélek megtalálja a saját útját ebben a csodálatos változatosságban.\n\nBelezavarodsz? ﻿–﻿ Dönts örökre egyetlen út mellett: zavarod akkor bizonyosságra vált."
  },
  {
    "subject": "Az apostolkodás",
    "point": "Örvendj, ha mások sikeres apostoli munkát végeznek. ﻿–﻿ Kérj számukra bőséges kegyelmet, a kegyelemmel való együttműködésre pedig fogékonyságot.\n\nAztán foglalkozz a magad útjával: győzd meg magad arról, hogy nincs más út."
  },
  {
    "subject": "Az apostolkodás",
    "point": "Rossz a hozzáállásod, amennyiben zavar, hogy mások nélküled szolgálják Krisztust. ﻿–﻿ Emlékezz Szent Márk soraira: „Mester! Láttunk valakit, aki a te nevedben ördögöt űz, de nem követ minket. Megtiltottuk neki. Ne tiltsátok meg neki ﻿–﻿ felelte Jézus ﻿–﻿, mert senki, aki az én nevemben csodát tesz, nem fog engem egyhamar szidalmazni. Hiszen aki nincs ellenetek, veletek van.”"
  },
  {
    "subject": "Az apostolkodás",
    "point": "Hasztalan merülsz el megannyi tevékenységben, ha hiányzik belőled a Szeretet. ﻿–﻿ Ez olyan, mintha cérna nélkül varrnál.\n\nMilyen kár lenne, ha „magadnak”, és nem „Neki” apostolkodnál!"
  },
  {
    "subject": "Az apostolkodás",
    "point": "Örömmel adom áldásom rád, fiam, apostoli küldetésedbe vetett hitedért, melyről így írsz: „Kétségtelen, hogy jövőnk talán tőlünk függetlenül is biztos. Fontos azonban, hogy egyek legyünk a Fővel ﻿–﻿ »ut omnes unum sint !« ﻿–﻿ imádság és áldozat révén.”"
  },
  {
    "subject": "Az apostolkodás",
    "point": "Akik mások javára lemondanak a cselekvésről, hogy imádkozzanak és szenvedjenek, bár a földi dicsőségből nem részesülnek, az Élet Királyságában annál inkább fog ragyogni koronájuk! ﻿–﻿ Áldott legyen a „szenvedés apostolsága”!"
  },
  {
    "subject": "Az apostolkodás",
    "point": "Igaz, hogy visszafogott apostoli tevékenységedet „csendes, de tevékeny missziónak” neveztem. ﻿–﻿ Nem vonom vissza szavaimat."
  },
  {
    "subject": "Az apostolkodás",
    "point": "Jónak tartom, hogy így tiszteled az első keresztényeket. Mindent meg fogok tenni, hogy erősítselek ebben, hogy úgy, mint ők, te is minden nap egyre nagyobb lelkesedéssel végezd hatékony, bár visszafogott és bizalmas apostoli tevékenységedet."
  },
  {
    "subject": "Az apostolkodás",
    "point": "Ne mondd, hogy nem tudod, mit mondj „visszafogott és bizalmas apostolkodásod” megvalósítása során. ﻿–﻿ A zsoltárossal együtt állítom neked: „Dominus dabit verbum evangelizantibus virtute multa” ﻿–﻿ az Úr hathatós szavakat ad apostolai ajkára."
  },
  {
    "subject": "Az apostolkodás",
    "point": "Jól időzített szavaid, melyekkel megerősíted bizonytalankodó barátodat, a célzott beszélgetés, melyet a megfelelő pillanatban kezdeményeztél, a szakmai tanács, mellyel segíted egyetemi munkáját, és tapintatos tapintatlanságod, mely révén új és váratlan horizontokat nyitsz meg lelkesedése számára: mindez a „bizalom apostolkodása”."
  },
  {
    "subject": "Az apostolkodás",
    "point": "Az „étkezés apostolkodása”: a Pátriárkák ősi vendégszeretete a betániai testvéri szeretettel párosul. ﻿–﻿ Amikor így apostolkodunk, mintha Jézus ülne az asztalfőn, akárcsak Lázár házában."
  },
  {
    "subject": "Az apostolkodás",
    "point": "Az ünnepeket és a népszokásokat újból kereszténnyé kellene tenni. ﻿–﻿ Sürgősen el kellene kerülnünk, hogy a nyilvános szórakozásnak csak bugyuta vagy pogány formái legyenek.\n\nKérd az Urat, hogy legyen, aki részt vesz e sürgős misszióban, melynek azt a nevet adhatnánk, hogy a „szórakozás apostolkodása”."
  },
  {
    "subject": "Az apostolkodás",
    "point": "Csak dicsérni tudod a „levélírás apostolkodását”. ﻿–﻿ Azt írod: „Nem könnyű olyan dolgokkal teleírni a papírt, melyek hasznára válhatnak a címzettnek. Akárhányszor nekiülök, mindig az Őrangyalomhoz fordulok, hogy segítsen bölcsen megírnom a levelet. És még ha csupa ostobaságot is hordok össze, senki nem foszthat meg engem ﻿–﻿ sem őt ﻿–﻿ azoktól a percektől, amikor címzettem lelkének legégetőbb szükségleteiért imádkoztam”."
  },
  {
    "subject": "Az apostolkodás",
    "point": "„Megmagyarázhatatlan szomorúság ült rajtam, mikor eljutott hozzám levele, ahogy azonban a többiek munkájáról olvastam, lelkesedésem azonnal visszatért.” ﻿–﻿ És egy másik: „Segítenek levelei és testvéreimről szóló beszámolói. Mint egy örömteli álom a minket körülvevő valóságban…” ﻿–﻿ És még egy: „Mily nagy öröm minden egyes levél, és a tudat, hogy barátaim barátja lehetek!” ﻿–﻿ És még megannyi üzenet: „Levelet kaptam, és rögtön elszégyelltem magam, hisz belőlem hiányzik az ő lelkületük.”\n\nUgye milyen hatékony a „levélírás apostolkodása”?"
  },
  {
    "subject": "Az apostolkodás",
    "point": "„Venite post me, et faciam vos fieri piscatores hominum.” ﻿–﻿ Jöjjetek utánam, és én emberek halászaivá teszlek titeket. ﻿–﻿ Nem kis bölcsesség rejlik az Úr szavaiban: az embereket ﻿–﻿ akárcsak a halakat ﻿–﻿ a fejüknél kell megfogni.\n\nMily evangéliumi mélységei vannak az „értelem apostolkodásának”!"
  },
  {
    "subject": "Az apostolkodás",
    "point": "Emberi dolog, hogy ami kevésbe kerül, többnyire nem sokat ér. ﻿–﻿ Ezért javasoltam neked a „nem ingyenes apostolkodást”.\n\nHa foglalkozásod apostoli tevékenységed eszköze, tarts igényt hivatásbeli munkádban a jogos és méltányos fizetségre."
  },
  {
    "subject": "Az apostolkodás",
    "point": "„Vajon nincs jogunk útitársul fogadni Krisztusban néhány asszonytestvért, hogy segítsenek, ahogy a többi apostol, az Úr rokonai és maga Péter is teszi?”\n\nÍgy szól Szent Pál a korintusiakhoz írt első levelében: ﻿–﻿ Nem utasíthatjuk el az asszonyok közreműködését az apostolkodásban."
  },
  {
    "subject": "Az apostolkodás",
    "point": "Szent Lukács evangéliumának nyolcadik fejezetében olvashatjuk: „Történt azután, hogy bejárta a városokat és a falvakat, prédikálta és hirdette az Isten országát. Vele volt a tizenkettő, és néhány asszony, akiket meggyógyított a gonosz lelkektől és a betegségekből: Mária, akit Magdolnának hívnak, akiből hét ördög ment ki, és Johanna, Kúzának, Heródes helytartójának a felesége, valamint Zsuzsanna, és sokan mások, akik segítették őt vagyonukból.”\n\nIdemásoltam, és kérem az Urat, hogy ha nő olvassa e sorokat, érezzen cselekvésre késztető, szent irigységet."
  },
  {
    "subject": "Az apostolkodás",
    "point": "Erősebb a nő a férfinál, és hűségesebb a szenvedés idején. ﻿–﻿ Mária Magdolna, Mária (Kleofás felesége) és Szalóme!\n\nMily nagy szolgálatot lehetne tenni a lelkeknek ma a világban, ha bátor nők egy csoportja ehhez hasonlóan jól összefogna a Fájdalmas Anya oldalán!"
  },
  {
    "subject": "Állhatatosság",
    "point": "Belekezdeni valamibe bárki tud, a kitartásra azonban csak a szentek képesek.\n\nÁllhatatosságod ne legyen kezdeti lelkesedésed vak következménye, a tehetetlenség törvényének műve: legyen megfontolt."
  },
  {
    "subject": "Állhatatosság",
    "point": "Mondd el neki: „ecce ego quia vocasti me!” ﻿–﻿ íme, itt vagyok, mert hívtál!"
  },
  {
    "subject": "Állhatatosság",
    "point": "Letértél az útról, és szégyenedben nem kanyarodtál rá vissza. ﻿–﻿ Érthetőbb lenne, ha azon szégyenkeznél, hogy még mindig a rossz úton jársz."
  },
  {
    "subject": "Állhatatosság",
    "point": "„Igazság szerint nem kell ahhoz hősnek lenni (sem különcnek, sem álszentnek) ﻿–﻿ mondtad nekem ﻿–﻿, hogy az állhatatos lelkület megőrzése érdekében az ember elkerüljön bizonyos helyzeteket.” ﻿–﻿ És hozzátetted: „Mindaddig, míg az ön által adott normák szerint élek, nem foglalkozom környezetem ostoba cselvetéseivel, sőt, akkor aggódnék, ha pont e kicsinységek aggasztanának.” ﻿–﻿ Nagyszerű!"
  },
  {
    "subject": "Állhatatosság",
    "point": "Tápláld és őrizd a nemes eszményt, mely ma kibontakozott benned. ﻿–﻿ Tavasszal ugyebár sok növény virágzik, mégis kevés az, amely gyümölcsöt terem."
  },
  {
    "subject": "Állhatatosság",
    "point": "A csüggedés az állhatatosság ellensége. ﻿–﻿ Ha nem küzdesz ellene, pesszimistává, majd langyossá fogsz válni. ﻿–﻿ Légy optimista!"
  },
  {
    "subject": "Állhatatosság",
    "point": "Annyit mondogattad már, hogy „Uram, Keresztet, Keresztet!”, hogy azt kell látnom, saját ízlésed szerint való keresztért könyörögsz."
  },
  {
    "subject": "Állhatatosság",
    "point": "Rendíthetetlen állhatatosságra lenne szükséged. ﻿–﻿ Kérd az Úrtól, de tégy meg te is mindent érte, ugyanis ez az erény segít megmaradnod gyümölcsöző utadon."
  },
  {
    "subject": "Állhatatosság",
    "point": "Képtelen vagy „felemelkedni”. ﻿–﻿ Érthető is azután az esés után…\n\nTarts ki, akkor sikerül majd „felemelkedned”. ﻿–﻿ Emlékezz, mit mond egy lelki szerző: szegény lelked olyan, mint a madár, melynek szárnyai még ragadnak a sártól.\n\nÉgi napsugárra és apró, kitartó erőfeszítésekre lesz szükséged, hogy a szárnyaidat összeragasztó sarat ﻿–﻿ rossz hajlamaidat, ábrándjaidat, csüggedésedet ﻿–﻿ lerázd magadról.\n\nAkkor végre szabad leszel. ﻿–﻿ Ha kitartasz, „fel fogsz emelkedni”."
  },
  {
    "subject": "Állhatatosság",
    "point": "Adj hálát az Úrnak jótéteményeiért, és örülj győzelmednek. ﻿–﻿ Mily nagy örömmel tölti el lelkedet a tudat, hogy együttműködtél kegyelmével!"
  },
  {
    "subject": "Állhatatosság",
    "point": "Hideg fejjel mérlegelsz: mennyi okod lenne, hogy elhanyagold feladataidat! ﻿–﻿ Vannak igazán nyomós érveid is.\n\nPersze, hogy vannak érveid. ﻿–﻿ Nincs azonban igazad."
  },
  {
    "subject": "Állhatatosság",
    "point": "„Elillant a lelkesedésem” ﻿–﻿ írod. ﻿–﻿ Ne lelkesedésből, hanem Szeretetből, kötelességed tudatában és önmegtagadó lelkülettel végezd munkádat."
  },
  {
    "subject": "Állhatatosság",
    "point": "Rendíthetetlennek kell lenned. ﻿–﻿ Ha saját gyengeséged vagy mások gyarlóságai képesek megingatni állhatatosságodat, szomorú képet alkotok eszményedről.\n\nDönts egyszer s mindenkorra."
  },
  {
    "subject": "Állhatatosság",
    "point": "Ha kihűlt lelkesedésed miatt azt hiszed, letértél utadról, félreérted utad lényegét: a próbatétel óráját éled, ezért lettél megfosztva a vigasz minden érzésétől."
  },
  {
    "subject": "Állhatatosság",
    "point": "Hiányérzet, elszigetelődés: az állhatatosság próbatétele. ﻿–﻿ Szentmise, ima, szentségek, áldozatok, szentek közössége! A fegyvereid, melyek által kiállhatod a próbát."
  },
  {
    "subject": "Állhatatosság",
    "point": "Áldott a vízemelő kereket hajtó csacsi állhatatossága! ﻿–﻿ Mindig ugyanaz a lépés. Mindig ugyanaz a kör. ﻿–﻿ Minden egyes nap ugyanolyan.\n\nNélküle nem érnének be a gyümölcsök, nem terebélyesednének a fák, nem illatoznának a kertek.\n\nVonatkoztasd mindezt lelki életedre."
  },
  {
    "subject": "Állhatatosság",
    "point": "Hogy mi az állhatatosság titka?\n\nA Szeretet. ﻿–﻿ Ess szerelembe, akkor sosem fogod Őt elhagyni."
  }
]
