[
  {
    "subject": "Carattere",
    "point": " Che la tua vita non sia una vita sterile. —Sii utile. —Lascia traccia. —Illumina con la fiamma della tua fede e del tuo amore.\n\nCancella, con la tua vita d'apostolo, l'impronta viscida e sudicia che i seminatori impuri dell'odio hanno lasciato. —E incendia tutti i cammini della terra con il fuoco di Cristo che porti nel cuore."
  },
  {
    "subject": "Carattere",
    "point": " Fossero tali il tuo contegno e la tua conversazione che tutti, nel vederti o nel sentirti parlare, potessero dire: ecco uno che legge la vita di Gesù Cristo."
  },
  {
    "subject": "Carattere",
    "point": " Gravità. —Smettila con quei modi smorfiosi da femminuccia o da ragazzino. —Sia il tuo portamento esteriore un riflesso della pace e dell'ordine del tuo spirito."
  },
  {
    "subject": "Carattere",
    "point": " Non dire: “Sono fatto così…, sono cose del mio carattere”. Sono cose della tua mancanza di carattere: sii uomo —<i>esto vir</i>."
  },
  {
    "subject": "Carattere",
    "point": " Abìtuati a dire di no."
  },
  {
    "subject": "Carattere",
    "point": " Volta le spalle all'infame che ti sussurra all'orecchio: “Perché complicarti la vita?”."
  },
  {
    "subject": "Carattere",
    "point": " Non avere spirito provinciale. —Dilata il tuo cuore fino a farlo diventare universale, “cattolico”.\n\nNon volare come le galline quando puoi elevarti come le aquile."
  },
  {
    "subject": "Carattere",
    "point": " Serenità. —Perché arrabbiarti, se arrabbiandoti offendi Dio, molesti il prossimo, passi tu stesso un brutto quarto d'ora… e alla fine non ti resta che calmarti?"
  },
  {
    "subject": "Carattere",
    "point": " La stessa cosa che hai detto, dilla in altro tono, senza ira: il tuo ragionamento guadagnerà forza e, soprattutto, non offenderai Dio."
  },
  {
    "subject": "Carattere",
    "point": " Non rimproverare quando senti indignazione per la mancanza commessa. —Aspetta il giorno seguente, o ancora di più. E poi, con calma, purificata l'intenzione, non tralasciare di riprendere. —Otterrai di più con una parola affettuosa che con una discussione di tre ore. —Modera il tuo temperamento."
  },
  {
    "subject": "Carattere",
    "point": " Volontà. —Energia. —Esempio. —Ciò che si deve fare, si fa… Senza tentennare… Senza riguardi.\n\nAltrimenti, né Cisneros sarebbe stato Cisneros*; né Teresa de Ahumada, Santa Teresa…; né Iñigo de Loyola, Sant'Ignazio… Dio e audacia! —“<i>Regnare Christum volumus!</i>”.\n\n* Cisneros (1436-1517): cardinale spagnolo, reggente del trono di Spagna e confessore della regina Isabella la Cattolica. Il cardinal Cisneros iniziò la riforma della Chiesa in Spagna, anticipando quella che, anni dopo, il Concilio di Trento avrebbe compiuto per tutta la cristianità. Erano celebri la tempra e l’energia del suo carattere (Ndt)."
  },
  {
    "subject": "Carattere",
    "point": " Fatti forte dinanzi agli ostacoli. —La grazia del Signore non ti mancherà: “<i>inter medium montium pertransibunt aquae!</i>” —Valicherai le montagne!\n\nChe importa se provvisoriamente devi limitare la tua attività, quando poi, come una molla che è stata compressa, arriverai ben più lontano di quanto abbia mai potuto sognare?"
  },
  {
    "subject": "Carattere",
    "point": " Allontana da te quei pensieri inutili che, quanto meno, ti fanno perdere tempo."
  },
  {
    "subject": "Carattere",
    "point": " Non disperdere le tue energie e il tuo tempo, che sono di Dio, a tirare sassi ai cani che ti abbaiano lungo la strada. Non curartene."
  },
  {
    "subject": "Carattere",
    "point": " Non lasciare il tuo lavoro per l'indomani."
  },
  {
    "subject": "Carattere",
    "point": " Tu, uno qualunque? Tu… del gregge!? Ma se sei nato per essere un <i>leader</i>! In mezzo a noi non c'è posto per i tiepidi. Umìliati, e Cristo ti accenderà di nuovo con fiamme d'Amore."
  },
  {
    "subject": "Carattere",
    "point": " Attento a non cadere in quella malattia del carattere che ha per sintomi la mancanza di stabilità in tutto, la leggerezza nell'operare e nel dire, la superficialità…: in una parola, la frivolezza.\n\nE la frivolezza —non dimenticarlo—, che rende i tuoi programmi quotidiani così vuoti (così “pieni di vuoto”), farà della tua vita, se non reagisci in tempo —non domani: adesso!— un fantoccio, morto e inutile."
  },
  {
    "subject": "Carattere",
    "point": " T'affanni a essere mondano, frivolo, superficiale, perché sei vigliacco. Che cos'è, se non vigliaccheria, quel non voler affrontare te stesso?"
  },
  {
    "subject": "Carattere",
    "point": " Volontà. È una caratteristica molto importante. Non disprezzare le piccole cose, perché nel continuo esercizio di negare e di negarti in esse —che non sono mai futili, né di poco conto— fortificherai, darai virilità, con la grazia di Dio, alla tua volontà, per essere molto padrone di te stesso, innanzitutto. E poi, guida, capo, “leader”!…, per impegnare, spingere, trascinare, col tuo esempio e con la tua parola e con la tua scienza e con la tua autorità."
  },
  {
    "subject": "Carattere",
    "point": " Urti contro il carattere di questo e di quello… È logico che sia così: non sei una moneta d'oro che piace a tutti.\n\nE poi, senza gli urti che nascono dalla convivenza con il prossimo, come faresti a perdere le asprezze, gli spigoli e le sporgenze —imperfezioni, difetti— del tuo temperamento, per acquistare la forma regolare, brunita e fortemente soave della carità, della perfezione?\n\nSe il tuo carattere e quello di coloro che vivono con te fossero zuccherosi e teneri come meringhe, non ti santificheresti."
  },
  {
    "subject": "Carattere",
    "point": " Pretesti. —Non te ne mancheranno mai per venire meno ai tuoi doveri. Che abbondanza di ragioni senza ragione!\n\nNon soffermarti a considerarle. —Respingile e fa' il tuo dovere."
  },
  {
    "subject": "Carattere",
    "point": " Sii forte. —Sii virile. —Sii uomo. —E poi… sii angelo."
  },
  {
    "subject": "Carattere",
    "point": " Come?… Non puoi fare di più? —Non sarà, piuttosto, che… non puoi fare di meno?"
  },
  {
    "subject": "Carattere",
    "point": " Non ti mancano ambizioni:… di sapere…, di dirigere…, di essere audace.\n\nBene. D'accordo. —Però… per Cristo, per Amore."
  },
  {
    "subject": "Carattere",
    "point": " Non state a discutere. —Dalle discussioni di solito non viene la luce, perché la passione la spegne."
  },
  {
    "subject": "Carattere",
    "point": " Il Matrimonio è un sacramento santo. —A suo tempo, quando dovrai riceverlo, consigliati col tuo direttore o con il confessore per la lettura di un buon libro. —E ti disporrai meglio a sostenere degnamente gli oneri del focolare."
  },
  {
    "subject": "Carattere",
    "point": " Ridi perché ti dico che hai “vocazione matrimoniale”? —Ebbene, l'hai: proprio così, vocazione.\n\nRaccomàndati a San Raffaele, che ti guidi, come guidò Tobia, casto sino alla fine del cammino."
  },
  {
    "subject": "Carattere",
    "point": " Il matrimonio è per i soldati, non per lo stato maggiore di Cristo. —Così, mangiare è esigenza dell'individuo, mentre generare è soltanto esigenza della specie, e i singoli possono rinunciarvi.\n\nDesiderio di figli?… Figli, molti figli, e una scia incancellabile di luce lasceremo se sacrifichiamo l'egoismo della carne."
  },
  {
    "subject": "Carattere",
    "point": " La povera e relativa felicità dell'egoista, che si rinchiude nella sua torre d'avorio, nel proprio guscio…, non è difficile da ottenere in questo mondo. —Ma la felicità dell'egoista non è duratura.\n\nVorrai perdere, per questa caricatura del cielo, la Felicità della Gloria, che non avrà fine?"
  },
  {
    "subject": "Carattere",
    "point": " Sei calcolatore. —Non dirmi che sei giovane. La giovinezza dà tutto quello che può: dà sé stessa, senza misura."
  },
  {
    "subject": "Carattere",
    "point": " Egoista. —Tu, sempre “a pensare a te”. Sembri incapace di sentire la fratellanza di Cristo: negli altri non vedi fratelli; vedi gradini.\n\nPrevedo il tuo pieno insuccesso. —E, quando sarai sprofondato, vorrai che gli altri abbiano con te la carità che tu ora non vuoi avere."
  },
  {
    "subject": "Carattere",
    "point": " Tu non sarai un <i>leader</i> se nella massa vedi soltanto lo sgabello per salire. —Lo diventerai se hai l'ambizione di salvare tutte le anime.\n\nNon puoi vivere volgendo le spalle alla folla: devi sentire l’impazienza di renderla felice."
  },
  {
    "subject": "Carattere",
    "point": " Non te la senti mai di “esaurire la verità”. —Talvolta, per correttezza. Altre volte —il più delle volte— per non passare un brutto quarto d'ora. Qualche volta per non farlo passare ad altri. E, sempre, per vigliaccheria.\n\nCosì, con questa paura di andare fino in fondo, non sarai mai un uomo di criterio."
  },
  {
    "subject": "Carattere",
    "point": " Non aver paura della verità, anche se la verità ti costasse la vita."
  },
  {
    "subject": "Carattere",
    "point": " Non mi piacciono i vostri eufemismi: la vigliaccheria la chiamate prudenza. —E la vostra “prudenza” fa che i nemici di Dio, col cervello vuoto di idee, si diano arie di sapienti e scalino posti che mai dovrebbero scalare."
  },
  {
    "subject": "Carattere",
    "point": " Quell'abuso non è irrimediabile. —È mancanza di carattere consentire che perduri, quasi si trattasse di cosa disperata e impossibile da correggere.\n\nNon scansare il dovere. —Còmpilo con rettitudine, anche se altri lo lasciano incompiuto."
  },
  {
    "subject": "Carattere",
    "point": " Hai, come si dice, “molta parlantina”. Ma, con tutta la tua verbosità, non riuscirai a rendermi giustificabile —provvidenziale!, mi hai detto— ciò che non ha giustificazione."
  },
  {
    "subject": "Carattere",
    "point": " Sarà vero —non lo credo, non lo credo— che sulla terra non ci sono uomini, ma ventri?"
  },
  {
    "subject": "Carattere",
    "point": " “Chieda a Dio che io mai voglia limitarmi al facile”. —L'ho già chiesto. —Adesso tocca a te l'impegno di realizzare questo bel proposito."
  },
  {
    "subject": "Carattere",
    "point": " Fede, allegria, ottimismo. Però, non la stoltezza di chiudere gli occhi di fronte alla realtà."
  },
  {
    "subject": "Carattere",
    "point": " Che modo trascendentale di vivere vuote sciocchezze e che maniera di riuscire a essere qualcuno nella vita —salendo, salendo— a forza di “pesar poco”, di non aver nulla nel cervello e nulla nel cuore!"
  },
  {
    "subject": "Carattere",
    "point": " Perché questa volubilità di carattere? Quando fisserai la tua volontà su qualche cosa? —Lascia la tua affezione per le prime pietre e metti l'ultima pietra in uno solo dei tuoi progetti."
  },
  {
    "subject": "Carattere",
    "point": " Non essermi così… suscettibile. —Te la prendi per tutto. —Con te bisogna misurare le parole anche per parlare delle cose più insignificanti.\n\nNon ti offendere se ti dico che sei… insopportabile. —Fino a quando non ti sarai corretto, non sarai utile."
  },
  {
    "subject": "Carattere",
    "point": " Chiedi scusa amabilmente come vogliono la carità cristiana e la convenienza sociale. —E poi, avanti!, con santa facciatosta, senza fermarti prima di aver percorso tutta la salita del compimento del tuo dovere."
  },
  {
    "subject": "Carattere",
    "point": " Perché ti dispiacciono certe false supposizioni fatte sul tuo conto? —Faresti anche di peggio, se Dio ti lasciasse. —Persevera nel bene, e fa’ spallucce."
  },
  {
    "subject": "Carattere",
    "point": " Non credi che l'uguaglianza, così come la intendono, sia sinonimo d'ingiustizia?"
  },
  {
    "subject": "Carattere",
    "point": " Quell'enfasi e quell'aria di sufficienza non ti si addicono: si vede che sono posticce. —Prova, almeno, a non usarne con il tuo Dio, né con il tuo Direttore, né con i tuoi fratelli: e, fra loro e te, vi sarà una barriera di meno."
  },
  {
    "subject": "Carattere",
    "point": " Poco vigore ha il tuo carattere: che smania di impicciarti in ogni cosa! —Vuoi proprio essere il sale di tutti i piatti… E —non arrabbiarti se ti parlo chiaro— hai poco garbo per essere sale: non sei capace, come questo condimento, di scioglierti e di non farti vedere.\n\nTi manca spirito di sacrificio. E hai fin troppo spirito di curiosità e di esibizione."
  },
  {
    "subject": "Carattere",
    "point": " Taci. —Non essermi “bambinoide”, caricatura di bambino, pettegolo, intrigante, sussurrone. —Con le tue chiacchiere e le tue dicerie hai intiepidito la carità; hai fatto il lavoro peggiore e… se per caso hai scosso —malalingua— i forti muri della perseveranza altrui, la tua perseveranza non è più grazia di Dio, perché è strumento traditore del nemico."
  },
  {
    "subject": "Carattere",
    "point": " Sei curioso e impiccione, pettegolo e ficcanaso: non ti vergogni d'essere, anche nei difetti, così poco maschile? Sii uomo: e trasforma questa voglia di sapere tutto sul conto degli altri nella voglia e nella realtà della conoscenza di te stesso."
  },
  {
    "subject": "Carattere",
    "point": " Il tuo spirito virile, retto e semplice, si avvilisce nel sentirsi coinvolto in imbrogli e dicerie che non sa spiegarsi e nei quali non ha mai voluto immischiarsi. —Sopporta l'umiliazione di essere sulla bocca della gente, e fa' in modo che la lezione ti insegni una maggiore discrezione."
  },
  {
    "subject": "Carattere",
    "point": " Perché, quando giudichi gli altri, metti nella tua critica l'amarezza dei tuoi personali insuccessi?"
  },
  {
    "subject": "Carattere",
    "point": " Quel tuo spirito critico —ti concedo che non è mormorazione— non devi esercitarlo nel tuo apostolato, né verso i tuoi fratelli. —Quel tuo spirito critico —scusami se te lo dico— è un grave ostacolo alla tua impresa soprannaturale; infatti, finché stai a esaminare il lavoro degli altri, senza averne il diritto —con assoluta purezza di propositi: te lo concedo—, tu non fai nulla di positivo e, con l'esempio della tua passività, rallenti il buon andamento di tutti.\n\n“Allora —domandi inquieto— quello spirito critico, che è nella sostanza del mio carattere…?”.\n\nTi tranquillizzerò: prendi la penna e un foglio di carta; scrivi con semplicità e con fiducia —e brevemente!— i motivi che ti turbano, consegna la nota al superiore, e non pensarci più. —Egli, che esercita l'autorità —ha la grazia di stato—, ne terrà conto… o la getterà nel cestino. —Dato che il tuo spirito critico non è mormorazione e lo eserciti con intendimenti elevati, per te sarà lo stesso."
  },
  {
    "subject": "Carattere",
    "point": " Concedere? È una parola che si trova soltanto —“bisogna concedere!”— nel vocabolario di coloro che non hanno voglia di lottare —pigri, calcolatori o vigliacchi—, perché si considerano vinti in partenza."
  },
  {
    "subject": "Carattere",
    "point": " Ragazzo mio: sii un po' meno ingenuo (anche se sei molto bambino, e proprio perché davanti a Dio lo sei), e non mettermi alla berlina i tuoi fratelli davanti agli estranei."
  },
  {
    "subject": "Direzione",
    "point": " “Legno di santo”. —Di alcuni si dice proprio questo: che hanno “legno di santo*”. —A parte il fatto che i santi non erano di legno, essere di quel legno non basta.\n\nÈ&nbsp;necessaria molta obbedienza al Direttore e molta docilità alla grazia. —Perché, se non si consente alla grazia di Dio e al Direttore di compiere il loro lavoro, non apparirà mai la scultura, immagine di Gesù, nella quale si trasforma l'uomo santo.\n\nE il “legno di santo” di cui parlavamo non sarà altro che un tronco informe, non lavorato, buono per il fuoco…; per un buon fuoco, se era buon legno!\n\n* L’espressione castigliana tener madera de… («aver legno di…») equivale all’italiano «aver stoffa di…» (Ndt)."
  },
  {
    "subject": "Direzione",
    "point": " Coltiva l'intimità con lo Spirito Santo —il Grande Sconosciuto— perché è Lui che ti deve santificare.\n\nNon dimenticare che sei tempio di Dio. —Il Paraclito è nel centro della tua anima: ascoltalo e segui docilmente le sue ispirazioni."
  },
  {
    "subject": "Direzione",
    "point": " Non disturbare l'opera del Paraclito: unisciti a Cristo, per purificarti, e senti, con Lui, gli insulti, e gli sputi, e gli schiaffi…, e le spine e il peso della croce…, e i ferri che dilaniano la tua carne, e l'angoscia di una morte nell'abbandono…\n\nE mettiti nel costato aperto di Gesù Nostro Signore fino a trovare rifugio sicuro nel suo Cuore piagato."
  },
  {
    "subject": "Direzione",
    "point": " È bene che tu conosca questa dottrina sicura: il proprio spirito è cattivo consigliere, cattivo pilota, per dirigere l'anima nelle burrasche e nelle tempeste, fra gli scogli della vita interiore.\n\nPerciò è Volontà di Dio che la direzione della nave sia presa da un Maestro, affinché, con la sua luce e la sua conoscenza, ci conduca al porto sicuro."
  },
  {
    "subject": "Direzione",
    "point": " Se non costruiresti, senza architetto, una bella casa per vivere sulla terra, come vuoi innalzare senza Direttore la fortezza della tua santificazione per vivere eternamente nel cielo?"
  },
  {
    "subject": "Direzione",
    "point": " Quando un laico si erige a maestro di morale sbaglia spesso: i laici possono essere soltanto discepoli."
  },
  {
    "subject": "Direzione",
    "point": " Direttore. —Ne hai bisogno. —Per abbandonarti, per darti…, obbedendo. —E un Direttore che conosca il tuo apostolato, che sappia ciò che Dio vuole: potrà allora secondare efficacemente il lavoro dello Spirito Santo nella tua anima, senza farti cambiare di posto…, riempiendoti di pace, e insegnandoti il modo di rendere fecondo il tuo lavoro."
  },
  {
    "subject": "Direzione",
    "point": " Tu —pensi— hai molta personalità: i tuoi studi —le tue ricerche, le tue pubblicazioni ,la tua posizione sociale— il tuo nome, le tue attività politiche le cariche che occupi , il tuo patrimonio…, la tua età, non sei più un bambino!…\n\nProprio per tutto questo hai bisogno, più degli altri, di un Direttore per la tua anima."
  },
  {
    "subject": "Direzione",
    "point": " Non nascondere al Direttore queste insinuazioni del nemico. —La tua vittoria, nel confidarti con lui, ti dà più grazia di Dio. —E inoltre adesso hai, per continuare a vincere, il dono di consiglio e le preghiere del tuo padre spirituale."
  },
  {
    "subject": "Direzione",
    "point": " Perché tanto timore di vederti e di farti vedere dal tuo Direttore così come sei in realtà?\n\nAvrai vinto una grande battaglia se perdi la paura di farti conoscere."
  },
  {
    "subject": "Direzione",
    "point": " Il Sacerdote —chiunque egli sia— è sempre un altro Cristo."
  },
  {
    "subject": "Direzione",
    "point": " Non voglio tralasciare di ricordarti ancora una volta —benché ti sia noto— che il Sacerdote è “un altro Cristo”. —E che lo Spirito Santo ha detto: <i>Nolite tangere Christos meos</i> —non toccate “i miei Cristi”."
  },
  {
    "subject": "Direzione",
    "point": " Presbitero, etimologicamente, vuol dire anziano. Se l'anzianità merita venerazione, pensa quanto più dovrai venerare il Sacerdote."
  },
  {
    "subject": "Direzione",
    "point": " Che poca finezza di spirito —e che mancanza di rispetto— rivelano le burle e gli scherzi al Sacerdote —chiunque egli sia— sotto qualsiasi pretesto!"
  },
  {
    "subject": "Direzione",
    "point": " Insisto: quegli scherzi —burle— al Sacerdote, con tutte le attenuanti che vuoi, sono sempre, quantomeno, maleducazione, grossolanità."
  },
  {
    "subject": "Direzione",
    "point": " Quanto dobbiamo ammirare la purezza del Sacerdote! È il suo tesoro. —Nessun tiranno potrà mai strappare alla Chiesa questa corona."
  },
  {
    "subject": "Direzione",
    "point": " Non mettere il Sacerdote nel pericolo di perdere la gravità. È una virtù che, senza sussiego, egli deve possedere sempre.\n\nCome la chiedeva —Signore, dammi… ottant'anni di gravità!— quel giovane sacerdote, nostro amico!\n\nChiedila anche tu, per tutti i Sacerdoti, e avrai fatto una cosa buona."
  },
  {
    "subject": "Direzione",
    "point": " Ti ha fatto male —come una pugnalata al cuore— che si dicesse che avevi parlato male di quei sacerdoti. —E mi rallegro del tuo dolore: adesso sì che sono sicuro del tuo buono spirito!"
  },
  {
    "subject": "Direzione",
    "point": " Amare Dio e non venerare il Sacerdote… non è possibile."
  },
  {
    "subject": "Direzione",
    "point": " Come i buoni figli di Noè, copri col manto della carità le miserie che vedi in tuo padre, il Sacerdote."
  },
  {
    "subject": "Direzione",
    "point": " Se non hai un piano di vita, non avrai mai ordine."
  },
  {
    "subject": "Direzione",
    "point": " Assoggettarsi a un piano di vita, a un orario —mi hai detto— è così monotono!\n\nE ti ho risposto: c'è monotonia perché manca Amore."
  },
  {
    "subject": "Direzione",
    "point": " Se non ti alzi a ora fissa, non compirai mai il piano di vita."
  },
  {
    "subject": "Direzione",
    "point": " Virtù senza ordine? —Strana virtù!"
  },
  {
    "subject": "Direzione",
    "point": " Se avrai ordine, il tuo tempo si moltiplicherà e, pertanto, potrai dare più gloria a Dio, lavorando di più al suo servizio."
  },
  {
    "subject": "Orazione",
    "point": " L'azione senza l'orazione non vale nulla: l'orazione si avvalora col sacrificio."
  },
  {
    "subject": "Orazione",
    "point": " In primo luogo, orazione; poi, espiazione; in terzo luogo, molto “in terzo luogo”, azione."
  },
  {
    "subject": "Orazione",
    "point": " L'orazione è il fondamento dell'edificio spirituale. —L'orazione è onnipotente."
  },
  {
    "subject": "Orazione",
    "point": "<i>Domine, doce nos orare</i> —Signore, insegnaci a pregare! —E il Signore rispose: <i>Pater noster, qui es in coelis…</i> —Padre nostro, che sei nei cieli…\n\nCome non far tesoro della preghiera vocale?"
  },
  {
    "subject": "Orazione",
    "point": " Adagio. —Pensa che cosa dici, chi lo dice e a chi. —Perché quel parlare in fretta, senza dar tempo alla riflessione, è rumore, fragore di latta.\n\nE ti dirò, con Santa Teresa, che non lo chiamo preghiera, anche se muovi molto le labbra."
  },
  {
    "subject": "Orazione",
    "point": " La tua preghiera deve essere liturgica. —Magari ti affezionassi a recitare i salmi e le preghiere del messale, invece delle preghiere private o particolari!"
  },
  {
    "subject": "Orazione",
    "point": " “Non di solo pane vive l'uomo —ha detto il Signore— ma di ogni parola che esce dalla bocca di Dio”. —Pane e Parola! Ostia e orazione.\n\nAltrimenti non vivrai vita soprannaturale."
  },
  {
    "subject": "Orazione",
    "point": " Cerchi la compagnia di amici che, con la loro conversazione e il loro affetto, con la loro frequentazione, ti rendano più sopportabile l'esilio di questo mondo…, sebbene gli amici a volte tradiscano. —Non mi sembra male.\n\nPerò…, perché non frequenti ogni giorno, con maggiore intensità, la compagnia, la conversazione del Grande Amico, che non tradisce mai?"
  },
  {
    "subject": "Orazione",
    "point": " “Maria ha scelto la parte migliore”, si legge nel Santo Vangelo. —Se ne sta lì, a bere le parole del Maestro. In apparente inattività, prega e ama. —Poi, accompagna Gesù nelle sue predicazioni per città e villaggi.\n\nSenza orazione, come è difficile accompagnarlo!"
  },
  {
    "subject": "Orazione",
    "point": " Non sai pregare? —Mettiti alla presenza di Dio, e non appena comincerai a dire: “Signore, … non so fare orazione!…”, sii certo che avrai cominciato a farla."
  },
  {
    "subject": "Orazione",
    "point": " Mi hai scritto: “Pregare è parlare con Dio. Ma, di che cosa?”. —Di che cosa? Di Lui, di te: gioie, tristezze, successi e insuccessi, nobili ambizioni, preoccupazioni quotidiane…, debolezze! E atti di ringraziamento e suppliche: e Amore e riparazione.\n\nIn due parole: conoscerlo e conoscerti: “stare insieme”!"
  },
  {
    "subject": "Orazione",
    "point": "<i>Et in meditatione mea exardescit ignis</i> —e, nella mia meditazione, si accende il fuoco. —Per questo vai all'orazione: per fare di te stesso un falò, un fuoco vivo, che dia calore e luce.\n\nPerciò, quando non sai proseguire, quando senti che ti stai spegnendo, se non puoi gettare nel fuoco tronchi odorosi, getta i ramoscelli e il fogliame di piccole orazioni vocali, di giaculatorie, che continuino ad alimentare la fiamma. E avrai utilizzato bene il tempo."
  },
  {
    "subject": "Orazione",
    "point": " Ti vedi così miserabile che ti riconosci indegno d'essere ascoltato da Dio. Ma… e i meriti di Maria? E le piaghe del tuo Signore? E… non sei forse figlio di Dio?\n\nInoltre, Egli ti ascolta <i>quoniam bonus…, quoniam in saeculum misericordia eius</i>: perché è buono, perché la sua misericordia permane in eterno."
  },
  {
    "subject": "Orazione",
    "point": " Si è fatto così piccolo —lo vedi: un Bambino!— perché ti avvicinassi a Lui con fiducia."
  },
  {
    "subject": "Orazione",
    "point": "<i>In te, Domine, speravi</i>: in te, Signore, ho sperato. —E ho applicato, oltre ai mezzi umani, la mia preghiera e la mia croce. —E la mia speranza non è stata vana, né mai lo sarà: <i>non confundar in aeternum</i>."
  },
  {
    "subject": "Orazione",
    "point": " Parole di Gesù: “E io vi dico: chiedete e vi sarà dato; cercate e troverete; bussate e vi sarà aperto”.\n\nPrega. In quale affare umano ti possono dare maggiori garanzie di successo?"
  },
  {
    "subject": "Orazione",
    "point": " Non sai che cosa dire al Signore nell'orazione. Non ti viene in mente nulla, eppure vorresti chiedergli consiglio su molte cose. Guarda: durante la giornata prendi qualche nota sulle questioni che desideri considerare alla presenza di Dio. Va' poi all'orazione con quegli appunti."
  },
  {
    "subject": "Orazione",
    "point": " Dopo quella del Sacerdote e delle vergini consacrate, la preghiera più gradita a Dio è quella dei bambini e dei malati."
  },
  {
    "subject": "Orazione",
    "point": " Quando vai a pregare, sia questo un fermo proposito: né più tempo se avrò consolazione, né di meno se avrò aridità."
  },
  {
    "subject": "Orazione",
    "point": " Non dire a Gesù che vuoi consolazioni nella preghiera. —Se te ne dà, ringrazialo. —Digli sempre che vuoi perseveranza."
  },
  {
    "subject": "Orazione",
    "point": " Persevera nell'orazione. —Persevera, anche se la tua fatica sembra sterile. —L'orazione è sempre feconda."
  },
  {
    "subject": "Orazione",
    "point": " La tua intelligenza è torpida, inattiva; fai degli sforzi inutili per coordinare le idee alla presenza del Signore: un vero stordimento!\n\nNon ti sforzare e non preoccuparti. —Ascoltami bene: è il momento del cuore."
  },
  {
    "subject": "Orazione",
    "point": " Quelle parole, che ti hanno colpito durante l'orazione, incidile nella memoria e recitale lentamente, più volte, durante la giornata."
  },
  {
    "subject": "Orazione",
    "point": "<i>Pernoctans in oratione Dei</i> —passò la notte in orazione. —Così riferisce San Luca, del Signore.\n\nTu, quante volte hai perseverato così? —Allora…"
  },
  {
    "subject": "Orazione",
    "point": " Se non frequenti Cristo nell'orazione e nel Pane, come potrai farlo conoscere?"
  },
  {
    "subject": "Orazione",
    "point": " Mi hai scritto, e ti comprendo: “Faccio ogni giorno il mio momentino d'orazione: se non fosse per questo!”."
  },
  {
    "subject": "Orazione",
    "point": " Un santo senza orazione?… —Non credo a questa santità."
  },
  {
    "subject": "Orazione",
    "point": " Ti dirò, plagiando un autore straniero, che la tua vita d'apostolo vale quanto vale la tua orazione."
  },
  {
    "subject": "Orazione",
    "point": " Se non sei uomo d'orazione, non credo alla rettitudine delle tue intenzioni quando dici di lavorare per Cristo."
  },
  {
    "subject": "Orazione",
    "point": " Mi hai detto una volta che somigli a una sveglia guasta, che suona a sproposito: al momento dell'orazione sei freddo, secco e arido; e invece, quando meno te l'aspetti, per la strada, tra gli affanni d'ogni giorno, in mezzo al frastuono e al tumulto della città, o nella quiete laboriosa del tuo lavoro professionale, ti accorgi che stai pregando… A sproposito?\n\nBene; però non trascurare questi trilli della tua sveglia. Lo Spirito soffia dove vuole."
  },
  {
    "subject": "Orazione",
    "point": " Mi hai fatto sorridere con la tua orazione… impaziente. —Gli dicevi: “Non voglio invecchiare, Gesù… È troppo aspettare per vederti! Forse allora non avrò il cuore in carne viva come adesso. Da vecchio, mi sembra tardi. Adesso la mia unione sarebbe più gagliarda, perché ti amo con Amore di ragazzo”."
  },
  {
    "subject": "Orazione",
    "point": " Mi piace che tu viva questa “riparazione ambiziosa”: il mondo!, mi hai detto. —Bene. Però, in primo luogo, quelli della tua famiglia soprannaturale, i tuoi parenti e quelli del paese che è la nostra Patria."
  },
  {
    "subject": "Orazione",
    "point": " Gli dicevi: “Non ti fidare di me… Io sì che mi fido di Te, Gesù… Mi abbandono nelle tue braccia: in esse lascio tutto quello che ho, le mie miserie!”. —E mi sembra una buona orazione."
  },
  {
    "subject": "Orazione",
    "point": " L'orazione del cristiano non è mai un monologo."
  },
  {
    "subject": "Orazione",
    "point": " “Minuti di silenzio”. —Lasciateli a coloro che hanno il cuore secco.\n\nNoi cattolici, figli di Dio, parliamo con il Padre nostro che è nei cieli."
  },
  {
    "subject": "Orazione",
    "point": " Non tralasciare la lettura spirituale. —La lettura ha fatto molti santi."
  },
  {
    "subject": "Orazione",
    "point": " “Nella lettura —mi scrivi— formo il deposito di combustibile. —Sembra un mucchio inerte, ma è da lì che la mia memoria trae spesso, spontaneamente, il materiale che riempie di vita la mia orazione e accende il mio ringraziamento dopo la Comunione”."
  },
  {
    "subject": "Santa purezza ",
    "point": " La santa purezza la concede Dio, quando la si chiede con umiltà."
  },
  {
    "subject": "Santa purezza ",
    "point": " Com'è bella la santa purezza! Però non è santa, né gradita a Dio, se la separiamo dalla carità.\n\nLa carità è il seme che crescerà e darà frutti saporitissimi grazie all'irrigazione, che è la purezza.\n\nSenza carità la purezza è infeconda, e le sue acque sterili trasformano le anime in un pantano, in una pozza immonda, da cui esalano miasmi di superbia."
  },
  {
    "subject": "Santa purezza ",
    "point": " Purezza? —domandano. E sorridono. —Sono gli stessi che vanno al matrimonio con il corpo appassito e l'anima disincantata.\n\nVi prometto un libro —se Dio m'aiuta— che potrà avere per titolo: “Celibato, Matrimonio e Purezza”."
  },
  {
    "subject": "Santa purezza ",
    "point": " È necessaria una crociata di virilità e di purezza che arresti e annulli il selvaggio lavoro di quanti credono che l'uomo sia una bestia.\n\n—E questa crociata è opera vostra."
  },
  {
    "subject": "Santa purezza ",
    "point": " Molti vivono come angeli in mezzo al mondo. —Tu… perché no?"
  },
  {
    "subject": "Santa purezza ",
    "point": " Quando ti sarai deciso con fermezza a condurre una vita limpida, per te la castità non sarà un peso: sarà una corona trionfale."
  },
  {
    "subject": "Santa purezza ",
    "point": " Mi hai scritto, medico apostolo: “Tutti sappiamo per esperienza che possiamo essere casti, se siamo vigilanti, se frequentiamo i Sacramenti e spegniamo le prime scintille della passione senza lasciare che avvampi il fuoco. Ed è proprio fra i casti che si contano gli uomini più integri sotto tutti gli aspetti. E fra i lussuriosi predominano i timidi, gli egoisti, i falsi e i crudeli, tipi caratteristici di scarsa virilità”."
  },
  {
    "subject": "Santa purezza ",
    "point": " “Vorrei —mi hai detto— che Giovanni, l'adolescente, mi facesse una confidenza e mi desse dei consigli: e m'incoraggiasse a ottenere la purezza del cuore”.\n\nSe veramente lo vuoi, diglielo: e ti sentirai incoraggiato, e avrai consiglio."
  },
  {
    "subject": "Santa purezza ",
    "point": " La gola è l'avanguardia dell'impurità."
  },
  {
    "subject": "Santa purezza ",
    "point": " Non dialogare con la concupiscenza: disprezzala."
  },
  {
    "subject": "Santa purezza ",
    "point": " Il pudore e la modestia sono fratelli minori della purezza."
  },
  {
    "subject": "Santa purezza ",
    "point": " Senza la santa purezza non si può perseverare nell'apostolato."
  },
  {
    "subject": "Santa purezza ",
    "point": " Toglimi, Gesù, quella scorza rognosa di putredine sensuale che mi ricopre il cuore, affinché io senta e segua con facilità i tocchi del Paraclito nella mia anima."
  },
  {
    "subject": "Santa purezza ",
    "point": " Non parlare mai, neppure per lamentartene, di cose o di fatti impuri. —Bada che è materia più attaccaticcia della pece. —Cambia conversazione o, se non è possibile, continuala parlando della necessità e della bellezza della santa purezza, virtù di uomini che sanno quanto vale la loro anima."
  },
  {
    "subject": "Santa purezza ",
    "point": " Non avere la viltà di fare il “coraggioso”: fuggi!"
  },
  {
    "subject": "Santa purezza ",
    "point": " I santi non furono esseri deformi; casi clinici per medici d'avanguardia.\n\nFurono, sono normali: di carne, come la tua. —E vinsero."
  },
  {
    "subject": "Santa purezza ",
    "point": " “Benché di seta la carne si vesta…”. Vedendoti vacillare davanti alla tentazione che nasconde la sua impurità sotto pretesti d'arte, di scienza…, di carità!…, ti dirò, parafrasando un vecchio proverbio spagnolo: “Benché di seta la carne si vesta, carne essa resta”*.\n\n* Il proverbio originale dice: «Benché di seta la scimmia si vesta, scimmia essa resta» (Ndt)."
  },
  {
    "subject": "Santa purezza ",
    "point": " Se tu sapessi quanto vali!… —È San Paolo che te lo dice: sei stato comprato <i>pretio magno</i> a gran prezzo.\n\nE inoltre ti dice: <i>Glorificate et portate Deum in corpore vestro</i> —glorifica Dio e portalo nel tuo corpo."
  },
  {
    "subject": "Santa purezza ",
    "point": " Quando hai cercato la compagnia di una soddisfazione sensuale… che solitudine, dopo!"
  },
  {
    "subject": "Santa purezza ",
    "point": " E pensare che per la soddisfazione di un momento, che ha lasciato in te sedimenti di fiele e di aloe, mi hai perduto “il cammino”!"
  },
  {
    "subject": "Santa purezza ",
    "point": "<i>Infelix ego homo! Quis me liberabit de corpore mortis huius?</i> —Me infelice! Chi mi libererà da questo corpo di morte? —Così grida San Paolo. —Coraggio: anche lui lottava."
  },
  {
    "subject": "Santa purezza ",
    "point": " Al momento della tentazione, pensa all'Amore che ti attende in cielo: ravviva la virtù della speranza, che non è mancanza di generosità."
  },
  {
    "subject": "Santa purezza ",
    "point": " Non ti preoccupare, succeda quel che succeda, se non acconsenti. —Perché soltanto la volontà può aprire la porta del cuore e introdurvi quelle cose esecrabili."
  },
  {
    "subject": "Santa purezza ",
    "point": " Ti sembra di udire quasi fisicamente dentro l'anima: “Quel pregiudizio religioso!…”. —E poi, l'eloquente difesa di tutte le miserie della nostra povera carne caduta: “I suoi diritti!”.\n\nSe ti succede questo, rispondi al nemico che esiste una legge naturale, e una legge di Dio, e Dio! —E anche l'inferno."
  },
  {
    "subject": "Santa purezza ",
    "point": "<i>Domine!</i> Signore! , <i>si vis potes me mundare</i> —se vuoi, puoi guarirmi.\n\n—Che bella preghiera da ripetere molte volte con la fede del povero lebbroso, quando ti succeda quello che Dio, tu e io sappiamo! —Non tarderai a sentire la risposta del Maestro: <i>Volo, mundare!</i> —Lo voglio, sii puro!"
  },
  {
    "subject": "Santa purezza ",
    "point": " Per difendere la propria purezza San Francesco d'Assisi si rotolò nella neve, San Benedetto si gettò in un roveto, San Bernardo si tuffò in uno stagno ghiacciato… —Tu, che hai fatto?"
  },
  {
    "subject": "Santa purezza ",
    "point": " La purezza limpidissima di tutta la vita rende Giovanni forte davanti alla Croce. —Gli altri apostoli fuggono dal Golgota: lui, con la Madre di Cristo, rimane.\n\n—Non dimenticare che la purezza irrobustisce, virilizza il carattere."
  },
  {
    "subject": "Santa purezza ",
    "point": " Fronte di Madrid. Una ventina di ufficiali, in nobile e allegro cameratismo. Si sente cantare una canzone, poi un'altra e altre ancora.\n\nQuel tenentino dai baffi bruni ascoltò solo la prima:\n\n<i>Corazones partidos</i>\n\n\n\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;yo no los quiero:\n\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;y si le doy el mio,\n\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;lo doy entero*.\n\n“Quanta resistenza per dare il mio cuore intero!”. —E l'orazione sgorgò, come un fiume ampio e tranquillo.\n\n* «Non mi piacciono i cuori divisi; se le do il mio, glielo do intero» (Ndt)."
  },
  {
    "subject": "Cuore",
    "point": " Mi dai l'impressione di portare il cuore in mano, come per offrire una merce: chi lo vuole? —Se non piace a nessuna creatura, verrai a darlo a Dio.\n\nCredi che i santi abbiano fatto così?"
  },
  {
    "subject": "Cuore",
    "point": " Le creature per te? —Le creature per Iddio: semmai, per te ma per Iddio."
  },
  {
    "subject": "Cuore",
    "point": " Perché chinarti a bere alle pozzanghere delle consolazioni mondane, se puoi saziare la tua sete nelle acque che saltano fino alla vita eterna?"
  },
  {
    "subject": "Cuore",
    "point": " Distàccati dalle creature sino a restarne nudo. Perché il demonio —dice il Papa San Gregorio— non ha niente di proprio in questo mondo e viene nudo alla contesa. Se vai vestito a lottare contro di lui, presto cadrai a terra: perché avrà dove afferrarti."
  },
  {
    "subject": "Cuore",
    "point": " È come se il tuo Angelo ti dicesse: Hai il cuore pieno di tanti affetti umani!… —E poi: È questo che vuoi far custodire al tuo Custode?"
  },
  {
    "subject": "Cuore",
    "point": " Distacco. —Quanto costa!… Oh, non aver altro legame che tre chiodi, né altra sensazione nella mia carne che la Croce!"
  },
  {
    "subject": "Cuore",
    "point": " Non avverti che ti giungeranno maggior pace e unione quando avrai corrisposto a quella grazia straordinaria che esige il tuo completo distacco?\n\n—Lotta per Lui, per fargli piacere: ma fortifica la tua speranza."
  },
  {
    "subject": "Cuore",
    "point": " Coraggio, generosamente e come un bambino, digli: Che cosa vorrai mai darmi, se esigi “questo” da me?"
  },
  {
    "subject": "Cuore",
    "point": " Hai paura di diventare freddo e sostenuto con tutti. Tanto vuoi distaccarti!\n\n—Allontana questa preoccupazione: se sarai di Cristo —tutto di Cristo!— avrai per tutti fuoco, luce e calore: di Cristo."
  },
  {
    "subject": "Cuore",
    "point": " Gesù non si accontenta di “compartecipare”: vuole tutto."
  },
  {
    "subject": "Cuore",
    "point": " Non vuoi sottometterti alla Volontà di Dio… e ti adatti, invece, alla volontà di qualunque creaturella."
  },
  {
    "subject": "Cuore",
    "point": " Non prendere lucciole per lanterne: se Dio stesso ti si dona, perché tanto attaccamento alle creature?"
  },
  {
    "subject": "Cuore",
    "point": " Adesso sono lacrime. —Fa male, eh? —Naturalmente! Proprio per questo ti hanno colpito lì."
  },
  {
    "subject": "Cuore",
    "point": " Il tuo cuore vacilla e cerchi un sostegno sulla terra. —Bene; però sta' attento che l'appoggio preso per non cadere non diventi un peso morto che ti trascini, una catena che ti renda schiavo."
  },
  {
    "subject": "Cuore",
    "point": " Dimmi un po': quella… è un'amicizia o una catena?"
  },
  {
    "subject": "Cuore",
    "point": " Fai sperpero di tenerezza. —E io ti dico: carità con il tuo prossimo, sì: sempre. —Però —ascoltami bene, anima d'apostolo— è di Cristo, e solo per Lui, quell'altro sentimento che il Signore stesso ti ha messo nel petto. —E poi…, non è forse vero che nel togliere qualche catenaccio dal tuo cuore —di sette catenacci hai bisogno— la nuvoletta del dubbio è emersa più d'una volta sul tuo orizzonte soprannaturale…, e, preoccupato, nonostante la purezza d'intenzione, ti sei chiesto: non sarò andato troppo lontano nelle mie manifestazioni esteriori d'affetto?"
  },
  {
    "subject": "Cuore",
    "point": " Il cuore, da parte. Prima il dovere. —Però, nel compiere il dovere, mettici anche il cuore: che è soavità."
  },
  {
    "subject": "Cuore",
    "point": " Se il tuo occhio destro ti scandalizza… strappalo e gettalo lontano! —Povero cuore: è proprio lui a scandalizzarti!\n\nStringilo, premilo forte tra le tue mani: non dargli consolazioni. —E, quando ne chieda, digli adagio, come in confidenza, pieno di nobile compassione: “Cuore, cuore in Croce, cuore in Croce!”."
  },
  {
    "subject": "Cuore",
    "point": " Come va questo cuore? —Non t'inquietare: anche i santi —che erano esseri ben costituiti e normali, come te e come me— sentivano queste “naturali” inclinazioni. E se non le avessero sentite, la loro reazione “soprannaturale” di custodire il cuore —anima e corpo— per Iddio, invece di dedicarlo a una creatura, avrebbe avuto poco merito.\n\nPerciò, visto il cammino, credo che la fragilità del cuore non debba essere un ostacolo per un'anima decisa e “bene innamorata”."
  },
  {
    "subject": "Cuore",
    "point": " Tu… che per un amoruccio della terra ti sei assoggettato a tante bassezze, credi sul serio di amare Cristo senza sopportare —per Lui!— quell'umiliazione?"
  },
  {
    "subject": "Cuore",
    "point": " Mi scrivi: “Padre, ho… mal di denti nel cuore”. —Non la prendo per ischerzo, perché capisco che hai bisogno di un buon dentista che faccia qualche estrazione.\n\nSe tu lasciassi fare!…"
  },
  {
    "subject": "Cuore",
    "point": " “Ah, se avessi troncato all'inizio!”, mi hai detto. —Voglia il cielo che tu non debba più ripetere questa esclamazione tardiva."
  },
  {
    "subject": "Cuore",
    "point": " “Mi ha fatto sorridere sentirla parlare del conto che le chiederà nostro Signore. No, per loro non sarà Giudice —nel senso severo della parola— ma semplicemente Gesù”. —Questa frase, scritta da un Vescovo santo, che ha consolato più di un cuore afflitto, ben può consolare il tuo."
  },
  {
    "subject": "Cuore",
    "point": " Il dolore ti abbatte perché lo ricevi con viltà. —Ricevilo con animo coraggioso, con spirito cristiano: e lo stimerai un tesoro."
  },
  {
    "subject": "Cuore",
    "point": " Com'è chiaro il cammino!… Come sono evidenti gli ostacoli!… Che buone armi per superarli!… —Eppure, quante deviazioni e quanti inciampi! Non è vero?\n\n—È il filo sottile —catena, catena di ferro temprato—, che tu e io conosciamo, e che non vuoi rompere, la causa che ti allontana dal cammino e ti fa inciampare e perfino cadere.\n\n—Che aspetti a tagliarlo… e avanzare?"
  },
  {
    "subject": "Cuore",
    "point": " L'Amore… ben vale un amore!"
  },
  {
    "subject": "Mortificazione",
    "point": " Se non ti mortifichi non sarai mai anima d'orazione."
  },
  {
    "subject": "Mortificazione",
    "point": " Quella parola ben trovata, la battuta che non uscì dalla tua bocca; il sorriso amabile per colui che ti annoia; quel silenzio davanti a un'accusa ingiusta; la benevola conversazione con i seccatori e gli importuni; quel non dare importanza, quotidianamente, ai mille particolari fastidiosi e impertinenti delle persone che vivono con te… Tutto questo, con perseveranza, è davvero solida mortificazione interiore."
  },
  {
    "subject": "Mortificazione",
    "point": " Non dire: quella persona mi secca. —Pensa: quella persona mi santifica."
  },
  {
    "subject": "Mortificazione",
    "point": " Nessun ideale si fa realtà senza sacrificio. Rinnega te stesso. —È così bello essere vittima!"
  },
  {
    "subject": "Mortificazione",
    "point": " Quante volte ti proponi di servire Dio in qualche cosa… e ti devi rassegnare —tanto sei misero!— a offrirgli la stizza, il rammarico di non aver saputo compiere quel proposito così facile!"
  },
  {
    "subject": "Mortificazione",
    "point": " Non perdere l'occasione di sottomettere il tuo personale giudizio. —Costa…, ma come è gradito agli occhi di Dio!"
  },
  {
    "subject": "Mortificazione",
    "point": " Quando vedi una povera Croce di legno, sola, senza importanza e senza valore… e senza Crocifisso, non dimenticare che quella Croce è la tua Croce: quella d'ogni giorno, quella nascosta, senza splendore e senza consolazione…, che sta aspettando il Crocifisso che le manca: e quel Crocifisso devi essere tu."
  },
  {
    "subject": "Mortificazione",
    "point": " Cerca mortificazioni che non mortifichino gli altri."
  },
  {
    "subject": "Mortificazione",
    "point": " Dove non c'è mortificazione, non c'è virtù."
  },
  {
    "subject": "Mortificazione",
    "point": " Mortificazione interiore. —Non credo alla tua mortificazione interiore se vedo che disprezzi, che non pratichi, la mortificazione dei sensi."
  },
  {
    "subject": "Mortificazione",
    "point": " Beviamo fino all'ultima goccia il calice del dolore durante la povera vita presente. —Che importa soffrire dieci anni, venti, cinquanta…, se poi viene il cielo per sempre, per sempre…, per sempre?\n\n—E, soprattutto —meglio ancora della ragione accennata, <i>propter retributionem</i>— che importa soffrire se si soffre per consolare, per far piacere a Dio nostro Signore, con spirito di riparazione, uniti a Lui nella sua Croce, in una parola: se si soffre per Amore?…"
  },
  {
    "subject": "Mortificazione",
    "point": " Gli occhi! Attraverso di essi entrano nell'anima molte iniquità. —Quante esperienze “alla David”!… Se custodite la vista avrete assicurato la custodia del cuore."
  },
  {
    "subject": "Mortificazione",
    "point": " Che motivo hai di guardare, se il “tuo mondo” lo porti dentro di te?"
  },
  {
    "subject": "Mortificazione",
    "point": " Il mondo ammira soltanto il sacrificio che dà spettacolo, perché ignora il valore del sacrificio nascosto e silenzioso."
  },
  {
    "subject": "Mortificazione",
    "point": " Bisogna darsi totalmente, bisogna rinunciare a sé stessi totalmente: è necessario che il sacrificio divenga olocausto."
  },
  {
    "subject": "Mortificazione",
    "point": " Paradosso: per Vivere bisogna morire."
  },
  {
    "subject": "Mortificazione",
    "point": " Bada che il cuore è traditore. —Tienilo chiuso con sette catenacci."
  },
  {
    "subject": "Mortificazione",
    "point": " Tutto ciò che non ti conduce a Dio è un intralcio. Sradicalo e gettalo lontano."
  },
  {
    "subject": "Mortificazione",
    "point": " A un'anima che aveva un superiore iracondo e grossolano il Signore faceva dire: Ti ringrazio, Dio mio, per questo tesoro veramente divino, perché quando mai ne troverò un altro che a ogni gentilezza mi risponda con un paio di calci?"
  },
  {
    "subject": "Mortificazione",
    "point": " Vinciti ogni giorno, fin dal primo momento, alzandoti puntualmente, a ora fissa, senza concedere nemmeno un minuto alla pigrizia.\n\nSe, con l'aiuto di Dio, ti vinci, ti sarai molto avvantaggiato per il resto della giornata.\n\nÈ&nbsp;così deprimente sentirsi vinto alla prima scaramuccia!"
  },
  {
    "subject": "Mortificazione",
    "point": " Finisci sempre per essere vinto. —Proponiti, ogni volta, la salvezza di un'anima determinata, o la sua santificazione, o la sua vocazione all'apostolato… —Così sono sicuro della tua vittoria."
  },
  {
    "subject": "Mortificazione",
    "point": " Non essere così fiacco, molle. —È ormai ora di respingere quella strana compassione che senti di te stesso."
  },
  {
    "subject": "Mortificazione",
    "point": " Ora ti dirò quali sono i tesori dell'uomo sulla terra, affinché non li trascuri: fame, sete, caldo, freddo, dolore, disonore, povertà, solitudine, tradimento, calunnia, carcere…"
  },
  {
    "subject": "Mortificazione",
    "point": " Ha detto giusto chi disse che l'anima e il corpo sono due nemici che non si possono separare, e due amici che non si possono vedere."
  },
  {
    "subject": "Mortificazione",
    "point": " Al corpo bisogna dare un po' meno del giusto. Altrimenti tradisce."
  },
  {
    "subject": "Mortificazione",
    "point": " Se sono stati testimoni delle tue debolezze e delle tue miserie, che importa che lo siano della tua penitenza?"
  },
  {
    "subject": "Mortificazione",
    "point": " Ecco i frutti saporiti dell'anima mortificata: comprensione e transigenza per le miserie altrui; intransigenza per le proprie."
  },
  {
    "subject": "Mortificazione",
    "point": " Se il chicco di grano non muore, resta infecondo. Non vuoi essere chicco di grano, morire per mezzo della mortificazione e dare spighe ricolme? —Che Gesù benedica la tua messe!"
  },
  {
    "subject": "Mortificazione",
    "point": " Non ti vinci, non sei mortificato, perché sei superbo. —Conduci una vita penitente? Non dimenticare che la superbia è compatibile con la penitenza… —Altri motivi: il tuo dispiacere, dopo la caduta, dopo le tue mancanze di generosità, è dolore o è stizza di vederti così piccolo e senza forze? —Quanto sei lontano da Gesù se non sei umile…, anche se le tue discipline fioriscono ogni giorno nuove rose!"
  },
  {
    "subject": "Mortificazione",
    "point": " Che sapore di fiele e di aceto, e di cenere e di aloe! Che palato arido, amaro e screpolato! —Questa impressione fisica non è nulla in paragone agli altri malesseri della tua anima.\n\n—Il fatto è che “ti chiedono di più” e non sai darlo. —Umìliati: perdurerebbe questa amara impressione di disgusto, nella tua carne e nel tuo spirito, se facessi tutto quello che puoi?"
  },
  {
    "subject": "Mortificazione",
    "point": " Vuoi importi volontariamente un castigo per la tua fiacchezza e per la tua mancanza di generosità? —Bene: sia però una penitenza discreta, come imposta a un nemico che allo stesso tempo è nostro fratello."
  },
  {
    "subject": "Mortificazione",
    "point": " Per noi, poveri uomini, la gioia, anche se ha un motivo soprannaturale, lascia sempre un sapore d'amarezza. —Che cosa credevi? —Quaggiù il dolore è il sale della nostra vita."
  },
  {
    "subject": "Mortificazione",
    "point": " Quanti di coloro che si lascerebbero inchiodare a una croce davanti allo sguardo attonito di migliaia di spettatori non sanno soffrire cristianamente le punzecchiature di ogni giorno! Pensa, allora, che cosa è più eroico."
  },
  {
    "subject": "Mortificazione",
    "point": " Leggevamo —tu e io— la vita eroicamente “ordinaria” di quell'uomo di Dio. —E lo vedemmo lottare, per mesi e anni (che “contabilità” quella del suo esame particolare!), all'ora della colazione: oggi vinceva, domani era vinto… Annotava: “Non ho preso burro…, ho preso burro!”.\n\nMagari vivessimo anche noi —tu e io— la nostra… “tragedia” del burro!"
  },
  {
    "subject": "Mortificazione",
    "point": " Il minuto eroico. —È l'ora, esatta, di alzarti. Senza vacillare: un pensiero soprannaturale, e… su! —Il minuto eroico: ecco una mortificazione che fortifica la tua volontà e non indebolisce la tua natura."
  },
  {
    "subject": "Mortificazione",
    "point": " Sii grato, come di un favore specialissimo, per quel santo aborrimento che senti di te stesso."
  },
  {
    "subject": "Penitenza",
    "point": " Benedetto sia il dolore. —Amato sia il dolore. Santificato sia il dolore… Glorificato sia il dolore!"
  },
  {
    "subject": "Penitenza",
    "point": " L'Apostolo ci dà tutto un programma per frequentare con profitto la scuola del dolore: <i>spe gaudentes</i> lieti nella speranza; <i>in tribulatione patientes</i> pazienti nella tribolazione; <i>orationi instantes</i> costanti nella preghiera."
  },
  {
    "subject": "Penitenza",
    "point": " Espiazione: ecco il sentiero che conduce alla Vita."
  },
  {
    "subject": "Penitenza",
    "point": " Sotterra con la penitenza, nella profonda fossa scavata dalla tua umiltà, le tue negligenze, le tue offese e i tuoi peccati. —Così il contadino sotterra, ai piedi dell'albero che li ha prodotti, i frutti marci, i ramoscelli secchi e le foglie caduche. —E ciò che era sterile, o, meglio, ciò che era dannoso, contribuisce efficacemente a una nuova fecondità. Impara a trarre slancio dalle cadute: dalla morte, vita."
  },
  {
    "subject": "Penitenza",
    "point": " Quel Cristo che tu vedi non è Gesù. —Sarà, semmai, la triste immagine che i tuoi occhi torbidi possono formare… —Purìficati. Rischiara il tuo sguardo con l'umiltà e la penitenza. Poi… non ti mancheranno le luci chiare dell'Amore. E avrai una visione perfetta. L'immagine sarà realmente la sua: Lui!"
  },
  {
    "subject": "Penitenza",
    "point": " Gesù soffre per compiere la Volontà del Padre… E tu, che pure vuoi compiere la Santissima Volontà di Dio, seguendo i passi del Maestro, potrai lamentarti se trovi per compagna di viaggio la sofferenza?"
  },
  {
    "subject": "Penitenza",
    "point": " Di' al tuo corpo: preferisco avere uno schiavo che esserlo io di te."
  },
  {
    "subject": "Penitenza",
    "point": " Quanta paura ha la gente dell'espiazione! Se ciò che fanno per ben comparire nel mondo lo facessero, rettificando l'intenzione, per Iddio… come sarebbero santi certuni e certune!"
  },
  {
    "subject": "Penitenza",
    "point": " Piangi? —Non vergognartene. Piangi: sì, anche gli uomini piangono, come te, nella solitudine e davanti a Dio. Di notte, dice il re David, irrorerò di lacrime il mio letto.\n\nCon queste lacrime, ardenti e virili, puoi purificare il tuo passato e soprannaturalizzare la tua vita attuale."
  },
  {
    "subject": "Penitenza",
    "point": " Ti voglio felice sulla terra. —Non lo sarai se non perdi quella tua paura del dolore. Perché, mentre “camminiamo”, la felicità la si trova proprio nel dolore."
  },
  {
    "subject": "Penitenza",
    "point": " Com'è bello perdere la vita per la Vita!"
  },
  {
    "subject": "Penitenza",
    "point": " Se sai che quei dolori —fisici o morali— sono purificazione e merito, benedicili."
  },
  {
    "subject": "Penitenza",
    "point": " Non ti lascia l'amaro in bocca l'augurio di benessere fisiologico —“Dio le dia salute, fratello”— con il quale certi mendicanti ringraziano d'una elemosina o la chiedono?"
  },
  {
    "subject": "Penitenza",
    "point": " Se siamo generosi nell'espiazione volontaria, Gesù ci colmerà di grazia per amare le espiazioni che Egli ci manderà."
  },
  {
    "subject": "Penitenza",
    "point": " Fa' che la tua volontà esiga dai sensi, mediante l'espiazione, ciò che le altre facoltà le negano nell'orazione."
  },
  {
    "subject": "Penitenza",
    "point": " Che poco vale la penitenza senza la mortificazione continua!"
  },
  {
    "subject": "Penitenza",
    "point": " Hai paura della penitenza?… Della penitenza, che ti aiuterà a raggiungere la Vita eterna. —Invece, per conservare questa povera vita presente, non vedi come gli uomini si sottopongono alle mille torture d'una cruenta operazione chirurgica?"
  },
  {
    "subject": "Penitenza",
    "point": " Il tuo maggior nemico sei tu stesso."
  },
  {
    "subject": "Penitenza",
    "point": " Tratta il tuo corpo con carità, ma con carità non maggiore di quella che si usa verso un nemico traditore."
  },
  {
    "subject": "Penitenza",
    "point": " Se sai che il tuo corpo è tuo nemico, e nemico della gloria di Dio, poiché lo è della tua santificazione, per quale motivo lo tratti con tante blandizie?"
  },
  {
    "subject": "Penitenza",
    "point": " “Vi auguriamo una buona serata” —ci dissero, come d'abitudine—, e un'anima tutta di Dio commentò: che brevissimi auguri!"
  },
  {
    "subject": "Penitenza",
    "point": " Con te, Gesù, com'è piacevole il dolore e com'è luminosa l'oscurità."
  },
  {
    "subject": "Penitenza",
    "point": " Soffri! —Ebbene, ascolta: “Lui” non ha il Cuore più piccolo del nostro. —Soffri? È bene che sia così."
  },
  {
    "subject": "Penitenza",
    "point": " Il digiuno rigoroso è una penitenza assai gradita a Dio. —Ma, per un motivo o per l'altro, abbiamo fatto molte concessioni. Non è male —al contrario— che tu, con l'approvazione del tuo Direttore, lo pratichi di frequente."
  },
  {
    "subject": "Penitenza",
    "point": " Motivi per la penitenza? Espiazione, riparazione, supplica, ringraziamento: mezzi per andare avanti…: per te, per me, per gli altri, per la tua famiglia, per il tuo paese, per la Chiesa… E mille altri motivi."
  },
  {
    "subject": "Penitenza",
    "point": " Non fare più penitenza di quella che ti consente il tuo Direttore."
  },
  {
    "subject": "Penitenza",
    "point": " Come nobilitiamo il dolore nel dargli il posto che gli spetta (espiazione) nell'economia dello spirito!"
  },
  {
    "subject": "Esame",
    "point": " Esame. —Lavoro quotidiano. —Contabilità che chi dirige un'impresa non tralascia mai.\n\nE vi è impresa che valga più di quella della vita eterna?"
  },
  {
    "subject": "Esame",
    "point": " Al momento dell'esame sta' in guardia contro il demonio muto."
  },
  {
    "subject": "Esame",
    "point": " Esàminati: lentamente, con coraggio. —Non è vero che il tuo malumore e la tua tristezza senza motivi —apparentemente, senza motivi— derivano dalla tua mancanza di decisione nel rompere i lacci sottili, ma “concreti”, che ti ha teso —accortamente, con palliativi— la tua concupiscenza?"
  },
  {
    "subject": "Esame",
    "point": " L'esame generale è difesa. —L'esame particolare, attacco. —Il primo è l'armatura. Il secondo, spada toledana*.\n\n* La città di Toledo era celebre per la produzione di spade a lama corta e ben temprata, di gran pregio (Ndt)."
  },
  {
    "subject": "Esame",
    "point": " Uno sguardo al passato. E… lamentarti? No: è sterile. —Imparare: questo è fecondo."
  },
  {
    "subject": "Esame",
    "point": " Chiedi luce. —Insisti: fino a scoprire la radice e applicarvi quell'arma di battaglia che è l'esame particolare."
  },
  {
    "subject": "Esame",
    "point": " Per mezzo dell'esame particolare devi andare diritto ad acquistare una virtù determinata o a sradicare il tuo difetto dominante."
  },
  {
    "subject": "Esame",
    "point": " “Quanto devo a Dio per il fatto d'essere cristiano: la mia mancanza di corrispondenza, di fronte a questo debito, mi ha fatto piangere di dolore: di dolore d'Amore. <i>Mea culpa!</i>”. —È bene che tu cominci a riconoscere i tuoi debiti: ma non dimenticare come si pagano: con lacrime… e con opere."
  },
  {
    "subject": "Esame",
    "point": "<i>Qui fidelis est in minimo et in maiori fidelis est</i> —chi è fedele nel poco lo sarà anche nel molto. —Sono parole di San Luca che ti indicano —esàminati— la radice dei tuoi deviamenti."
  },
  {
    "subject": "Esame",
    "point": " Reagisci. —Ascolta ciò che ti dice lo Spirito Santo: <i>Si inimicus meus maledixisset mihi, sustinuissem utique</i> —se il nemico mi offende, non è strano, ed è più tollerabile. Ma tu… <i>tu vero homo unanimis, dux meus et notus meus, qui simul mecum dulces capiebas cibos!</i> —tu, mio amico, mio apostolo, che siedi alla mia tavola e mangi con me dolci vivande!"
  },
  {
    "subject": "Esame",
    "point": " Nei giorni di ritiro il tuo esame deve essere più profondo e più esteso di quello abituale di ogni sera. —Altrimenti, perdi una grande occasione per rettificare."
  },
  {
    "subject": "Esame",
    "point": " Concludi sempre il tuo esame con un atto d'Amore dolore d'Amore : per te, per tutti i peccati degli uomini… —E considera la paterna premura di Dio che ha rimosso gli ostacoli perché non inciampassi."
  },
  {
    "subject": "Propositi",
    "point": " Concreta. —Non siano i tuoi propositi come quei fuochi di bengala che brillano un istante per lasciare poi, come realtà amara, un tizzone nero e inutile che si getta via con disprezzo."
  },
  {
    "subject": "Propositi",
    "point": " Sei così giovane! —Mi sembri una nave che incomincia a navigare. —Quella che per ora è una leggera deviazione, se non la correggi, ti impedirà di arrivare in porto."
  },
  {
    "subject": "Propositi",
    "point": " Fa' pochi propositi. —Fa' propositi concreti. E còmpili con l'aiuto di Dio."
  },
  {
    "subject": "Propositi",
    "point": " Mi hai detto, e ti ho ascoltato in silenzio: “Sì, voglio essere santo”. Anche se questa affermazione, così vaga, così generica, di solito mi sembra una sciocchezza."
  },
  {
    "subject": "Propositi",
    "point": " Domani! Qualche volta è prudenza; molte volte è l'avverbio dei vinti."
  },
  {
    "subject": "Propositi",
    "point": " Fa' questo proposito determinato e fermo: ricordati, quando ti lodino e ti onorino, di ciò che ti dà vergogna e rossore.\n\nQuesto è tuo; la lode e la gloria, di Dio."
  },
  {
    "subject": "Propositi",
    "point": " Comportati bene “adesso”, senza ricordarti di “ieri” che è già passato, e senza preoccuparti di “domani”, che non sai se per te arriverà."
  },
  {
    "subject": "Propositi",
    "point": " Adesso! Ritorna alla tua nobile vita adesso. —Non lasciarti ingannare: “adesso” non è troppo presto… né troppo tardi."
  },
  {
    "subject": "Propositi",
    "point": " Vuoi che ti dica tutto ciò che penso del “tuo cammino”? —Ebbene, guarda: se corrispondi alla chiamata, lavorerai per Cristo quant'altri mai: se diventi uomo d'orazione, saprai corrispondere come prima ti dicevo, e cercherai, con sete di sacrificio, i lavori più duri…\n\nE sarai felice quaggiù e felicissimo poi, nella Vita."
  },
  {
    "subject": "Propositi",
    "point": " Quella piaga fa male. —Però è in via di guarigione: sii conseguente nei tuoi propositi. E presto il dolore sarà gioiosa pace."
  },
  {
    "subject": "Propositi",
    "point": " Stai lì come un sacco di sabbia. —Da parte tua, non fai nulla. E così non è strano che cominci a sentire i sintomi della tiepidezza. —Reagisci."
  },
  {
    "subject": "Scrupoli",
    "point": " Respingi quegli scrupoli che ti tolgono la pace. Non è da Dio ciò che ruba la pace dell'anima.\n\nQuando Dio ti visiterà, comprenderai la verità di quei saluti: Vi do la pace…, vi lascio la pace…, la pace sia con voi…; e ciò, in mezzo alla tribolazione."
  },
  {
    "subject": "Scrupoli",
    "point": " Ancora scrupoli! —Parla con semplicità e chiarezza al tuo Direttore.\n\nObbedisci… e non rimpiccolire il Cuore amorosissimo del Signore."
  },
  {
    "subject": "Scrupoli",
    "point": " Tristezza, abbattimento. Non mi sorprende: è la nuvola di polvere sollevata dalla tua caduta. Ma ora basta! Il vento della grazia non ha forse portato lontano quella nuvola?\n\nE poi la tua tristezza —se non la respingi— ben potrebbe essere l'involucro della tua superbia. —Ti credevi forse perfetto e impeccabile?"
  },
  {
    "subject": "Scrupoli",
    "point": " Ti proibisco di pensarci ancora. —Invece, benedici Dio, che ha ridato vita alla tua anima."
  },
  {
    "subject": "Scrupoli",
    "point": " Non pensare più alla tua caduta. —Quel pensiero, oltre a essere un macigno che ti copre e ti opprime, sarà facilmente occasione di prossime tentazioni. —Cristo ti ha perdonato: dimentica l'uomo vecchio."
  },
  {
    "subject": "Scrupoli",
    "point": " Non ti scoraggiare. —Ti ho visto lottare…: la tua sconfitta di oggi è allenamento per la vittoria definitiva."
  },
  {
    "subject": "Scrupoli",
    "point": " Ti sei comportato bene…, malgrado sia caduto così in basso. —Ti sei comportato bene, perché ti sei umiliato, perché hai rettificato, perché ti sei riempito di speranza, e la speranza ti ha condotto nuovamente all'Amore. —Non fare quella faccia intontita: ti sei comportato bene! —Ti sei alzato da terra: <i>Surge</i> —è risuonata di nuovo la voce poderosa— <i>et ambula!</i>. Adesso, al lavoro!"
  },
  {
    "subject": "Presenza di Dio",
    "point": " I figli… Come cercano di comportarsi degnamente quando stanno dinanzi ai loro genitori!\n\nE i figli di Re, davanti al Re loro padre, come cercano di curare la dignità regale!\n\nE tu… non sai che stai sempre alla presenza del gran Re, di tuo Padre-Dio?"
  },
  {
    "subject": "Presenza di Dio",
    "point": " Non prendere una decisione senza soffermarti a considerare la questione davanti a Dio."
  },
  {
    "subject": "Presenza di Dio",
    "point": " Bisogna convincersi che Dio ci sta vicino continuamente. Viviamo come se il Signore fosse lassù, lontano, dove brillano le stelle, e non pensiamo che è sempre anche al nostro fianco.\n\nE lo è come un Padre amoroso —vuol bene a ciascuno di noi più di quanto tutte le madri del mondo possano voler bene ai loro figli— per aiutare, ispirare, benedire… e perdonare.\n\nQuante volte abbiamo fatto distendere il volto accigliato dei nostri genitori dicendo loro dopo una birichinata: non lo farò più! —Forse quel giorno stesso siamo caduti di nuovo… —E nostro padre, con finta durezza nella voce, la faccia seria, ci sgrida… ma nello stesso tempo il suo cuore, che conosce la nostra debolezza, si intenerisce nel pensare: povero ragazzo, come si sforza di comportarsi bene!\n\nBisogna che ci imbeviamo, che ci saturiamo dell'idea che è Padre, e veramente Padre nostro, il Signore che sta vicino a noi e nei cieli."
  },
  {
    "subject": "Presenza di Dio",
    "point": " Abìtuati a innalzare il cuore a Dio, in rendimento di grazie, molte volte al giorno. —Perché ti dà questo e quest'altro. —Perché ti hanno disprezzato. —Perché non hai ciò di cui hai bisogno o perché lo hai.\n\nPerché ha fatto così bella sua Madre, che è anche Madre tua. —Perché ha creato il sole e la luna e quell'animale e quella pianta. —Perché ha fatto eloquente quell'uomo, e te impacciato nel parlare…\n\nRingrazialo di tutto, perché tutto è buono."
  },
  {
    "subject": "Presenza di Dio",
    "point": " Non essere così cieco o così sbadato da tralasciare di metterti dentro a ogni Tabernacolo quando scorgi i muri o le torri delle case del Signore. —Egli ti aspetta.\n\nNon essere così cieco o così sbadato da tralasciare di recitare a Maria Immacolata almeno una giaculatoria, quando passi vicino ai luoghi dove sai che si offende Cristo."
  },
  {
    "subject": "Presenza di Dio",
    "point": " Non ti rallegri se scopri, nel tuo percorso abituale per le vie della città, un altro Tabernacolo?"
  },
  {
    "subject": "Presenza di Dio",
    "point": " Diceva un'anima d'orazione: nelle intenzioni, Gesù sia il nostro fine; negli affetti, il nostro Amore; nella parola, il nostro argomento; nelle azioni, il nostro modello."
  },
  {
    "subject": "Presenza di Dio",
    "point": " Adopera quei santi “accorgimenti umani” che ti ho consigliato per non perdere la presenza di Dio: giaculatorie, atti d'Amore e di riparazione, comunioni spirituali, “sguardi” all'immagine della Madonna…"
  },
  {
    "subject": "Presenza di Dio",
    "point": " Solo! —No, non sei solo. Ti facciamo molta compagnia da lontano. —Inoltre…, presente nella tua anima in grazia, lo Spirito Santo —Dio con te— dà tono soprannaturale a tutti i tuoi pensieri, i tuoi desideri e le tue opere."
  },
  {
    "subject": "Presenza di Dio",
    "point": " “Padre —mi diceva quel ragazzone (che ne sarà stato di lui?), bravo studente della <i>Central</i>*— pensavo a quello che lei mi ha detto… che sono figlio di Dio! E per la strada mi sono sorpreso impettito al di fuori e superbo al di dentro… figlio di Dio!”.\n\nGli consigliai, con coscienza sicura, di fomentare la “superbia”.\n\n* La Central: così si chiamava l’Università di Madrid, al tempo in cui fu scritto Cammino (Ndt)."
  },
  {
    "subject": "Presenza di Dio",
    "point": " Non dubito della tua rettitudine. —So che agisci alla presenza di Dio. Però, c'è un però: le tue azioni sono viste o possono essere viste da uomini che giudicano umanamente… E bisogna dar loro buon esempio."
  },
  {
    "subject": "Presenza di Dio",
    "point": " Se ti abitui, almeno una volta alla settimana, a cercare l'unione con Maria per andare a Gesù, vedrai che avrai più presenza di Dio."
  },
  {
    "subject": "Presenza di Dio",
    "point": " Mi domandi: perché quella Croce di legno? —E trascrivo da una lettera: “Sollevando l'occhio dal microscopio, lo sguardo incontra la Croce nera e vuota. Questa Croce senza Crocifisso è un simbolo. Ha un significato che gli altri non vedranno. E chi, stanco, era sul punto di abbandonare il lavoro, torna ad avvicinare gli occhi all'oculare e continua a lavorare: perché la Croce solitaria sta chiedendo spalle che se la carichino”."
  },
  {
    "subject": "Presenza di Dio",
    "point": " Abbi presenza di Dio e avrai vita soprannaturale."
  },
  {
    "subject": "Vita soprannaturale ",
    "point": " La gente ha una visione piatta, attaccata alla terra, a due dimensioni. —Quando vivrai la vita soprannaturale otterrai da Dio la terza dimensione: l'altezza e, con essa, il rilievo, il peso e il volume."
  },
  {
    "subject": "Vita soprannaturale ",
    "point": " Se perdi il senso soprannaturale della tua vita, la tua carità sarà filantropia; la tua purezza, decenza; la tua mortificazione, idiozia; la tua disciplina, frusta, e tutte le tue opere, sterili."
  },
  {
    "subject": "Vita soprannaturale ",
    "point": " Il silenzio è come il portinaio della vita interiore."
  },
  {
    "subject": "Vita soprannaturale ",
    "point": " Paradosso: è più accessibile essere santo che sapiente, ma è più facile essere sapiente che santo."
  },
  {
    "subject": "Vita soprannaturale ",
    "point": " Distrarti. —Hai bisogno di distrarti!…, spalancando gli occhi perché entrino bene le immagini delle cose, o chiudendoli quasi, per esigenze della tua miopia…\n\nChiudili del tutto! Abbi vita interiore e vedrai, con colore e rilievo insospettati, le meraviglie di un mondo migliore, di un mondo nuovo: e vivrai l'intimità con Dio…, conoscerai la tua miseria…, e ti deificherai… con una deificazione che, nell'avvicinarti a tuo Padre, ti renderà più fratello dei tuoi fratelli, gli uomini."
  },
  {
    "subject": "Vita soprannaturale ",
    "point": " Aspirazione: che io sia buono, e tutti gli altri migliori di me."
  },
  {
    "subject": "Vita soprannaturale ",
    "point": " La conversione è cosa di un istante. —La santificazione è lavoro di tutta la vita."
  },
  {
    "subject": "Vita soprannaturale ",
    "point": " Non c'è nulla di meglio al mondo che stare in grazia di Dio."
  },
  {
    "subject": "Vita soprannaturale ",
    "point": " Purezza d'intenzione. —L'avrai sempre se, sempre e in tutto, cercherai soltanto di piacere a Dio."
  },
  {
    "subject": "Vita soprannaturale ",
    "point": " Mettiti nelle piaghe di Cristo Crocifisso. —Lì apprenderai a custodire i tuoi sensi, avrai vita interiore, e offrirai continuamente al Padre i dolori del Signore e quelli di Maria, per pagare i tuoi debiti e tutti i debiti degli uomini."
  },
  {
    "subject": "Vita soprannaturale ",
    "point": " La tua santa impazienza di servirlo non dispiace a Dio. —Ma sarà sterile se non è accompagnata da un effettivo miglioramento della tua condotta quotidiana."
  },
  {
    "subject": "Vita soprannaturale ",
    "point": " Correggerti. —Ogni giorno un po'. —Questo è il tuo lavoro costante, se davvero vuoi farti santo."
  },
  {
    "subject": "Vita soprannaturale ",
    "point": " Hai l'obbligo di santificarti. —Anche tu. Chi pensa che la santità sia un impegno esclusivo di sacerdoti e di religiosi?\n\nA tutti, senza eccezione, il Signore ha detto: “Siate perfetti, com'è perfetto il Padre mio che è nei cieli”."
  },
  {
    "subject": "Vita soprannaturale ",
    "point": " La tua vita interiore dev'essere proprio questo: cominciare… e ricominciare."
  },
  {
    "subject": "Vita soprannaturale ",
    "point": " Nella vita interiore, hai considerato con calma la bellezza del “servire” con volontarietà attuale?"
  },
  {
    "subject": "Vita soprannaturale ",
    "point": " Non si vedevano le piante coperte dalla neve. —E il contadino, padrone del campo, commentò contento: “Adesso crescono al di dentro”.\n\n—Pensai a te: alla tua forzata inattività.\n\n—Dimmi: anche tu cresci “al di dentro”?"
  },
  {
    "subject": "Vita soprannaturale ",
    "point": " Se non sei padrone di te stesso, per quanto tu possa essere potente il tuo potere mi fa pena e mi fa ridere."
  },
  {
    "subject": "Vita soprannaturale ",
    "point": " È duro leggere nei Santi Vangeli la domanda di Pilato: “Chi volete che vi liberi, Barabba o Gesù chiamato il Cristo?”. —E ancora più penoso è sentire la risposta: “Barabba!”.\n\nE ben più terribile è rendermi conto che —tante volte!— nell'allontanarmi dal cammino, anch'io ho detto: “Barabba!”, e ho aggiunto: “Cristo?… <i>Crucifige eum!</i> Crocifiggilo!”."
  },
  {
    "subject": "Vita soprannaturale ",
    "point": " Tutte queste cose, che al momento ti preoccupano, importano più o meno. —La cosa che importa assolutamente è che tu sia felice, che ti salvi."
  },
  {
    "subject": "Vita soprannaturale ",
    "point": " Luci nuove! —Come sei contento perché il Signore ti ha fatto scoprire un'altra America!\n\n—Approfitta di questi istanti: è l'ora di prorompere in un inno di ringraziamento; ed è anche l'ora di spolverare gli angolini della tua anima, di liberarti di qualche abitudine, di agire più soprannaturalmente, di evitare un possibile scandalo al prossimo…\n\n—In una parola: che la tua gratitudine si manifesti in un proposito concreto."
  },
  {
    "subject": "Vita soprannaturale ",
    "point": " Cristo è morto per te. —Tu… che devi fare per Cristo?"
  },
  {
    "subject": "Vita soprannaturale ",
    "point": " La tua esperienza personale —quel disagio, quell'inquietudine, quell'amarezza— ti fa vivere la verità delle parole di Gesù: nessuno può servire due padroni!"
  },
  {
    "subject": "Ancora vita interiore ",
    "point": " Un segreto. —Un segreto a gran voce: queste crisi mondiali sono crisi di santi.\n\n—Dio vuole un pugno di uomini “suoi” in ogni attività umana. —Poi… <i>pax Christi in regno Christi</i> —la pace di Cristo nel regno di Cristo."
  },
  {
    "subject": "Ancora vita interiore ",
    "point": " Il tuo Crocifisso. —Già come cristiano dovresti portare sempre con te il tuo Crocifisso. E metterlo sul tuo tavolo di lavoro. E baciarlo prima di addormentarti e al risveglio: e se il tuo povero corpo si ribella contro l'anima, bacialo anche allora."
  },
  {
    "subject": "Ancora vita interiore ",
    "point": " Devi perdere la paura di chiamare il Signore col suo nome —Gesù— e di dirgli che lo ami."
  },
  {
    "subject": "Ancora vita interiore ",
    "point": " Cerca di ottenere ogni giorno qualche minuto di quella benedetta solitudine che è tanto necessaria per mantenere in moto la vita interiore."
  },
  {
    "subject": "Ancora vita interiore ",
    "point": " Mi hai scritto: “La semplicità è come il sale della perfezione. Ed è quello che mi manca. Voglio ottenerla, con l'aiuto di Lui e con il suo”.\n\n—Né il Suo né il mio ti mancheranno. —Adopera i mezzi."
  },
  {
    "subject": "Ancora vita interiore ",
    "point": " Che la vita dell'uomo sulla terra è milizia, lo ha detto Giobbe molti secoli fa.\n\n—Però ci sono dei poltroni che non l'hanno capito."
  },
  {
    "subject": "Ancora vita interiore ",
    "point": " Quel modo soprannaturale di procedere è una vera tattica militare. —Sostieni la guerra —le lotte quotidiane della tua vita interiore— su posizioni che scegli lontane dai muri maestri della tua fortezza.\n\nE il nemico sferra l'attacco proprio lì: alla tua piccola mortificazione, alla tua orazione abituale, al tuo lavoro ordinato, al tuo piano di vita: ed è difficile che riesca ad avvicinarsi fino ai torrioni del tuo castello, poco resistenti all'assalto. —E, se ci riesce, vi arriva senza efficacia."
  },
  {
    "subject": "Ancora vita interiore ",
    "point": " Mi scrivi e trascrivo: “La mia gioia e la mia pace. Mai potrò avere vera allegria senza la pace. E che cosa è la pace? È qualcosa in stretta relazione con la guerra. La pace è conseguenza della vittoria. La pace esige da me una continua lotta. Senza lotta non potrò avere pace”."
  },
  {
    "subject": "Ancora vita interiore ",
    "point": " Guarda che viscere di misericordia ha la giustizia di Dio! —Nei giudizi umani si castiga colui che confessa la propria colpa: nel giudizio divino, lo si perdona.\n\nSia benedetto il santo Sacramento della Penitenza!"
  },
  {
    "subject": "Ancora vita interiore ",
    "point": "<i>Induimini Dominum Iesum Christum</i> —rivestitevi del Signore Nostro Gesù Cristo, diceva San Paolo ai Romani. —È nel Sacramento della Penitenza che tu e io ci rivestiamo di Gesù Cristo e dei suoi meriti."
  },
  {
    "subject": "Ancora vita interiore ",
    "point": " La guerra! —La guerra —mi dici— ha una finalità soprannaturale sconosciuta al mondo: la guerra è stata per noi…\n\n—La guerra è il massimo ostacolo al cammino facile. Ma, alla fine, dovremo amarla, come il religioso deve amare le sue discipline."
  },
  {
    "subject": "Ancora vita interiore ",
    "point": " Potenza del tuo nome, Signore! —Incominciai la lettera, come mio solito: “Gesù mi ti protegga”.\n\n—E mi scrivono: Il “Gesù mi ti protegga” della sua lettera mi è già servito per liberarmi da un bel guaio. Che Egli protegga anche tutti voi."
  },
  {
    "subject": "Ancora vita interiore ",
    "point": " “Giacché il Signore mi aiuta con la sua consueta generosità —mi dicesti—, cercherò di corrispondere con un affinamento dei miei modi”. E io non ebbi nulla da aggiungere."
  },
  {
    "subject": "Ancora vita interiore ",
    "point": " Ti dicevo nella mia lettera: “Mi appoggio a te; vedi tu che cosa possiamo fare…!”. —Che potevamo fare, se non appoggiarci all'Altro?"
  },
  {
    "subject": "Ancora vita interiore ",
    "point": " Missionario. —Sogni d'essere missionario. Hai vibrazione alla Francesco Saverio: e vuoi conquistare un impero per Cristo. Giappone, Cina, India, Russia…, i popoli freddi dell'Europa del nord, o l'America, o l'Africa, o l'Australia?\n\n—Alimenta questi incendi nel tuo cuore, questa fame di anime. Ma non dimenticare che sarai più missionario “obbedendo”. Geograficamente lontano da quei campi d'apostolato, lavori “qui” e “lì”: non senti —come Saverio!— il braccio stanco per aver amministrato a tanti il battesimo?"
  },
  {
    "subject": "Ancora vita interiore ",
    "point": " Mi dici di sì, che ami. —Bene: ma ami come un avaro ama il suo oro, come una madre ama suo figlio, come un ambizioso ama gli onori o un povero sensuale il suo piacere?\n\n—No? —Allora non ami."
  },
  {
    "subject": "Ancora vita interiore ",
    "point": " Quanti affanni riservano gli uomini ai loro affari terreni! Sogni di gloria, ambizione di ricchezze, preoccupazioni di sensualità. —Uomini e donne, ricchi e poveri, vecchi e uomini maturi e giovani e perfino bambini: tutti uguali.\n\n—Quando tu e io ci affanneremo allo stesso modo negli affari della nostra anima, avremo una fede viva e operante: e non vi sarà ostacolo che non vinciamo nelle nostre imprese d'apostolato."
  },
  {
    "subject": "Ancora vita interiore ",
    "point": " A te, che sei sportivo, che buon argomento propone l'Apostolo! <i>Nescitis quod ii, qui in stadio currunt, omnes quidem currunt, sed unus accipit bravium? Sic currite ut comprehendatis</i> Non sapete che quelli che corrono nello stadio, corrono tutti, ma uno solo vince il premio? Correte in modo da guadagnarvelo."
  },
  {
    "subject": "Ancora vita interiore ",
    "point": " Raccogliti. —Cerca Dio in te e ascoltalo."
  },
  {
    "subject": "Ancora vita interiore ",
    "point": " Alimenta quei pensieri nobili, quei santi desideri incipienti… —Una scintilla può suscitare un grande incendio."
  },
  {
    "subject": "Ancora vita interiore ",
    "point": " Anima d'apostolo: quell'intimità di Gesù con te —tu così vicino a Lui, tanti anni!— non ti dice niente?"
  },
  {
    "subject": "Ancora vita interiore ",
    "point": " È vero, io chiamo sempre Betania il nostro Tabernacolo… —Fatti amico degli amici del Maestro: Lazzaro, Marta, Maria. —E allora non mi domanderai più perché chiamo Betania il nostro Tabernacolo."
  },
  {
    "subject": "Ancora vita interiore ",
    "point": " Tu sai che esistono “consigli evangelici”. Seguirli è una finezza d'Amore. —Dicono che è cammino di pochi. —A volte, penso che potrebbe essere cammino di molti."
  },
  {
    "subject": "Ancora vita interiore ",
    "point": " “Quia hic homo coepit aedificare, et non potuit consummare!” —cominciò a edificare e non poté finire!\n\nTriste commento che, se non lo vuoi, non si farà di te: perché possiedi tutti i mezzi per coronare l'edificio della tua santificazione: la grazia di Dio e la tua volontà."
  },
  {
    "subject": "Tiepidezza",
    "point": " Lotta contro quella fiacchezza che ti fa pigro e rilassato nella vita spirituale. —Bada che può essere il principio della tiepidezza…, e, come dice la Scrittura, i tiepidi Dio li vomiterà."
  },
  {
    "subject": "Tiepidezza",
    "point": " Mi addolora vedere il pericolo della tiepidezza che ti minaccia, quando non ti vedo camminare seriamente verso la perfezione nel tuo stato.\n\n—Di' con me: la tiepidezza, no! <i>Confige timore tuo carnes meas</i> —dammi, Dio mio, un timore filiale che mi faccia reagire!"
  },
  {
    "subject": "Tiepidezza",
    "point": " Lo so che eviti i peccati mortali. —Vuoi salvarti! —Ma non ti preoccupa quel continuo cadere deliberatamente nei peccati veniali, benché ogni volta tu senta la chiamata di Dio a vincerti.\n\n—È la tua tiepidezza a farti avere questa cattiva volontà."
  },
  {
    "subject": "Tiepidezza",
    "point": " Che poco Amore di Dio hai quando cedi senza lottare perché non è un peccato grave!"
  },
  {
    "subject": "Tiepidezza",
    "point": " I peccati veniali fanno un gran danno all'anima. Per questo, <i>capite nobis vulpes parvulas, quae demoliuntur vineas</i>, dice il Signore nel “Cantico dei cantici”: date la caccia alle piccole volpi che distruggono la vigna."
  },
  {
    "subject": "Tiepidezza",
    "point": " Che pena mi fai: non senti ancora dolore per i tuoi peccati veniali! —Perché, fino a quel momento, non avrai cominciato ad avere una vera vita interiore."
  },
  {
    "subject": "Tiepidezza",
    "point": " Sei tiepido se fai pigramente e di malavoglia le cose che si riferiscono al Signore; se vai cercando con calcolo o con furbizia il modo di diminuire i tuoi doveri; se non pensi che a te stesso e alla tua comodità; se le tue conversazioni sono oziose e vane; se non aborrisci il peccato veniale; se agisci per motivi umani."
  },
  {
    "subject": "Studio",
    "point": " A chi può essere un sapiente, non perdoniamo di non esserlo."
  },
  {
    "subject": "Studio",
    "point": " Studio. —Obbedienza: <i>non multa, sed multum</i>."
  },
  {
    "subject": "Studio",
    "point": " Preghi, ti mortifichi, lavori in mille cose d'apostolato…, ma non studi. —E allora non servi, se non cambi.\n\nLo studio, la formazione professionale quale che sia, è obbligo grave fra noi."
  },
  {
    "subject": "Studio",
    "point": " Un'ora di studio, per un apostolo moderno, è un'ora d'orazione."
  },
  {
    "subject": "Studio",
    "point": " Se devi servire Dio con la tua intelligenza, per te lo studio è un obbligo grave."
  },
  {
    "subject": "Studio",
    "point": " Frequenti i Sacramenti, fai orazione, sei casto… e non studi… —Non dirmi che sei buono: sei soltanto bonaccione."
  },
  {
    "subject": "Studio",
    "point": " Una volta, poiché le cognizioni umane —la scienza— erano molto limitate, sembrava davvero possibile che un solo individuo dotto potesse prendere le difese e fare l'apologia della nostra Santa Fede.\n\nOggi, con l'estensione e l'intensità della scienza moderna, è necessario che gli apologisti si dividano il lavoro per difendere la Chiesa scientificamente, in tutti i campi.\n\n—Tu… non puoi sottrarti a quest'obbligo."
  },
  {
    "subject": "Studio",
    "point": " Libri: non comprarne senza chiedere consiglio a persone cristiane, dotte e giudiziose. —Potresti comprare una cosa inutile o nociva.\n\nQuante volte si crede di portare sotto il braccio un libro… e si porta un carico d'immondizie!"
  },
  {
    "subject": "Studio",
    "point": " Studia. —Studia con impegno. —Se devi essere sale e luce, hai bisogno di scienza, di idoneità.\n\nO credi che per la tua pigrizia e indolenza riceverai la scienza infusa?"
  },
  {
    "subject": "Studio",
    "point": " Sta bene che tu metta tanto impegno nello studio, purché tu ne metta altrettanto per acquistare la vita interiore."
  },
  {
    "subject": "Studio",
    "point": " Non dimenticare che prima di insegnare bisogna fare. —<i>Coepit facere et docere</i>, dice di Gesù Cristo la Sacra Scrittura: cominciò a fare e a insegnare.\n\n—In primo luogo, fare. Perché tu e io imparassimo."
  },
  {
    "subject": "Studio",
    "point": " Lavora. —Quando avrai la preoccupazione di un lavoro professionale, la vita della tua anima migliorerà: e sarai più virile, perché abbandonerai quello “spirito di comare” che ti consuma."
  },
  {
    "subject": "Studio",
    "point": " Educatore: l'innegabile impegno che metti nel conoscere e praticare il metodo migliore per far sì che i tuoi allievi acquistino la scienza terrena, mettilo anche nel conoscere e praticare l'ascetica cristiana, che è l'unico metodo perché tu e loro diventiate migliori."
  },
  {
    "subject": "Studio",
    "point": " Cultura, cultura! —Bene: che nessuno ci superi nell'ambirla e nel possederla.\n\n—Però la cultura è mezzo, e non fine."
  },
  {
    "subject": "Studio",
    "point": " Studente: fòrmati in una pietà solida e attiva, distinguiti nello studio, senti grandi aneliti di apostolato professionale. —E io ti prometto, col vigore della tua formazione religiosa e scientifica, una rapida e vasta espansione."
  },
  {
    "subject": "Studio",
    "point": " Ti preoccupi soltanto di edificare la tua cultura. E bisogna edificare la tua anima. —Così lavorerai come devi, per Cristo: perché regni Lui nel mondo sono necessarie persone che, con lo sguardo rivolto al cielo, si dedichino con prestigio a tutte le attività umane e, per mezzo di esse, esercitino in silenzio —e con efficacia— un apostolato di carattere professionale."
  },
  {
    "subject": "Studio",
    "point": " La tua negligenza, la tua trascuratezza, la tua pigrizia sono viltà e comodità —te lo rammenta di continuo la tua coscienza— ma “non sono il cammino”."
  },
  {
    "subject": "Studio",
    "point": " Rimani tranquillo se hai espresso un'opinione ortodossa, anche se la malizia di chi ti ascolta lo porta a scandalizzarsi. Perché il suo scandalo è farisaico."
  },
  {
    "subject": "Studio",
    "point": " Non basta essere dotto, oltre che un buon cristiano. —Se non correggi i modi bruschi del tuo carattere, se rendi incompatibili il tuo zelo e la tua scienza con la buona educazione, non capisco come possa essere santo. —E anche se sei colto —lo sei— te ne dovresti stare legato a una greppia, come un mulo."
  },
  {
    "subject": "Studio",
    "point": " Quell'aria di sufficienza ti rende molesto e antipatico, ti fa ridicolo e, quel che è peggio, toglie efficacia al tuo lavoro d'apostolo.\n\nNon dimenticare che anche i mediocri possono peccare per eccesso di cultura."
  },
  {
    "subject": "Studio",
    "point": " La tua stessa inesperienza ti porta alla presunzione, alla vanità, a tutte quelle cose che credi ti diano importanza.\n\n—Correggiti, per favore. Anche stolto come sei, puoi arrivare a occupare posti direttivi (se n'è visto più di un caso), e se non ti persuadi della tua mancanza di talento, ti rifiuterai di ascoltare coloro che hanno il dono di consiglio. —E fa paura pensare al danno che il tuo malgoverno finirà per provocare."
  },
  {
    "subject": "Studio",
    "point": " Aconfessionalismo. Neutralità. —Vecchi miti che tentano sempre di ringiovanire.\n\nTi sei dato la pena di pensare quanto è assurdo smettere di essere cattolici quando si entra nell'Università, nell'Associazione professionale, in un'Assemblea di scienziati o in Parlamento, così come si lascia il cappello alla porta?"
  },
  {
    "subject": "Studio",
    "point": " Utilizzami bene il tempo. —Non ti dimenticare del fico maledetto. Faceva già qualcosa: dare foglie. Come te…\n\n—Non dirmi che hai delle scuse. —Non valse al fico —narra l'Evangelista— il fatto che non fosse tempo di fichi quando il Signore andò a cercarne.\n\n—E rimase sterile per sempre."
  },
  {
    "subject": "Studio",
    "point": " Coloro che si occupano di affari umani dicono che il tempo è oro. —Mi sembra poco: per noi, che ci occupiamo di affari di anime, il tempo è gloria!"
  },
  {
    "subject": "Studio",
    "point": " Non mi spiego come puoi chiamarti cristiano e condurre codesta vita di ozioso inutile. —Dimentichi la vita di lavoro di Cristo?"
  },
  {
    "subject": "Studio",
    "point": " Sembra che tutti i peccati —mi hai detto— stiano aspettando il primo momento di ozio. L'ozio stesso dev'essere già un peccato!\n\n—Chi si impegna a lavorare per Cristo non deve avere un solo momento libero, perché il riposo non è non far niente: è distrarsi con delle attività che esigono meno sforzo."
  },
  {
    "subject": "Studio",
    "point": " Stare ozioso è qualcosa di incomprensibile in un uomo con anima d'apostolo."
  },
  {
    "subject": "Studio",
    "point": " Da' un motivo soprannaturale alla tua ordinaria occupazione professionale, e avrai santificato il lavoro."
  },
  {
    "subject": "Formazione",
    "point": " Come ridevi, schiettamente, quando ti consigliai di porre i tuoi verdi anni sotto la protezione di San Raffaele! Perché ti conduca, come il giovane Tobia, a un matrimonio santo, con una moglie buona, bella e ricca —ti dissi scherzando.\n\nE poi, come sei rimasto pensoso, quando aggiunsi il consiglio di metterti anche sotto il patrocinio dell'apostolo adolescente, Giovanni: se mai il Signore ti chiedesse di più."
  },
  {
    "subject": "Formazione",
    "point": " Per te, che ti lamenti interiormente perché ti trattano con durezza e senti il contrasto di questo rigore con il comportamento dei tuoi famigliari, copio queste frasi della lettera di un ufficiale medico: “Davanti al malato si può avere l'atteggiamento freddo e calcolatore, ma oggettivo e utile al paziente, del professionista onesto, o quello insulso e piagnucoloso della famiglia. —Che cosa diverrebbe un posto di pronto soccorso, durante un combattimento, quando si riversa la fiumana dei feriti che si accumulano perché lo smistamento non è sufficientemente rapido, se vicino a ogni barella ci fosse una famiglia? Meglio sarebbe passare al nemico!”."
  },
  {
    "subject": "Formazione",
    "point": " Non ho bisogno di miracoli: per me sono più che sufficienti quelli della Scrittura. —Invece, ho bisogno del tuo compimento del dovere, della tua corrispondenza alla grazia."
  },
  {
    "subject": "Formazione",
    "point": " Deluso. —Ritorni con le ali abbattute. Gli uomini ti hanno dato una lezione! —Credevano che non avresti avuto bisogno di loro, e abbondavano le offerte. La prospettiva di doverti aiutare economicamente —qualche miserabile liretta— ha tramutato l'amicizia in indifferenza.\n\n—Confida solo in Dio e in coloro che, per Lui, sono uniti a te."
  },
  {
    "subject": "Formazione",
    "point": " Ah, se ti proponessi di servire Dio “seriamente”, con lo stesso impegno che metti nel servire la tua ambizione, le tue vanità, la tua sensualità!…"
  },
  {
    "subject": "Formazione",
    "point": " Se ti senti spinto a essere capo, la tua aspirazione sarà: con i tuoi fratelli, l'ultimo; con gli altri, il primo."
  },
  {
    "subject": "Formazione",
    "point": " Vediamo un po': che offesa ti si fa se il tale o il tal altro ha più confidenza con certe persone che ha conosciuto prima o verso le quali sente più affinità per ragioni di simpatia, di professione, di carattere?\n\n—Tuttavia, evita accuratamente fra i tuoi anche l'apparenza di un'amicizia particolare."
  },
  {
    "subject": "Formazione",
    "point": " Il cibo più delicato e scelto, se viene mangiato da un maiale (questo è il suo nome, senza eufemismi) si trasforma, tutt'al più… in carne di maiale!\n\nSiamo angeli, per nobilitare le idee nell'assimilarle. —O, almeno, siamo uomini: per trasformare gli alimenti in muscoli vigorosi e belli, o forse in cervello potente… capace di comprendere e di adorare Dio.\n\n—Ma… non rendiamoci bestie come tanti e tanti!"
  },
  {
    "subject": "Formazione",
    "point": " Ti annoi? —È perché tieni desti i sensi e addormentata l'anima."
  },
  {
    "subject": "Formazione",
    "point": " La carità di Gesù Cristo ti porterà a molte concessioni… nobilissime. —E la carità di Gesù Cristo ti porterà a molte intransigenze…, nobilissime anch'esse."
  },
  {
    "subject": "Formazione",
    "point": " Se non sei cattivo, e lo sembri, sei stupido. —E questa stupidità —pietra di scandalo— è peggiore della cattiveria."
  },
  {
    "subject": "Formazione",
    "point": " Quando persone professionalmente mal considerate si agitano alla testa di manifestazioni esteriori di religiosità, sono sicuro che sentite la voglia di dir loro all'orecchio: “Per favore, abbiano la bontà d'essere meno cattolici!”."
  },
  {
    "subject": "Formazione",
    "point": " Se occupi un posto ufficiale, hai anche dei diritti che nascono dall'esercizio della tua carica, e dei doveri.\n\n—Ti allontani dal tuo cammino d'apostolo se, a causa —o con la scusa— di un'opera di zelo, lasci incompiuti i doveri della tua carica. Perché mi perderai il prestigio professionale, che è proprio il tuo “amo di pescatore d'uomini”."
  },
  {
    "subject": "Formazione",
    "point": " Mi piace il tuo motto d'apostolo: “Lavorare senza riposo”."
  },
  {
    "subject": "Formazione",
    "point": " Perché quella precipitazione? —Non dirmi che è attività: è stordimento."
  },
  {
    "subject": "Formazione",
    "point": " Dissipazione. —Lasci abbeverare i tuoi sensi e le tue facoltà a ogni pozzanghera. —Per questo poi cammini così: senza fermezza, l'attenzione dispersa, la volontà addormentata e la concupiscenza sveglia.\n\n—Torna con serietà a sottometterti a un programma che ti faccia vivere la vita di cristiano, altrimenti non concluderai mai nulla di buono."
  },
  {
    "subject": "Formazione",
    "point": " “Influisce tanto l'ambiente!”, mi hai detto. —E dovetti rispondere: senza dubbio. Perciò è necessario che la vostra formazione sia tale che siate voi a influire, con naturalezza, sul vostro ambiente, per dare “il vostro tono” alla società nella quale vivete.\n\n—E allora, se hai colto questo spirito, sono sicuro che mi dirai, con lo stupore dei primi discepoli nel contemplare le primizie dei miracoli che le loro mani operavano in nome di Cristo: “Influiamo tanto sull'ambiente!”."
  },
  {
    "subject": "Formazione",
    "point": " E come acquisterò “la nostra formazione”, come conserverò “il nostro spirito”? —Compiendomi le norme concrete che il tuo Direttore ti ha indicato, ti ha spiegato e ti ha fatto amare: compile e sarai apostolo."
  },
  {
    "subject": "Formazione",
    "point": " Non essere pessimista. —Non sai che tutto quanto succede o può succedere è per il bene?\n\n—Il tuo ottimismo sarà conseguenza necessaria della tua fede."
  },
  {
    "subject": "Formazione",
    "point": " Naturalezza. —La vostra vita di uomini cristiani, di donne cristiane —il vostro sale e la vostra luce— scorra spontanea, senza stranezze e senza bigotterie: portate sempre con voi il nostro spirito di semplicità."
  },
  {
    "subject": "Formazione",
    "point": " Mi domandi: “Non sembrerà artificiosa la mia naturalezza in un ambiente paganizzato o pagano, dato che tale ambiente urterà con la mia vita?”.\n\n—E ti rispondo: “La tua vita urterà senza dubbio con la loro; e questo contrasto, che conferma con le opere la tua fede, è appunto la naturalezza che ti chiedo”."
  },
  {
    "subject": "Formazione",
    "point": " Non ti preoccupare se dicono che hai spirito di corpo. —Che pretendono? Uno strumento fatiscente, che si sgretola al momento di prenderlo in pugno?"
  },
  {
    "subject": "Formazione",
    "point": " Nel regalarti quella “Storia di Gesù”, scrissi come dedica: “Cerca Cristo, trova Cristo, ama Cristo”.\n\n—Sono tre tappe chiarissime. Hai tentato di vivere, almeno, la prima?"
  },
  {
    "subject": "Formazione",
    "point": " Se ti vedono vacillare… e sei il capo, non è strano che s'infranga l'obbedienza."
  },
  {
    "subject": "Formazione",
    "point": " Confusionismo. —Seppi che vacillava la rettitudine del tuo criterio. E, perché m'intendessi, ti scrissi: il diavolo ha la faccia molto brutta e, siccome la sa lunga, non si espone a mostrarci le corna. Non si presenta di fronte. —Per questo, quante volte viene mascherato di nobiltà e perfino di spiritualità!"
  },
  {
    "subject": "Formazione",
    "point": " Dice il Signore: “Vi do un comandamento nuovo: amatevi gli uni gli altri. Da questo conosceranno che siete miei discepoli”.\n\n—E San Paolo: “Portate gli uni il peso degli altri, e così compirete la legge di Cristo”.\n\n—Io non ti dico niente."
  },
  {
    "subject": "Formazione",
    "point": " Non dimenticare, figliolo, che per te sulla terra c'è solo un male da temere e, con la grazia divina, da evitare: il peccato."
  },
  {
    "subject": "Il piano della tua santità",
    "point": " Il piano di santità che il Signore ci chiede è definito da questi tre punti:\n\nLa santa intransigenza, la santa coazione e la santa facciatosta*.\n\n* San Josemaría ricorre qui per tre volte a un artificio letterario, l'ossimoro (l'accostare parole contrarie o contraddittorie), per spiegare in modo espressivo che la ricerca della santità non è in conflitto con l'energia.\n\nCon \"santa coazione\" esorta il lettore ad affrontare, nel pieno rispetto della libertà personale, la sua responsabilità apostolica nei confronti di chi ha vicino, facendo eco al Vangelo: \"Esci per le strade…e spingili ad entrare (Lc 14, 23)\". Con \"santa intransigenza\" anima a difendere la propria fede, con energia e mansuetudine, come questione di coerenza cristiana. Con \"santa facciatosta\" invita a non dare un peso eccessivo al fatto che vengano percepiti i nostri limiti, e a non nascondere la condizione di cristiano quando l'intorno sociale è ostile alla fede.\n\nNelle tre espressioni quindi l'aggettivo \"santa\" modifica il significato del sostantivo cui dà la qualifica ed è fondamentale per comprendere l'intenzione di san Josemaría. D'altra parte, dalla lettura di tutto Cammino si evince con chiarezza che la virtù più importante - quella che rende \"sante\" la coazione, l'intransigenza e la \"facciatosta\" - è la carità (cfr. Cammino, nn. 369, 463) (Ndt)."
  },
  {
    "subject": "Il piano della tua santità",
    "point": " Una cosa è la santa facciatosta e un'altra l'impudenza mondana."
  },
  {
    "subject": "Il piano della tua santità",
    "point": " La santa facciatosta è una caratteristica della “vita d'infanzia”. Nulla preoccupa il bambino. —Le sue miserie, naturali miserie, si pongono in evidenza con semplicità, anche se tutti lo guardano…\n\nQuesta facciatosta, trasferita alla vita soprannaturale, porta a ragionare così: lode, disprezzo…: ammirazione, burla…: onore, disonore…: salute, malattia…: ricchezza, povertà…: bellezza, bruttura…\n\nBene; e… con questo?"
  },
  {
    "subject": "Il piano della tua santità",
    "point": " Riditi del ridicolo. —Non ti curare di quel che diranno. Vedi e senti Dio in te stesso e in ciò che ti circonda. —E così finirai per ottenere la santa facciatosta che ti è necessaria —che paradosso!— per vivere con la delicatezza del gentiluomo cristiano."
  },
  {
    "subject": "Il piano della tua santità",
    "point": " Se hai la santa facciatosta, che ti importa del “che cosa avranno detto” e del “che cosa diranno”?"
  },
  {
    "subject": "Il piano della tua santità",
    "point": " Convinciti che il ridicolo non esiste per chi fa il meglio."
  },
  {
    "subject": "Il piano della tua santità",
    "point": " Un uomo, un… gentiluomo transigente, tornerebbe a condannare a morte Gesù."
  },
  {
    "subject": "Il piano della tua santità",
    "point": " La transigenza è il segno certo che non si possiede la verità. —Un uomo che transige in questioni di ideale, di onore o di Fede, ebbene, è un uomo… senza ideale, senza onore e senza Fede."
  },
  {
    "subject": "Il piano della tua santità",
    "point": " Quell'uomo di Dio, temprato dalla lotta, ragionava così: Sono intransigente? Ma certo! Perché sono persuaso della verità del mio ideale. Invece, lei è molto accomodante…: le pare che due più due facciano tre e mezzo? —No?… Nemmeno per amicizia cede in così poca cosa?\n\n—Il fatto è che, per la prima volta, si è convinto di possedere la verità… ed è passato dalla mia parte!"
  },
  {
    "subject": "Il piano della tua santità",
    "point": " La santa intransigenza non è intemperanza."
  },
  {
    "subject": "Il piano della tua santità",
    "point": " Sii intransigente nella dottrina e nella condotta. — Ma sii dolce nella forma. —Mazza d'acciaio poderosa, avvolta in guaina ovattata.\n\n—Sii intransigente, ma non essere villano."
  },
  {
    "subject": "Il piano della tua santità",
    "point": " L'intransigenza non è intransigenza e basta: è “la santa intransigenza”.\n\nNon dimentichiamo che c'è anche una “santa coazione”."
  },
  {
    "subject": "Il piano della tua santità",
    "point": " Se, per salvare una vita terrena, con il plauso di tutti, impieghiamo la forza per evitare un suicidio…, non potremo impiegare la stessa coazione —la santa coazione— per salvare la Vita (con la maiuscola) di molti che si ostinano a suicidarsi stupidamente nell'anima?"
  },
  {
    "subject": "Il piano della tua santità",
    "point": " Quanti delitti si commettono in nome della giustizia! —Se tu vendessi armi da fuoco e qualcuno ti offrisse il prezzo di una per uccidere tua madre, gliela venderesti?… Ebbene, non ti dava forse il giusto prezzo?…\n\n—Docente, giornalista, politico, diplomatico: meditate."
  },
  {
    "subject": "Il piano della tua santità",
    "point": " Dio e audacia! —L'audacia non è imprudenza. —L'audacia non è temerarietà."
  },
  {
    "subject": "Il piano della tua santità",
    "point": " Non chiedere perdono a Gesù solo per le tue colpe: non lo amare solamente con il tuo cuore…\n\nRipara tutte le offese che gli hanno fatto, gli fanno e gli faranno…, amalo con tutta la forza di tutti i cuori di tutti gli uomini che più lo abbiano amato.\n\nSii audace: digli che per Lui sei più pazzo di Maria Maddalena, più di Teresa e di Teresina…, più folle di Agostino, di Domenico e di Francesco, più di Ignazio e di Saverio."
  },
  {
    "subject": "Il piano della tua santità",
    "point": " Sii ancora più audace e, quando hai bisogno di qualche cosa, partendo sempre dal <i>Fiat</i>, non chiedere, di': “Gesù, voglio questo, voglio quello”, perché i bambini fanno così."
  },
  {
    "subject": "Il piano della tua santità",
    "point": " Hai avuto un insuccesso! —Noi non abbiamo mai insuccessi. —Hai totalmente riposto in Dio la tua fiducia. —Non hai tralasciato, poi, alcun mezzo umano.\n\nConvinciti di questa verità: il tuo successo —ora e in questa circostanza— era fallire. —Ringrazia il Signore e ricomincia di nuovo!"
  },
  {
    "subject": "Il piano della tua santità",
    "point": " Hai fallito? —Tu —siine ben certo— non puoi fallire.\n\nNon hai fallito: hai acquistato esperienza. —Avanti!"
  },
  {
    "subject": "Il piano della tua santità",
    "point": " Quello sì fu un fallimento, un disastro: perché perdesti il nostro spirito. —Sai bene che, se c'è visione soprannaturale, il risultato (vittoria? sconfitta? bah!) ha soltanto un nome: successo."
  },
  {
    "subject": "Il piano della tua santità",
    "point": " Non confondiamo i diritti della carica con quelli della persona. —Ai primi non si può rinunciare."
  },
  {
    "subject": "Il piano della tua santità",
    "point": " Santerello sta a santo come bigotto sta a devoto: è la sua caricatura."
  },
  {
    "subject": "Il piano della tua santità",
    "point": " Non crediamo che serva a qualcosa la nostra apparente virtù di santi, se non va unita alle comuni virtù di cristiani.\n\n—Sarebbe come adornare di splendidi gioielli la biancheria intima."
  },
  {
    "subject": "Il piano della tua santità",
    "point": " La tua virtù non sia una virtù “sonora”."
  },
  {
    "subject": "Il piano della tua santità",
    "point": " Molti falsi apostoli, loro malgrado, fanno del bene alle masse, al popolo, in virtù della stessa dottrina di Gesù che predicano, anche se non la praticano.\n\nQuesto bene non compensa, però, il male enorme ed effettivo che producono uccidendo anime di capi, di apostoli, che si allontanano disgustati da coloro che non fanno ciò che insegnano agli altri.\n\nPertanto, quelli o quelle che non vogliono vivere una vita integra, mai dovranno mettersi in prima fila come capigruppo."
  },
  {
    "subject": "Il piano della tua santità",
    "point": " Il fuoco del tuo Amore non sia un fuoco fatuo. — Illusione, fuoco bugiardo, che non infiamma quello che tocca, e non dà calore."
  },
  {
    "subject": "Il piano della tua santità",
    "point": " Il <i>non serviam</i> di Satana è stato fin troppo fecondo. —Non senti l'impulso generoso di dire ogni giorno, con volontà di preghiera e di opere, un <i>serviam </i> —ti servirò, ti sarò fedele!— che superi in fecondità quel grido di ribellione?"
  },
  {
    "subject": "Il piano della tua santità",
    "point": " Che pena un “uomo di Dio” pervertito! —Ma fa ancora più pena vedere un “uomo di Dio” tiepido e mondano."
  },
  {
    "subject": "Il piano della tua santità",
    "point": " Non far molto caso a ciò che il mondo chiama vittorie o sconfitte. —Quante volte rimane sconfitto il vincitore!"
  },
  {
    "subject": "Il piano della tua santità",
    "point": " “<i>Sine me nihil potestis facere!</i>”. Luce nuova, o, meglio, splendori nuovi per i miei occhi, di quella Luce Eterna che è il Santo Vangelo.\n\n—Possono sorprendermi le “mie”… sciocchezze?\n\n—Che io metta Gesù in tutte le mie cose. E, allora, non ci saranno sciocchezze nella mia condotta: e, correttamente parlando, non dirò più mie cose, ma “nostre cose”."
  },
  {
    "subject": "Amore di Dio",
    "point": " Non c'è altro amore che l'Amore!"
  },
  {
    "subject": "Amore di Dio",
    "point": " Il segreto per dare rilievo alla cosa più umile, anche alla più umiliante, è amare."
  },
  {
    "subject": "Amore di Dio",
    "point": " —Bambino. —Malato. —Nello scrivere queste parole, non senti la tentazione di usare la maiuscola?\n\nÈ&nbsp;perché, per un'anima innamorata, i bambini e i malati sono Lui."
  },
  {
    "subject": "Amore di Dio",
    "point": " Che poca cosa è una vita per offrirla a Dio!…"
  },
  {
    "subject": "Amore di Dio",
    "point": " Un amico è un tesoro. —Dunque… un Amico!…, perché dov'è il tuo tesoro lì è il tuo cuore."
  },
  {
    "subject": "Amore di Dio",
    "point": " Gesù è tuo amico. —L'Amico. —Con un cuore di carne, come il tuo. —Con gli occhi, dallo sguardo amabilissimo, che piansero per Lazzaro… —E così come a Lazzaro, vuol bene a te."
  },
  {
    "subject": "Amore di Dio",
    "point": " Dio mio, ti amo, però… insegnami ad amare!"
  },
  {
    "subject": "Amore di Dio",
    "point": " Punire per Amore: ecco il segreto per elevare a un piano soprannaturale la pena imposta a coloro che la meritano.\n\nPer amore di Dio, che è stato offeso, la pena serva di espiazione: per amore del prossimo in Dio, sia la pena non vendetta, ma medicina salutare."
  },
  {
    "subject": "Amore di Dio",
    "point": " Sapere che mi ami tanto, Dio mio, e… non sono impazzito?"
  },
  {
    "subject": "Amore di Dio",
    "point": " In Cristo abbiamo tutti gli ideali: perché Egli è Re, è Amore, è Dio."
  },
  {
    "subject": "Amore di Dio",
    "point": " Signore: fa' che io abbia peso e misura in tutto… tranne che nell'Amore."
  },
  {
    "subject": "Amore di Dio",
    "point": " Se l'Amore, anche l'amore umano, dà quaggiù tante consolazioni, che sarà mai l'Amore nel cielo?"
  },
  {
    "subject": "Amore di Dio",
    "point": " Tutto quello che si fa per Amore acquista bellezza e grandezza."
  },
  {
    "subject": "Amore di Dio",
    "point": " Gesù, che io sia l'ultimo in tutto… e il primo nell'Amore."
  },
  {
    "subject": "Amore di Dio",
    "point": " Non temere la Giustizia di Dio. —In Dio la Giustizia è meravigliosa e amabile quanto la Misericordia: entrambe sono prove d'Amore."
  },
  {
    "subject": "Amore di Dio",
    "point": " Considera ciò che di più bello e di più grande c'è sulla terra…, ciò che piace all'intelletto e alle altre facoltà…, e ciò che è godimento della carne e dei sensi…\n\nConsidera il mondo, e gli altri mondi che brillano nella notte: tutto l'Universo. —Ebbene, tutto ciò, unito a tutte le follie del cuore soddisfatte…, non vale niente, è niente e meno di niente, a confronto di questo Dio, mio! —tuo!—, tesoro infinito, perla preziosissima, umiliato, fatto schiavo, annichilito in forma di servo nella grotta dove volle nascere, nella bottega di Giuseppe, nella Passione e nella morte ignominiosa… e nella pazzia d'Amore della Santa Eucaristia."
  },
  {
    "subject": "Amore di Dio",
    "point": " Vivi d'Amore e vincerai sempre —anche se sarai vinto— le “Navas” e le “Lepanto”*; della tua lotta interiore.\n\n* Las Navas de Tolosa: famosa battaglia avvenuta nel 1212 nel sud della Spagna; fu vinta dagli eserciti dei regni cristiani della Penisola iberica contro i musulmani dell’Andalusia e del Nordafrica. Lepanto: battaglia navale che ebbe luogo nel Mediterraneo, nel 1571, fra turchi e cristiani. Fu vinta dalla flotta cristiana (Ndt)."
  },
  {
    "subject": "Amore di Dio",
    "point": " Lascia che il tuo cuore trabocchi in effusioni d'Amore e di gratitudine nel considerare come la grazia di Dio ti libera, ogni giorno, dai lacci che il nemico ti tende."
  },
  {
    "subject": "Amore di Dio",
    "point": " “<i>Timor Domini sanctus</i>”. —Santo è il timore di Dio. —Timore che è venerazione del figlio per suo Padre, mai timore servile, perché tuo Padre-Dio non è un tiranno."
  },
  {
    "subject": "Amore di Dio",
    "point": " Dolore d'Amore. —Perché Egli è buono. — Perché è tuo Amico, che ha dato per te la sua Vita. — Perché quanto hai di buono è suo. —Perché l'hai offeso tanto… Perché ti ha perdonato… Lui!… a te!\n\n—Piangi, figlio mio, di dolore d'Amore."
  },
  {
    "subject": "Amore di Dio",
    "point": " Se un uomo fosse morto per liberarmi dalla morte!…\n\n—Iddio è morto. E rimango indifferente."
  },
  {
    "subject": "Amore di Dio",
    "point": " Pazzo! —Ti ho visto —ti credevi solo nella cappella episcopale— deporre un bacio su ogni calice e su ogni patena appena consacrati: perché Egli trovasse quel bacio nel “discendere” per la prima volta in quei vasi eucaristici."
  },
  {
    "subject": "Amore di Dio",
    "point": " Non dimenticare che il Dolore è la pietra di paragone dell'Amore."
  },
  {
    "subject": "Carità",
    "point": " Quando avrai terminato il tuo lavoro, fa' quello del tuo fratello, aiutandolo, per Cristo, con tale spontanea delicatezza che egli non avverta neppure che stai facendo più di quanto devi secondo giustizia.\n\n—Questa sì che è fine virtù di un figlio di Dio!"
  },
  {
    "subject": "Carità",
    "point": " Ti addolorano le mancanze di carità del prossimo verso di te. Quanto addoloreranno Dio le tue mancanze di carità —d'Amore— verso di Lui?"
  },
  {
    "subject": "Carità",
    "point": " Non pensare mai male di nessuno, nemmeno se le parole o le opere di qualcuno te ne danno ragionevole motivo."
  },
  {
    "subject": "Carità",
    "point": " Non fare critica negativa: se non puoi lodare, taci."
  },
  {
    "subject": "Carità",
    "point": " Non parlare male di tuo fratello, mai, nemmeno se te ne avanzano i motivi. —Va' prima davanti al Tabernacolo, e poi va' dal Sacerdote, padre tuo, e sfoga anche con lui la tua pena.\n\n—E con nessun altro."
  },
  {
    "subject": "Carità",
    "point": " La mormorazione è rogna che insudicia e ostacola l'apostolato. —È contraria alla carità, sottrae energie, toglie la pace e fa perdere l'unione con Dio."
  },
  {
    "subject": "Carità",
    "point": " Se tu sei così miserabile, perché ti meravigli che gli altri abbiano le loro miserie?"
  },
  {
    "subject": "Carità",
    "point": " Dopo aver visto a che cosa si dedicano —interamente!— molte vite (lingua, lingua, lingua, con tutte le sue conseguenze), mi sembra più necessario e più amabile il silenzio. —E comprendo molto bene che Tu chieda conto, Signore, della parola oziosa."
  },
  {
    "subject": "Carità",
    "point": " È più facile dire che fare. —Tu…, che hai quella lingua tagliente —come un'ascia—, hai provato qualche volta, anche solo per caso, a fare “bene” ciò che, secondo la tua “autorevole” opinione, gli altri fanno meno bene?"
  },
  {
    "subject": "Carità",
    "point": " Tutto ciò si chiama: maldicenza, mormorazione, raggiro, intrigo, pettegolezzo, diceria, insidia…, calunnia? infamia?\n\n—È difficile che la “funzione di dar criterio”, da parte di chi non ha motivo di esercitarla, non finisca in “faccenda da comari”."
  },
  {
    "subject": "Carità",
    "point": " Quanto duole a Dio e quanto danno fa a molte anime —e quanto può santificarne altre!— l'ingiustizia dei “giusti”!"
  },
  {
    "subject": "Carità",
    "point": " Non giudichiamo. —Ognuno vede le cose dal suo punto di vista… e con la sua intelligenza, quasi sempre molto limitata, e con gli occhi molto spesso accecati o annebbiati dalle tenebre della passione.\n\nInoltre, la visione di alcune persone è soggettiva e malsana come quella di certi pittori pseudo-moderni che tracciano dei segni arbitrari assicurandoci che sono il nostro ritratto, la nostra condotta…\n\nQuanto poco valgono i giudizi degli uomini! —Non giudicate senza calibrare il vostro giudizio nell'orazione."
  },
  {
    "subject": "Carità",
    "point": " Sfòrzati, se è necessario, di perdonare sempre coloro che ti offendono, fin dal primo istante, perché, per quanto grande sia il danno o l'offesa che ti fanno, molto di più ti ha perdonato Iddio."
  },
  {
    "subject": "Carità",
    "point": " Mormori? —Allora perdi il buono spirito e, se non impari a tacere, ogni parola sarà un passo che ti avvicina alla porta di uscita dell'impresa apostolica nella quale lavori."
  },
  {
    "subject": "Carità",
    "point": " Non giudicate senza sentire le due controparti. — Molto facilmente anche le persone che si ritengono pie dimenticano questa norma di elementare prudenza."
  },
  {
    "subject": "Carità",
    "point": " Lo sai che danno puoi causare scagliando una pietra con gli occhi bendati?\n\n—Nemmeno sai quale danno, a volte grave, puoi causare lanciando maldicenze che ti sembrano lievissime perché i tuoi occhi sono bendati dalla leggerezza o dalla passione."
  },
  {
    "subject": "Carità",
    "point": " Far della critica, distruggere, non è difficile: il più rozzo manovale sa conficcare i suoi ferri nella pietra nobile e bella di una cattedrale.\n\n—Costruire: questo è lavoro che richiede maestri."
  },
  {
    "subject": "Carità",
    "point": " Chi sei tu per giudicare l'operato del superiore? — Non vedi che egli ha più elementi di giudizio di te; più esperienza; consiglieri più equilibrati, saggi e spassionati; e, soprattutto, più grazia, una grazia speciale, la grazia del proprio stato, che è luce e aiuto potente di Dio?"
  },
  {
    "subject": "Carità",
    "point": " Questi scontri con l'egoismo del mondo ti faranno apprezzare di più la carità fraterna dei tuoi."
  },
  {
    "subject": "Carità",
    "point": " La tua carità è… pretestuosa. —Da lontano attrai: hai luce. —Da vicino, respingi: ti manca calore. — Che pena!"
  },
  {
    "subject": "Carità",
    "point": "<i>“Frater qui adiuvatur a fratre quasi civitas firma</i>” —Il fratello aiutato dal fratello è forte come una città murata.\n\n—Rifletti un momento e deciditi a vivere la fraternità che sempre ti raccomando."
  },
  {
    "subject": "Carità",
    "point": " Se non ti vedo praticare la benedetta fraternità che sempre ti predico, ti ricorderò quelle parole piene d'affetto di San Giovanni: “<i>Filioli mei, non diligamus verbo, neque lingua, sed opere et veritate</i>” —Figliolini miei, non amiamo con la parola o con la lingua, ma con opere e in verità."
  },
  {
    "subject": "Carità",
    "point": " Potere della carità! —La vostra vicendevole debolezza è anche appoggio che vi sostiene ben dritti nel compimento del dovere, se vivete la vostra fraternità benedetta: come le carte da gioco, appoggiandosi l'una all'altra, vicendevolmente si sostengono."
  },
  {
    "subject": "Carità",
    "point": " Più che nel “dare”, la carità consiste nel “comprendere”. —Perciò, cerca una scusante per il tuo prossimo —ne troverai sempre— se hai il dovere di giudicare."
  },
  {
    "subject": "Carità",
    "point": " Sai che l'anima di quella persona è in pericolo? —Da lontano, con la tua vita d'unione, puoi esserle di aiuto efficace. —Su, dunque, e non perdere la pace."
  },
  {
    "subject": "Carità",
    "point": " Quelle apprensioni che senti per i tuoi fratelli mi piacciono: sono una prova della vostra reciproca carità. —Fa' in modo, tuttavia, che le tue apprensioni non degenerino in ansietà."
  },
  {
    "subject": "Carità",
    "point": " Mi scrivi che, in genere, la gente è ben poco generosa con il proprio danaro. Bei discorsi, entusiasmi rumorosi, promesse, programmi. —Al momento del sacrificio sono pochi quelli che “danno una mano”. E, se danno qualcosa, è necessario che vi sia di mezzo un divertimento —ballo, lotteria, film, veglione— o la pubblicità o la lista delle offerte sulla stampa.\n\n—Il quadro è triste, però ha delle eccezioni: sii anche tu fra coloro che, quando offrono un'elemosina, non permettono che la loro mano sinistra sappia quello che fa la destra."
  },
  {
    "subject": "Carità",
    "point": " Libri. —Tesi la mano, come un poverello di Cristo, e chiesi dei libri. Libri! per alimentare l'intelligenza cattolica, apostolica e romana di molti giovani universitari.\n\n—Tesi la mano, come un poverello di Cristo… e ricevetti tali delusioni!\n\n—Perché non comprendono, o Gesù, la profonda carità cristiana di questa elemosina, più efficace che dare pane di buon grano?"
  },
  {
    "subject": "Carità",
    "point": " Sei eccessivamente candido. —Come sono pochi a praticare la carità! —Essere caritatevole non è dare abiti usati o monete spicciole…\n\n—E mi racconti il tuo caso e la tua delusione.\n\n—Mi viene in mente solo questo: decidiamoci, tu e io, a dare e a darci senza spilorceria. E risparmieremo a coloro che ci frequentano la tua triste esperienza."
  },
  {
    "subject": "Carità",
    "point": " “Salutate tutti i santi. Tutti i santi vi salutano. A tutti i santi che sono in Efeso. A tutti i santi in Cristo Gesù che sono a Filippi”. —Non è davvero commovente questo appellativo —santi!— che i primi fedeli cristiani impiegavano per nominarsi fra loro?\n\n—Impara a trattare i tuoi fratelli."
  },
  {
    "subject": "I mezzi",
    "point": " Ma… e i mezzi? —Sono gli stessi di Pietro e di Paolo, di Domenico e di Francesco, di Ignazio e di Saverio: il Crocifisso e il Vangelo…\n\n—Forse ti sembrano piccoli?"
  },
  {
    "subject": "I mezzi",
    "point": " Nelle imprese d'apostolato è bene —è un dovere— considerare anche i mezzi terreni a tua disposizione (2 + 2 = 4), ma non dimenticare mai che devi contare, per fortuna, su di un altro addendo: Dio + 2 + 2…"
  },
  {
    "subject": "I mezzi",
    "point": " Servi il tuo Dio con rettitudine, siigli fedele… e non ti preoccupare di nulla: perché è una grande verità che “se cerchi il regno di Dio e la sua giustizia, Egli ti darà il resto —il materiale, i mezzi— in sovrappiù”."
  },
  {
    "subject": "I mezzi",
    "point": " Allontana da te la sfiducia che nasce dalla consapevolezza della tua miseria. —È vero: per il tuo prestigio economico, sei uno zero…, per il tuo prestigio sociale, un altro zero…, un altro per le tue virtù, e un altro per il tuo talento…\n\nMa a sinistra di queste negazioni c'è Cristo… E che cifra incommensurabile risulta!"
  },
  {
    "subject": "I mezzi",
    "point": " Non sei… nessuno. —Altri, invece, hanno operato e operano meraviglie d'organizzazione, di stampa, di propaganda. — Hanno tutti i mezzi, mentre tu non ne possiedi alcuno?… Bene: ricordati di Ignazio:\n\nIgnorante fra i dottori di Alcalá. —Povero, poverissimo fra gli studenti di Parigi. —Perseguitato, calunniato…\n\nÈ&nbsp;il cammino: ama, credi e soffri! Il tuo Amore, la tua Fede e la tua Croce sono i mezzi infallibili per realizzare ed eternare l'ansia d'apostolato che porti nel cuore."
  },
  {
    "subject": "I mezzi",
    "point": " Ti riconosci miserabile. E lo sei. —Malgrado tutto —anzi, proprio per questo— Dio ti ha cercato.\n\n—Egli impiega sempre strumenti sproporzionati: perché si veda che l'“opera” è sua.\n\n—A te chiede solo docilità."
  },
  {
    "subject": "I mezzi",
    "point": " Quando ti “darai” a Dio, non ci sarà difficoltà che possa scuotere il tuo ottimismo."
  },
  {
    "subject": "I mezzi",
    "point": " Perché lasci quegli angolini nel tuo cuore? — Finché tu non ti darai del tutto, è inutile pretendere di condurre altri a Dio.\n\n—Sei un ben povero strumento."
  },
  {
    "subject": "I mezzi",
    "point": " Ma insomma! Giunti a questo punto, senti ancora il bisogno dell'approvazione, dell'incoraggiamento, del conforto dei potenti per continuare a fare ciò che Dio vuole?\n\n—I potenti, di solito, sono volubili e tu devi essere costante. Sii riconoscente, se ti aiutano. E va' avanti imperturbabile, se ti disprezzano."
  },
  {
    "subject": "I mezzi",
    "point": " Non farci caso. —I “prudenti” hanno sempre chiamato pazzie le opere di Dio.\n\n—Avanti, audacia!"
  },
  {
    "subject": "I mezzi",
    "point": " Vedi? Un filo, un altro e molti ancora, ben intrecciati, formano quella fune capace di sollevare pesi enormi.\n\n—Tu e i tuoi fratelli, le vostre volontà unite per compiere quella di Dio, sarete capaci di superare tutti gli ostacoli."
  },
  {
    "subject": "I mezzi",
    "point": " Quando si cerca solo Dio, si può ben mettere in pratica, per mandare avanti le opere d'apostolato, quel principio di un nostro buon amico: “Si spende quel che si deve, anche se si deve quel che si spende”."
  },
  {
    "subject": "I mezzi",
    "point": " Che importa se il mondo intero, con tutto il suo potere, è contro di te? Tu… avanti!\n\n—Ripeti le parole del salmo: “Il Signore è mia luce e mia salvezza: chi dovrò temere?… <i>Si consistant adversum me castra, non timebit cor meum —</i> Anche se fossi circondato dai nemici, il mio cuore non vacillerà”."
  },
  {
    "subject": "I mezzi",
    "point": " Coraggio! Tu… ce la fai. —Vedi che cosa ha fatto la grazia di Dio di quel Pietro dormiglione, rinnegatore e codardo…, di quel Paolo persecutore, odiatore e caparbio?"
  },
  {
    "subject": "I mezzi",
    "point": " Sii strumento: d'oro o d'acciaio, di platino o di ferro…, grande o piccolo, delicato o rozzo…\n\n—Tutti sono utili: ognuno ha la sua funzione. Come nelle cose materiali: chi oserà dire che la sega del falegname sia meno utile delle pinze del chirurgo?\n\n—Il tuo dovere è d'essere strumento."
  },
  {
    "subject": "I mezzi",
    "point": " Bene. E con ciò? Non capisco come puoi sottrarti a questo lavoro di anime —se non per occulta superbia: ti credi perfetto—, con il pretesto che il fuoco di Dio che ti ha attratto dà alle volte, oltre alla luce e al calore che ti entusiasmano, anche il fumo della debolezza degli strumenti."
  },
  {
    "subject": "I mezzi",
    "point": " Di lavoro… ce n'è. —Gli strumenti non possono stare ad ammuffire. —Ci sono pure delle norme per evitare muffa e ruggine. —Basta metterle in pratica."
  },
  {
    "subject": "I mezzi",
    "point": " Non stare in ansia per il guaio economico che minaccia la tua impresa d'apostolato. —Accresci la fiducia in Dio, fa' ciò che umanamente puoi, e vedrai che ben presto il denaro non sarà più un guaio!"
  },
  {
    "subject": "I mezzi",
    "point": " Non tralasciare di fare le cose per mancanza di strumenti: si comincia come si può. —Poi, la funzione crea l'organo. Alcuni, che sembravano incapaci, si rivelano idonei. Con altri, anche se duole, si fa un'operazione chirurgica —buoni “chirurghi” furono i santi!—, e si prosegue il cammino."
  },
  {
    "subject": "I mezzi",
    "point": " Fede viva e penetrante. Come la fede di Pietro. —Quando l'avrai —l'ha detto Lui— rimuoverai le montagne, gli ostacoli, umanamente insuperabili, che si oppongono alle tue imprese d'apostolo."
  },
  {
    "subject": "I mezzi",
    "point": " Rettitudine di cuore e buona volontà: con questi due elementi e con lo sguardo fisso al compimento di quello che Dio vuole, vedrai realizzati i tuoi sogni d'Amore e saziata la tua fame di anime."
  },
  {
    "subject": "I mezzi",
    "point": " “<i>Nonne hic est fabri filius? Nonne hic est faber, filius Mariae?</i>” —Non è questi il figlio dell'artigiano? Non è l'artigiano, figlio di Maria?\n\n—Ciò che dissero di Gesù è molto probabile che sia detto di te, con un po' di stupore e un po' di presa in giro, quando “definitivamente” ti deciderai a compiere la Volontà di Dio, a essere strumento: Ma costui non è quel tale?\n\n—Taci. E fa' che le tue opere confermino la tua missione."
  },
  {
    "subject": "La Vergine",
    "point": " L'amore per nostra Madre sarà come un soffio che accenderà di fiamma viva le braci di virtù, nascoste nel mucchio di cenere della tua tiepidezza."
  },
  {
    "subject": "La Vergine",
    "point": " Ama la Madonna. E Lei ti otterrà grazia abbondante per vincere in questa lotta quotidiana. —E non serviranno a nulla al maligno quelle cose perverse che salgono, salgono, ribollendo dentro di te, per cercare di annegare nel loro putridume odoroso i grandi ideali, i comandamenti sublimi che Cristo stesso ha messo nel tuo cuore. —<i>Serviam!</i>\n\n"
  },
  {
    "subject": "La Vergine",
    "point": " Sii di Maria e sarai nostro."
  },
  {
    "subject": "La Vergine",
    "point": " A Gesù si va e si “ritorna” sempre per Maria."
  },
  {
    "subject": "La Vergine",
    "point": " Come piace agli uomini sentirsi ricordare la loro parentela con personaggi della letteratura, della politica, delle armi, della Chiesa…!\n\n—Canta davanti alla Vergine Immacolata e ricordale: ave Maria, Figlia di Dio Padre: ave Maria, Madre di Dio Figlio: ave Maria, Sposa di Dio Spirito Santo… Più di te, soltanto Dio!"
  },
  {
    "subject": "La Vergine",
    "point": " Di': Madre mia —tua, perché sei suo per molti titoli—, il tuo amore mi leghi alla Croce di tuo Figlio: non mi manchi la Fede, né il coraggio, né l'audacia, per compiere la volontà del nostro Gesù."
  },
  {
    "subject": "La Vergine",
    "point": " Sembra che tutti i peccati della tua vita si siano alzati in piedi. —Non perderti d’animo. —Al contrario, invoca tua Madre Santa Maria, con fede e abbandono di bimbo. Ella porterà la serenità alla tua anima."
  },
  {
    "subject": "La Vergine",
    "point": " Maria Santissima, la Madre di Dio, passa inosservata, come una delle tante donne del suo paese.\n\n—Impara da Lei a vivere con “naturalezza”."
  },
  {
    "subject": "La Vergine",
    "point": " Porta sul petto il santo scapolare del Carmine. —Poche devozioni —ci sono molte e bellissime devozioni mariane— sono così radicate tra i fedeli e così ricche di benedizioni dei Pontefici. —E poi, è così materno quel privilegio sabatino!"
  },
  {
    "subject": "La Vergine",
    "point": " Quando ti domandarono quale immagine della Madonna t'ispirava più devozione, e rispondesti —come chi ne ha ben fatto esperienza— “Tutte”, compresi che eri un figlio buono: perciò ti piacciono —“Mi fanno innamorare”, dicesti— tutti i ritratti di tua Madre."
  },
  {
    "subject": "La Vergine",
    "point": " Maria, maestra di orazione. —Guarda come prega suo Figlio, a Cana. E come insiste, senza perdersi d'animo, con perseveranza. —E come ottiene.\n\n—Impara."
  },
  {
    "subject": "La Vergine",
    "point": " Solitudine di Maria. Sola! —Piange, in abbandono.\n\n—Tu e io dobbiamo fare compagnia alla Madonna, e piangere anche noi: perché Gesù è stato confitto al legno, con chiodi, dalle nostre miserie."
  },
  {
    "subject": "La Vergine",
    "point": " La Santa Vergine Maria, Madre del Bell'Amore, acquieterà il tuo cuore, quando ti fa sentire che è di carne, se ricorrerai a Lei con fiducia."
  },
  {
    "subject": "La Vergine",
    "point": " L'amore per la Madonna è prova di buono spirito, nelle attività e nelle singole persone.\n\n—Diffida dell'impresa che non abbia questo segno."
  },
  {
    "subject": "La Vergine",
    "point": " La Vergine Addolorata. Nel contemplarla, guarda il suo Cuore: è una Madre con due figli, faccia a faccia: Lui… e te."
  },
  {
    "subject": "La Vergine",
    "point": " Quant'è grande l'umiltà di mia Madre, Maria! —Non la vedrete tra le palme di Gerusalemme, né —tranne la primizia di Cana— al momento dei grandi miracoli.\n\n—Però non fugge il disprezzo del Golgota: lì, “<i>iuxta crucem Iesu</i>” —, accanto alla croce di Gesù, c'è sua Madre."
  },
  {
    "subject": "La Vergine",
    "point": " Ammira la fortezza della Madonna: ai piedi della Croce, con il più grande dei dolori umani —non c'è dolore come il suo dolore— piena di fortezza.\n\n—Chiedile questo vigore, per saper stare anche tu presso la Croce."
  },
  {
    "subject": "La Vergine",
    "point": " Maria, Maestra del sacrificio nascosto e silenzioso!\n\n—Osservàtela, quasi sempre nascosta, mentre collabora con suo Figlio: sa e tace."
  },
  {
    "subject": "La Vergine",
    "point": " Vedete con che semplicità? —“<i>Ecce ancilla!…</i>” —E il Verbo si fece carne.\n\n—Così agirono i santi: senza spettacolo. Se ce ne fu, fu loro malgrado."
  },
  {
    "subject": "La Vergine",
    "point": " “<i>Ne timeas, Maria!</i>” —Non temere, Maria! … —La Madonna si turbò davanti all'Arcangelo.\n\n—E io dovrei buttare a mare quei dettagli di modestia, che sono la salvaguardia della mia purezza?"
  },
  {
    "subject": "La Vergine",
    "point": " Oh Madre, Madre!: con quella tua parola —<i>Fiat</i>— ci hai reso fratelli di Dio ed eredi della sua gloria. —Sii benedetta!"
  },
  {
    "subject": "La Vergine",
    "point": " Prima, da solo, non riuscivi… —Adesso ti sei rivolto alla Madonna e, con Lei, com'è facile!"
  },
  {
    "subject": "La Vergine",
    "point": " Abbi fiducia. —Torna. —Invoca la Madonna e sarai fedele."
  },
  {
    "subject": "La Vergine",
    "point": " Vi sono momenti in cui ti mancano le forze? Perché non lo dici a tua Madre: “<i>Consolatrix afflictorum, Auxilium christianorum…, Spes nostra, Regina apostolorum</i>?”."
  },
  {
    "subject": "La Vergine",
    "point": " Madre! —Chiamala forte, forte. —Ti ascolta, ti vede forse in pericolo e ti offre, Santa Maria tua Madre, con la grazia di suo Figlio, la consolazione del suo grembo, la tenerezza delle sue carezze: e ti sentirai rinfrancato per la nuova lotta."
  },
  {
    "subject": "La Chiesa",
    "point": " “<i>Et unam, sanctam, catholicam et apostolicam Ecclesiam!…</i>” —Mi spiego quella tua pausa, quando reciti, assaporando: credo la Chiesa, Una, Santa, Cattolica e Apostolica…"
  },
  {
    "subject": "La Chiesa",
    "point": " Che gioia poter dire con tutte le forze della mia anima: amo mia Madre, la santa Chiesa!"
  },
  {
    "subject": "La Chiesa",
    "point": " Quel grido —<i>serviam! </i>— significa volontà di “servire” fedelissimamente, anche a prezzo dei beni terreni, dell'onore e della vita, la Chiesa di Dio."
  },
  {
    "subject": "La Chiesa",
    "point": " Cattolico, Apostolico, Romano! —Mi piace che tu sia molto romano. E che abbia desiderio di fare il tuo pellegrinaggio a Roma, <i>videre Petrum,</i> per vedere Pietro."
  },
  {
    "subject": "La Chiesa",
    "point": " Che bontà ha avuto Cristo nel lasciare alla sua Chiesa i Sacramenti! —Sono rimedio a ogni necessità.\n\n—Venerali e sii profondamente riconoscente al Signore e alla sua Chiesa."
  },
  {
    "subject": "La Chiesa",
    "point": " Abbi venerazione e rispetto per la Santa Liturgia della Chiesa e per ogni rito in particolare. —Seguili fedelmente. — Non vedi che noi, piccoli uomini, abbiamo bisogno che perfino le cose più nobili e grandi entrino attraverso i sensi?"
  },
  {
    "subject": "La Chiesa",
    "point": " La Chiesa canta —è stato detto— perché il parlare non sarebbe sufficiente alla sua preghiera. —Tu, cristiano —e cristiano scelto—, devi imparare a cantare liturgicamente."
  },
  {
    "subject": "La Chiesa",
    "point": " C'è da mettersi a cantare!, diceva un'anima innamorata dopo aver visto le meraviglie che il Signore operava per mezzo del suo ministero.\n\n—E io ti ripeto il consiglio: canta! Trabocchi in armonie il tuo riconoscente entusiasmo per il tuo Dio."
  },
  {
    "subject": "La Chiesa",
    "point": " Essere “cattolico” è amare la Patria senza lasciarsi superare da nessuno in questo amore. E, allo stesso tempo, è fare proprie le nobili aspirazioni d'ogni paese.\n\nQuante glorie della Francia sono glorie mie! Egualmente, molti motivi d'orgoglio dei tedeschi, degli italiani, degli inglesi…, degli americani, degli asiatici e degli africani, sono, anch'essi, mio vanto.\n\n—Cattolico! Cuore grande, spirito aperto."
  },
  {
    "subject": "La Chiesa",
    "point": " Se non hai somma venerazione per lo stato sacerdotale e per lo stato religioso, non è vero che ami la Chiesa di Dio."
  },
  {
    "subject": "La Chiesa",
    "point": " Quella donna che in casa di Simone il lebbroso, a Betania, unge il capo del Maestro con un ricco profumo, ci ricorda il dovere d'essere splendidi nel culto di Dio.\n\n—Tutto il lusso, la maestà e la bellezza mi sembrano ben poco.\n\n—E, contro coloro che biasimano la ricchezza dei vasi sacri, dei paramenti, delle pale d'altare, si innalza la lode di Gesù: “<i>Opus enim bonum operata est in me</i>” —ha compiuto un'opera buona verso di me."
  },
  {
    "subject": "Santa Messa ",
    "point": " Una caratteristica molto importante dell'uomo apostolico è amare la Messa."
  },
  {
    "subject": "Santa Messa ",
    "point": " La Messa è lunga, tu dici; e io aggiungo: perché il tuo amore è corto."
  },
  {
    "subject": "Santa Messa ",
    "point": " Non è strano che molti cristiani, posati e persino solenni nella vita di relazione (non hanno fretta), nelle loro poco attive attività professionali, a tavola, nel riposo (neanche in ciò hanno fretta), si sentano incalzati dalla fretta e incalzino il Sacerdote, nella loro ansia di abbreviare, di affrettare il tempo dedicato al Sacrificio Santissimo dell'Altare?"
  },
  {
    "subject": "Santa Messa ",
    "point": " “Trattàtemelo bene, trattàtemelo bene”, diceva, fra le lacrime, un anziano Prelato ai nuovi Sacerdoti che aveva appena ordinato.\n\n—Signore! Chi mi darà parole e autorità per gridare allo stesso modo all'orecchio e al cuore di molti cristiani, di molti?"
  },
  {
    "subject": "Santa Messa ",
    "point": " Come pianse, ai piedi dell'altare, quel giovane Sacerdote santo che meritò il martirio, perché si rammentava di un'anima che si era accostata in peccato mortale a ricevere Cristo!\n\n—Ripari così anche tu?"
  },
  {
    "subject": "Santa Messa ",
    "point": " Umiltà di Gesù: a Betlemme, a Nazaret, sul Calvario… —Ma la sua umiliazione e il suo annichilimento sono maggiori nell'Ostia Santissima: più che nella stalla, che a Nazaret, che sulla Croce.\n\nPerciò, quanto sono obbligato ad amare la Messa! (La “nostra” Messa, Gesù…)."
  },
  {
    "subject": "Santa Messa ",
    "point": " Quanti anni di comunione quotidiana! —Un altro sarebbe diventato santo —mi hai detto—, io invece sempre lo stesso! —Figliolo —ti ho risposto—, prosegui nella Comunione quotidiana e pensa: che cosa sarei, se non mi fossi comunicato?"
  },
  {
    "subject": "Santa Messa ",
    "point": " Comunione, unione, comunicazione, confidenza: Parola, Pane, Amore."
  },
  {
    "subject": "Santa Messa ",
    "point": " Comùnicati. —Non è mancanza di rispetto. —Comùnicati proprio oggi, appena uscito da quel laccio.\n\n—Dimentichi che Gesù ha detto: il medico non è necessario ai sani, ma ai malati?"
  },
  {
    "subject": "Santa Messa ",
    "point": " Quando ti avvicini al Tabernacolo pensa che Lui… ti aspetta da venti secoli."
  },
  {
    "subject": "Santa Messa ",
    "point": " Egli è lì: il Re dei Re, il Signore dei Signori. —È nascosto nel pane.\n\n—Si è umiliato sino a questo estremo per amor tuo."
  },
  {
    "subject": "Santa Messa ",
    "point": " È rimasto per te. —Se tu sei ben disposto, non è segno di riverenza omettere la Comunione. —Irriverenza è solo riceverlo indegnamente."
  },
  {
    "subject": "Santa Messa ",
    "point": " Quale fonte di grazie è la Comunione spirituale! —Praticala di frequente e avrai più presenza di Dio e più unione con Lui nelle opere."
  },
  {
    "subject": "Santa Messa ",
    "point": " La vita di pietà ha una sua correttezza. —Apprendila. —Fanno pena quelle persone “pie” che non sanno assistere alla Messa —benché la frequentino ogni giorno— né sanno fare il segno della Croce —tracciano strani geroglifici, in tutta fretta—, né sanno inginocchiarsi dinanzi al Tabernacolo —le loro ridicole genuflessioni sembrano una burla—, né sanno inclinare riverentemente la testa davanti a un'immagine della Madonna."
  },
  {
    "subject": "Santa Messa ",
    "point": " Non esponetemi al culto immagini fabbricate “in serie”: preferisco un Santo Cristo di ferro rozzo a quei Crocifissi di gesso rileccato che sembrano fatti di zucchero."
  },
  {
    "subject": "Santa Messa ",
    "point": " Mi hai visto celebrare la Santa Messa sopra un altare nudo —mensa e ara—, senza pala ornamentale. Il Crocifisso, grande. I candelieri robusti, con torce di cera digradanti: più alte vicino alla Croce. Paliotto del colore liturgico. Pianeta ampia. Severo di linee, larga la coppa e ricco, il calice. Assente la luce elettrica: non ne abbiamo notato la mancanza.\n\n—E ti costò fatica uscire dall'oratorio: si stava così bene! Vedi come conduce a Dio, come avvicina a Dio il rigore della liturgia?"
  },
  {
    "subject": "Comunione dei Santi",
    "point": " La Comunione dei Santi. —Come potrei spiegartela? —Sai che cosa sono le trasfusioni di sangue per il corpo? Ebbene, così viene a essere la Comunione dei Santi per l'anima."
  },
  {
    "subject": "Comunione dei Santi",
    "point": " Vivete una vostra particolare Comunione dei Santi: e ognuno sentirà, al momento della lotta interiore, come pure al momento dell'impegno professionale, la gioia e la forza di non essere solo."
  },
  {
    "subject": "Comunione dei Santi",
    "point": " Figliolo, come hai vissuto bene la Comunione dei Santi, se mi hai scritto: “Ieri \"ho sentito\" che lei pregava per me”!"
  },
  {
    "subject": "Comunione dei Santi",
    "point": " Un altro, anch'egli consapevole di questa “comunicazione” di beni soprannaturali, mi scrive: “La lettera mi ha fatto molto bene: si sente che giunge \"impregnata\" delle preghiere di tutti!… e io ho molto bisogno che preghino per me”."
  },
  {
    "subject": "Comunione dei Santi",
    "point": " Se senti la Comunione dei Santi —se la vivi— sarai di buon grado uomo penitente. —E capirai che la penitenza è “<i>gaudium, etsi laboriosum</i>” —gioia, anche se faticosa: e ti sentirai “alleato” di tutte le anime penitenti che sono state, sono e saranno."
  },
  {
    "subject": "Comunione dei Santi",
    "point": " Ti sarà più facile compiere il tuo dovere se pensi all'aiuto che ti prestano i tuoi fratelli e all'aiuto che tu smetti di dar loro se non sei fedele."
  },
  {
    "subject": "Comunione dei Santi",
    "point": " “<i>Ideo omnia sustineo propter electos</i>” —tutto io soffro, per gli eletti, “<i>ut et ipsi salutem consequantur</i>” —affinché anch'essi ottengano la salvezza, “<i>quae est in Christo Iesu</i>” —che è in Cristo Gesù.\n\n—Splendido modo di vivere la Comunione dei Santi!\n\n—Chiedi al Signore di darti lo stesso spirito di San Paolo."
  },
  {
    "subject": "Devozioni",
    "point": " Fuggiamo dall'abitudinarismo come dal demonio in persona. —Il gran mezzo per non cadere in questo abisso, tomba della vera pietà, è la continua presenza di Dio."
  },
  {
    "subject": "Devozioni",
    "point": " Abbi poche devozioni particolari, ma costanti."
  },
  {
    "subject": "Devozioni",
    "point": " Non dimenticare le tue preghiere di bambino, imparate, magari, dalle labbra di tua madre. —Recitale ogni giorno con semplicità, come allora."
  },
  {
    "subject": "Devozioni",
    "point": " Non tralasciare la Visita al Santissimo. —Dopo aver recitato le preghiere che sei solito dire, racconta a Gesù, realmente presente nel Tabernacolo, le preoccupazioni della giornata. — E avrai luce e coraggio per la tua vita di cristiano."
  },
  {
    "subject": "Devozioni",
    "point": " È veramente amabile la Santa Umanità del nostro Dio! —Ti sei “messo” nella Piaga santissima della mano destra del tuo Signore, e mi hai domandato: “Se una sola ferita di Cristo lava, risana, acquieta, fortifica e infiamma e innamora, che mai faranno le cinque Piaghe aperte sul legno della Croce?”."
  },
  {
    "subject": "Devozioni",
    "point": " La Via Crucis. —Questa sì che è una devozione robusta e sostanziosa! Magari ti abituassi a ripassare quei quattordici punti della Passione e della Morte del Signore, tutti i venerdì! —Io ti assicuro che ne ricaveresti forza per tutta la settimana."
  },
  {
    "subject": "Devozioni",
    "point": " Devozione del Natale. —Non sorrido nel vederti comporre le montagne di sughero del presepio e collocare le ingenue figure di creta intorno alla grotta. —Non mi sei mai apparso tanto uomo come in questo momento, in cui sembri un bambino."
  },
  {
    "subject": "Devozioni",
    "point": " Il Santo Rosario è un'arma potente. Impiegala con fiducia e ti meraviglierai del risultato."
  },
  {
    "subject": "Devozioni",
    "point": " San Giuseppe, Padre di Cristo, è anche Padre tuo e tuo Signore. —Ricorri a lui."
  },
  {
    "subject": "Devozioni",
    "point": " San Giuseppe, Padre e Signore nostro, è Maestro di vita interiore. —Mettiti sotto il suo patrocinio e sentirai l'efficacia del suo potere."
  },
  {
    "subject": "Devozioni",
    "point": " Di San Giuseppe ecco che cosa dice Santa Teresa d'Avila, nella sua autobiografia: “Chi non trova Maestro che gli insegni a pregare, prenda per maestro questo glorioso santo, e non sbaglierà strada”. —Il consiglio viene da un'anima esperta. Seguilo."
  },
  {
    "subject": "Devozioni",
    "point": " Abbi confidenza col tuo Angelo Custode. —Trattalo come un amico intimo —lo è— ed egli saprà renderti mille servizi nelle faccende abituali d'ogni giorno."
  },
  {
    "subject": "Devozioni",
    "point": " Conquìstati l'Angelo Custode di colui che vuoi attrarre al tuo apostolato. —È sempre un gran “complice”."
  },
  {
    "subject": "Devozioni",
    "point": " Se tenessi presente il tuo Angelo Custode e gli Angeli del tuo prossimo, eviteresti molte sciocchezze che ti sfuggono nella conversazione."
  },
  {
    "subject": "Devozioni",
    "point": " Ti sorprendi perché il tuo Angelo Custode ti ha reso palesi servizi. —Non dovresti sorprenderti: proprio per questo il Signore lo ha messo al tuo fianco."
  },
  {
    "subject": "Devozioni",
    "point": " In quell'ambiente vi sono molte occasioni di sviarsi? —D'accordo. Ma non vi sono anche degli Angeli Custodi?"
  },
  {
    "subject": "Devozioni",
    "point": " Ricorri al tuo Angelo Custode nell'ora della prova: egli ti proteggerà contro il demonio e ti porterà sante ispirazioni."
  },
  {
    "subject": "Devozioni",
    "point": " I Santi Angeli Custodi avranno svolto con gioia il loro compito verso quell'anima che diceva: “Angeli Santi, io vi invoco come la Sposa del \"Cantico dei Cantici\", <i>ut nuntietis ei quia amore langueo —</i> perché Gli diciate che io muoio d'Amore”."
  },
  {
    "subject": "Devozioni",
    "point": " So di farti piacere ricopiandoti questa preghiera ai Santi Angeli Custodi dei nostri Tabernacoli:\n\nO Spiriti Angelici che custodite i nostri Tabernacoli, dove riposa il tesoro adorabile della Santa Eucaristia, difendetelo dalle profanazioni e conservatelo al nostro amore."
  },
  {
    "subject": "Devozioni",
    "point": " Bevi alla fonte chiara degli “Atti degli Apostoli”: nel capitolo XII, Pietro, libero dal carcere per intervento degli Angeli, s'incammina verso la casa della madre di Marco. —Non vogliono credere alla servetta che afferma che Pietro è lì, alla porta. “<i>Angelus eius est!</i>” —sarà il suo Angelo, dicevano.\n\n—Ammira con quale fiducia trattavano i loro Custodi i primi cristiani.\n\n—E tu?"
  },
  {
    "subject": "Devozioni",
    "point": " Le anime sante del purgatorio. —Per dovere di carità, di giustizia, e anche per giustificabile egoismo —sono così potenti davanti a Dio!— tienile molto presenti nei tuoi sacrifici e nella tua orazione.\n\nPotessi tu dire, nel nominarle: “Le mie buone amiche, le anime del purgatorio…”."
  },
  {
    "subject": "Devozioni",
    "point": " Mi chiedi perché ti raccomando sempre, con tanto impegno, l'uso quotidiano dell'acqua benedetta. —Potrei darti molte ragioni. Ti basterà certamente questa della Santa di Avila: “Da nulla fuggono i demoni, e per non far ritorno, più che dall'acqua benedetta”."
  },
  {
    "subject": "Devozioni",
    "point": " Grazie, mio Dio, per l'amore al Papa che hai messo nel mio cuore."
  },
  {
    "subject": "Devozioni",
    "point": " Chi ti ha detto che fare delle novene non è virile? —Tali devozioni saranno virili se chi le pratica è un uomo…, con spirito d'orazione e di penitenza."
  },
  {
    "subject": "Fede",
    "point": " Alcuni passano per la vita come per un tunnel, e non si spiegano lo splendore e la sicurezza e il calore del sole della fede."
  },
  {
    "subject": "Fede",
    "point": " Con quale infame lucidità Satana argomenta contro la nostra Fede Cattolica!\n\nMa diciamogli sempre, senza entrare in discussioni: io sono figlio della Chiesa."
  },
  {
    "subject": "Fede",
    "point": " Senti di avere una fede gigantesca… —Chi ti dà questa fede, ti darà anche i mezzi."
  },
  {
    "subject": "Fede",
    "point": " Te lo dice San Paolo, anima d'apostolo: “<i>Iustus ex fide vivit</i>”. —Il giusto vive della fede.\n\n—E tu…, lasci che questo fuoco si spenga?"
  },
  {
    "subject": "Fede",
    "point": " Fede. —Fa pena costatare quanto sia abbondante sulla bocca di molti cristiani e quanto poco invece abbondi nelle loro opere.\n\n—Sembrerebbe quasi una virtù da predicare e non da praticare."
  },
  {
    "subject": "Fede",
    "point": " Chiedi umilmente al Signore di accrescerti la fede. — E poi, con nuove luci, giudicherai bene le differenze fra i sentieri del mondo e il tuo cammino d'apostolo."
  },
  {
    "subject": "Fede",
    "point": " Con quale umiltà e con quale semplicità gli evangelisti narrano episodi che mettono in evidenza la fede fiacca e vacillante degli Apostoli!\n\n—Affinché tu e io non perdiamo la speranza di arrivare alla fede incrollabile e vigorosa che dopo ebbero quei primi."
  },
  {
    "subject": "Fede",
    "point": " Com'è bella la nostra Fede Cattolica! —Risolve ogni nostra ansietà e appaga l'intelligenza e colma il cuore di speranza."
  },
  {
    "subject": "Fede",
    "point": " Non sono “miracolaio”. —Ti ho già detto che per assicurare fortemente la mia fede mi bastano e avanzano i miracoli del Santo Vangelo. —Però mi fanno pena quei cristiani —anche pii, anzi “apostolici”— che sorridono quando sentono parlare di vie straordinarie, di eventi soprannaturali. —Mi viene voglia di dir loro: sì, anche ora ci sono miracoli; noi stessi ne faremmo se avessimo fede!"
  },
  {
    "subject": "Fede",
    "point": " Ravviva la tua fede. —Cristo non è una figura del passato. Non è un ricordo che si perde nella storia.\n\nÈ&nbsp;vivo! “<i>Iesus Christus heri et hodie, ipse et in saecula</i>” —dice San Paolo— Gesù Cristo ieri, oggi e sempre!"
  },
  {
    "subject": "Fede",
    "point": " “<i>Si habueritis fidem, sicut granum sinapis!…</i>” —Se tu avessi fede, anche solo come un granello di senape!…\n\n—Quali promesse racchiude questa esclamazione del Maestro!"
  },
  {
    "subject": "Fede",
    "point": " Dio è sempre lo stesso. —Occorrono uomini di fede: e si rinnoveranno i prodigi che leggiamo nella Sacra Scrittura.\n\n—“<i>Ecce non est abbreviata manus Domini</i>” — Il braccio di Dio, il suo potere, non s'è rimpiccolito!"
  },
  {
    "subject": "Fede",
    "point": " Non hanno fede. —Ma hanno superstizioni. Riso e imbarazzo provammo per quel personaggio che perdeva la calma nel sentire una certa parola, in sé indifferente e inoffensiva —ma, per lui, di cattivo augurio— o nel vedere un gatto nero attraversare la strada."
  },
  {
    "subject": "Fede",
    "point": " “<i>Omnia possibilia sunt credenti</i>” — Tutto è possibile a colui che crede. —Sono parole di Cristo.\n\n—Che aspetti a dirgli con gli Apostoli: “<i>Adauge nobis fidem!</i>” —accrescimi la fede?"
  },
  {
    "subject": "Umiltà",
    "point": " Quando senti gli applausi del trionfo, fa' che risuonino nelle tue orecchie anche le risa che hai provocato con i tuoi insuccessi."
  },
  {
    "subject": "Umiltà",
    "point": " Non voler essere come quella banderuola dorata del grande edificio: per quanto brilli e per quanto stia in alto, non conta nulla per la solidità della costruzione.\n\n—Fossi tu come la vecchia pietra nascosta nelle fondamenta, sotto terra, dove nessuno ti veda: proprio per te la casa non crollerà."
  },
  {
    "subject": "Umiltà",
    "point": " Quanto più mi esaltano, Gesù mio, tanto più umiliami nel mio cuore, facendomi comprendere quello che sono stato e quello che sarei se tu mi lasciassi."
  },
  {
    "subject": "Umiltà",
    "point": " Non dimenticare che sei… il bidone della spazzatura. —Perciò, se il Giardiniere divino ti utilizza, ti pulisce, ti lustra… e ti riempie di magnifici fiori…, né il profumo, né i colori che abbelliscono la tua bruttezza devono renderti orgoglioso.\n\n—Umìliati: non sai che sei il secchio dei rifiuti?"
  },
  {
    "subject": "Umiltà",
    "point": " Se ti vedi come sei, deve sembrarti logico che ti disprezzino."
  },
  {
    "subject": "Umiltà",
    "point": " Non sei umile quando ti umilii, bensì quando ti umiliano e lo sopporti per Cristo."
  },
  {
    "subject": "Umiltà",
    "point": " Se ti conoscessi, gioiresti nel disprezzo, e il tuo cuore piangerebbe di fronte all'esaltazione e alla lode."
  },
  {
    "subject": "Umiltà",
    "point": " Non dolerti se vedono le tue mancanze; l'offesa a Dio e lo scandalo che tu potresti cagionare: questo deve addolorarti.\n\n—Quanto al resto, lascia che sappiano come sei e ti disprezzino. —Non ti dia pena essere niente, perché così è Gesù che dovrà darti tutto."
  },
  {
    "subject": "Umiltà",
    "point": " Se tu agissi secondo gli impulsi che senti nel cuore e secondo quelli che la ragione ti detta, staresti di continuo con la bocca a terra, prostrato, come un verme sudicio, brutto e spregevole… davanti a questo Dio che tanto ti sopporta!"
  },
  {
    "subject": "Umiltà",
    "point": " Com'è grande il valore dell'umiltà! — “<i>Quia respexit humilitatem…</i>”. Al di sopra della fede, della carità, della purezza immacolata, l'inno gaudioso di nostra Madre nella casa di Zaccaria canta così:\n\n“Poiché ha posato lo sguardo sulla mia umiltà, ecco, da ora in poi tutte le generazioni mi chiameranno beata”."
  },
  {
    "subject": "Umiltà",
    "point": " Sei polvere sudicia e caduta. —Benché il soffio dello Spirito Santo ti sollevi al di sopra di tutte le cose della terra e, riflettendo sulla tua miseria i raggi sovrani del Sole di Giustizia, ti faccia brillare come l'oro, non dimenticare la povertà della tua condizione.\n\nUn istante di superbia ti farebbe ricadere al suolo e cesseresti d'essere luce per diventare fango."
  },
  {
    "subject": "Umiltà",
    "point": " Tu…, superbia? —Di che?"
  },
  {
    "subject": "Umiltà",
    "point": " Superbia? —Perché?… Fra poco —anni, giorni— sarai un mucchio di putridume fetido: vermi, umori nauseanti, brandelli sudici del sudario…, e nessuno, sulla terra, si ricorderà di te."
  },
  {
    "subject": "Umiltà",
    "point": " Tu, dotto, celebre, eloquente, potente: se non sei umile, non vali nulla. —Taglia, strappa quell'“io” che possiedi in grado superlativo —Dio ti aiuterà —, e allora potrai cominciare a lavorare per Cristo, nell'ultimo posto del suo esercito di apostoli."
  },
  {
    "subject": "Umiltà",
    "point": " Codesta falsa umiltà è comodità; in tal modo tu, così umilino, stai rinunciando a diritti… che sono dei doveri."
  },
  {
    "subject": "Umiltà",
    "point": " Riconosci umilmente la tua debolezza per poter dire con l'Apostolo: “<i>Cum enim infirmor, tunc potens sum</i>” —quando sono debole, allora sono forte."
  },
  {
    "subject": "Umiltà",
    "point": " Padre: come può sopportare tutta questa spazzatura? —mi dicesti—, dopo una confessione contrita.\n\n—Tacqui, pensando che se la tua umiltà ti porta a sentirti così —spazzatura, un mucchio di spazzatura— potremo ancora fare qualcosa di grande di tutta la tua miseria."
  },
  {
    "subject": "Umiltà",
    "point": " Guarda com'è umile il nostro Gesù: un asinello fu il suo trono in Gerusalemme!…"
  },
  {
    "subject": "Umiltà",
    "point": " L'umiltà è un'altra buona strada per giungere alla pace interiore. —L'ha detto Lui: “Imparate da me che sono mite e umile di cuore… e troverete pace nelle vostre anime”."
  },
  {
    "subject": "Umiltà",
    "point": " Non è mancanza d'umiltà che tu riconosca il progresso della tua anima. —Così ne puoi ringraziare Dio.\n\n—Non dimenticare che sei un poveretto che indossa un bell'abito… imprestato."
  },
  {
    "subject": "Umiltà",
    "point": " La conoscenza di sé conduce, quasi per mano, all'umiltà."
  },
  {
    "subject": "Umiltà",
    "point": " La tua energia nel difendere lo spirito e le norme dell'apostolato in cui lavori, non deve vacillare per falsa umiltà. —Questa energia non è superbia: è virtù cardinale di fortezza."
  },
  {
    "subject": "Umiltà",
    "point": " Per superbia. —Incominciavi già a crederti capace di tutto, da solo. —Ti ha lasciato un istante, e sei caduto a capofitto. —Sii umile e il suo appoggio straordinario non ti mancherà."
  },
  {
    "subject": "Umiltà",
    "point": " Sarebbe ora che respingessi quei pensieri di orgoglio: sei quello che è un pennello nelle mani dell'artista. —E nient'altro.\n\n—Dimmi a che serve un pennello, se non lascia fare al pittore."
  },
  {
    "subject": "Umiltà",
    "point": " Perché tu sia umile, tu così vuoto e così soddisfatto di te, è sufficiente che consideri le parole di Isaia: sei “goccia d'acqua o di rugiada che cade sulla terra e quasi non si nota”."
  },
  {
    "subject": "Obbedienza",
    "point": " Nelle imprese d'apostolato la disobbedienza non è mai piccola."
  },
  {
    "subject": "Obbedienza",
    "point": " Tempra la tua volontà, virilizza la tua volontà: perché sia, con la grazia di Dio, come uno sperone d'acciaio.\n\n—Solo avendo una forte volontà saprai non averla per obbedire."
  },
  {
    "subject": "Obbedienza",
    "point": " Di questa tua lentezza, di questa tua passività, di questa tua resistenza nell'obbedire, quanto risente l'apostolato e quanto si rallegra il nemico!"
  },
  {
    "subject": "Obbedienza",
    "point": " Obbedite, come nelle mani dell'artista obbedisce uno strumento —che non si sofferma a considerare perché fa questa o quella cosa—, sicuri che non vi si comanderà mai cosa alcuna che non sia buona e tutta per la gloria di Dio."
  },
  {
    "subject": "Obbedienza",
    "point": " Il nemico: obbedirai… fino a quel particolare “ridicolo”? —Tu, con la grazia di Dio: obbedirò… fino a quel particolare “eroico”!"
  },
  {
    "subject": "Obbedienza",
    "point": " Iniziative. —Prendile, nel tuo apostolato, entro i termini del mandato che ti è affidato.\n\n—Se escono da quei limiti o se hai dei dubbi, consulta il superiore, senza far sapere a nessuno i tuoi pensieri.\n\n—Non dimenticare mai che sei soltanto un esecutore."
  },
  {
    "subject": "Obbedienza",
    "point": " Se l'obbedienza non ti dà pace, è perché sei superbo."
  },
  {
    "subject": "Obbedienza",
    "point": " Che peccato se colui che presiede non ti dà l'esempio!… —Ma gli obbedisci forse per le sue qualità personali?… Oppure, l'“<i>oboedite praepositis vestris</i>” —obbedite ai vostri superiori— di San Paolo, lo traduci, per comodità personale, con una tua interpolazione che venga a significare… purché il superiore abbia virtù di mio gusto?"
  },
  {
    "subject": "Obbedienza",
    "point": " Come hai capito bene l'obbedienza se mi hai scritto: “Obbedire sempre significa essere martire senza morire”!"
  },
  {
    "subject": "Obbedienza",
    "point": " Ti comandano una cosa che credi sterile e difficile. —Falla. —E vedrai che è facile e feconda."
  },
  {
    "subject": "Obbedienza",
    "point": " Gerarchia. —Ogni pezzo al suo posto. —Che rimarrebbe di un quadro di Velázquez se ogni colore se ne andasse per conto suo, ogni filo della tela si sciogliesse, ogni pezzo di legno del telaio si separasse dagli altri?"
  },
  {
    "subject": "Obbedienza",
    "point": " La tua obbedienza non merita questo nome se non sei deciso a gettare per terra la tua attività personale più fiorente, quando chi lo può disponga così."
  },
  {
    "subject": "Obbedienza",
    "point": " Non è vero, Signore, che ti dava una grande consolazione la “finezza” di quel giovanottone-bambino che, avvertendo il disagio di dover obbedire in una cosa molesta e ripugnante, ti diceva sottovoce: “Gesù, ch'io faccia buon viso!”?"
  },
  {
    "subject": "Obbedienza",
    "point": " La tua obbedienza dev'essere muta. Quella lingua!"
  },
  {
    "subject": "Obbedienza",
    "point": " Adesso, che ti costa obbedire, ricordati del tuo Signore “<i>factus oboediens usque ad mortem, mortem autem crucis</i>” —obbediente fino alla morte, e morte di croce!"
  },
  {
    "subject": "Obbedienza",
    "point": " Potere dell'obbedienza! —Il lago di Genesaret negava i suoi pesci alle reti di Pietro. Tutta una notte invano.\n\n—Ma ora le reti sono gettate per obbedienza: e pescano “<i>piscium multitudinem copiosam</i>” —una grande quantità di pesci.\n\n—Credimi: il miracolo si ripete ogni giorno."
  },
  {
    "subject": "Povertà",
    "point": " Non lo dimenticare: possiede di più chi ha meno bisogni. —Non crearti esigenze."
  },
  {
    "subject": "Povertà",
    "point": " Distàccati dai beni del mondo. —Ama e pratica la povertà di spirito: contentati di quello che basta per trascorrere la vita con sobrietà e temperanza.\n\n—Altrimenti, non sarai mai un apostolo."
  },
  {
    "subject": "Povertà",
    "point": " La vera povertà non consiste nel non avere, ma nell'essere distaccato: nel rinunciare volontariamente al dominio sulle cose.\n\n—Ecco perché vi sono dei poveri che in realtà sono ricchi. E viceversa."
  },
  {
    "subject": "Povertà",
    "point": " Se sei uomo di Dio, metti nel disprezzare le ricchezze il medesimo impegno che gli uomini del mondo mettono nel possederle."
  },
  {
    "subject": "Povertà",
    "point": " Tanta affezione alle cose della terra! —Presto ti sfuggiranno dalle mani, perché le ricchezze non scendono col ricco nella tomba."
  },
  {
    "subject": "Povertà",
    "point": " Non hai spirito di povertà se, potendo scegliere in modo da passare inosservato, non scegli per te la parte peggiore."
  },
  {
    "subject": "Povertà",
    "point": " “<i>Divitiae, si affluant, nolite cor apponere</i>” —Se le ricchezze affluiscono nelle tue mani, non mettere in esse il tuo cuore. —Abbi il coraggio di impiegarle generosamente. E, se fosse necessario, eroicamente.\n\n—Sii povero in spirito."
  },
  {
    "subject": "Povertà",
    "point": " Non ami la povertà se non ami ciò che la povertà comporta."
  },
  {
    "subject": "Povertà",
    "point": " Quante sante risorse ha la povertà! —Ricordi? Tu gli donasti, in momenti di gravi ristrettezze economiche per quell'impresa apostolica, fin l'ultimo centesimo di cui disponevi.\n\n—E ti disse —Sacerdote di Dio —: “Anch'io ti darò tutto quello che ho”. —Tu, in ginocchio. E… “La benedizione di Dio onnipotente, Padre e Figlio e Spirito Santo, discenda su di te e con te rimanga sempre”, si udì.\n\n—Dura ancora in te la persuasione d'essere stato ben pagato."
  },
  {
    "subject": "Discrezione",
    "point": " Di tacere non ti pentirai mai: di parlare, molte volte."
  },
  {
    "subject": "Discrezione",
    "point": " Come osi raccomandare di custodirti il segreto…, se questa avvertenza è prova che tu non l'hai saputo custodire?"
  },
  {
    "subject": "Discrezione",
    "point": " La discrezione non è mistero, né confabulazione.\n\n—È, semplicemente, naturalezza."
  },
  {
    "subject": "Discrezione",
    "point": " Discrezione è… delicatezza. —Non avverti un'inquietudine, un malessere intimo, quando i fatti —nobili e normali— della tua famiglia escono dal calore del focolare, per finire nell'indifferenza o nella curiosità della pubblica piazza?"
  },
  {
    "subject": "Discrezione",
    "point": " Non manifestare con leggerezza l'intimità del tuo apostolato: non vedi che il mondo è pieno di egoistiche incomprensioni?"
  },
  {
    "subject": "Discrezione",
    "point": " Taci. Non dimenticare che il tuo ideale è come un lumicino appena acceso. —Può bastare un soffio per spegnerlo nel tuo cuore."
  },
  {
    "subject": "Discrezione",
    "point": " Quanto è fecondo il silenzio! —Tutte le energie che mi perdi, con le tue mancanze di discrezione, sono energie che sottrai all'efficacia del tuo lavoro.\n\n—Sii discreto."
  },
  {
    "subject": "Discrezione",
    "point": " Se tu fossi più discreto, non ti lamenteresti interiormente dell'amaro in bocca che ti fa soffrire dopo molte tue conversazioni."
  },
  {
    "subject": "Discrezione",
    "point": " Non pretendere che ti “capiscano”. —Quell'incomprensione è provvidenziale: perché il tuo sacrificio passi nascosto."
  },
  {
    "subject": "Discrezione",
    "point": " Se taci otterrai maggior efficacia nelle tue imprese apostoliche —quanti perdono la loro “forza” dalla bocca!— ed eviterai molti pericoli di vanagloria."
  },
  {
    "subject": "Discrezione",
    "point": " Sempre spettacolo! —Mi domandi fotografie, grafici, statistiche.\n\n—Non ti mando questo materiale perché —e mi pare molto rispettabile l'opinione contraria— poi penserei di aver lavorato per dare la scalata alla terra… e invece è il cielo che io voglio scalare."
  },
  {
    "subject": "Discrezione",
    "point": " C'è molta gente —santa— che non capisce il tuo cammino. —Non ostinarti a farglielo comprendere: perderai il tempo e darai luogo a indiscrezioni."
  },
  {
    "subject": "Discrezione",
    "point": " “Non si può essere radice e fronda se non si è linfa, spirito, qualcosa che circola al di dentro”.\n\n—L'amico tuo che scrisse queste parole sapeva che sei nobilmente ambizioso. —E ti indicò il cammino: la discrezione, il sacrificio, il lavorare dal di dentro."
  },
  {
    "subject": "Discrezione",
    "point": " Discrezione, virtù di pochi. —Chi ha calunniato la donna dicendo che la discrezione non è virtù di donne?\n\n—Quanti uomini, con tanto di barba, devono imparare!"
  },
  {
    "subject": "Discrezione",
    "point": " Quale esempio di discrezione ci dà la Madre di Dio! Nemmeno a Giuseppe dà a conoscere il mistero.\n\n—Chiedi alla Madonna la discrezione che ti manca."
  },
  {
    "subject": "Discrezione",
    "point": " È il disappunto che ha affilato la tua lingua. Taci!"
  },
  {
    "subject": "Discrezione",
    "point": " Non ti raccomanderò mai a sufficienza l'importanza della discrezione.\n\n—Se non è il taglio della tua arma di lotta, ti dirò che ne è l'impugnatura."
  },
  {
    "subject": "Discrezione",
    "point": " Taci, ogni qualvolta senti dentro di te il ribollire dell'indignazione. —E questo, anche se fossi giustissimamente adirato.\n\n—Perché, malgrado la tua discrezione, in quei momenti dici sempre di più di quello che vorresti."
  },
  {
    "subject": "Allegria",
    "point": " La vera virtù non è triste e antipatica, bensì amabilmente allegra."
  },
  {
    "subject": "Allegria",
    "point": " Se le cose riescono bene, rallegriamoci, benedicendo Dio che ci mette l'incremento. —Riescono male? —Rallegriamoci, benedicendo Dio che ci fa partecipi della sua dolce Croce…"
  },
  {
    "subject": "Allegria",
    "point": " L'allegria che devi avere non è quella che potremmo chiamare fisiologica, da animale sano, ma quella soprannaturale, che procede dall'abbandonare tutto e dall'abbandonare te stesso nelle braccia amorose di nostro Padre-Dio."
  },
  {
    "subject": "Allegria",
    "point": " Non scoraggiarti mai, se sei apostolo. —Non c'è ostacolo che tu non possa superare.\n\n—Perché sei triste?"
  },
  {
    "subject": "Allegria",
    "point": " Faccia lunga…, modi bruschi…, aspetto ridicolo…, aria antipatica: è così che speri di incoraggiare gli altri a seguire Cristo?"
  },
  {
    "subject": "Allegria",
    "point": " Manca la gioia? —Pensa: c'è un ostacolo fra Dio e me. —Indovinerai quasi sempre."
  },
  {
    "subject": "Allegria",
    "point": " Per porre un rimedio alla tua tristezza, mi chiedi un consiglio. —Ti darò una ricetta che proviene da buone mani: dall'apostolo Giacomo.\n\n—“<i>Tristatur aliquis vestrum?</i>” —Sei triste, figlio mio? —“<i>Oret!</i>” —Fa' orazione! Prova e vedrai."
  },
  {
    "subject": "Allegria",
    "point": " Non essere triste. —Abbi una visione più… “nostra” —più cristiana— delle cose."
  },
  {
    "subject": "Allegria",
    "point": " Voglio che tu sia sempre contento, perché la gioia è parte integrante del tuo cammino.\n\n—Chiedi questa stessa gioia soprannaturale per tutti."
  },
  {
    "subject": "Allegria",
    "point": " “<i>Laetetur cor quaerentium Dominum</i>”. — Si rallegri il cuore di coloro che cercano il Signore.\n\n—Ecco una luce, per indagare sui motivi della tua tristezza."
  },
  {
    "subject": "Altre virtù ",
    "point": " Gli atti di Fede, di Speranza e d'Amore sono valvole dalle quali si sprigiona il fuoco delle anime che vivono la vita di Dio."
  },
  {
    "subject": "Altre virtù ",
    "point": " Fa' tutto con disinteresse, per puro Amore, come se non ci fossero né premio né castigo. —Ma fomenta nel tuo cuore la gloriosa speranza del cielo."
  },
  {
    "subject": "Altre virtù ",
    "point": " Sta bene che tu serva Dio come un figlio, senza paga, generosamente… —Ma non preoccuparti se qualche volta pensi al premio."
  },
  {
    "subject": "Altre virtù ",
    "point": " Dice Gesù: “E chiunque avrà lasciato casa o fratelli o sorelle o padre o madre o moglie o figli o campi a causa del mio nome, riceverà il centuplo e avrà in sorte la vita eterna”.\n\n—Vedi un po' se trovi qualcuno, sulla terra, che paghi con tanta generosità!"
  },
  {
    "subject": "Altre virtù ",
    "point": " Gesù…, in silenzio. “<i>Iesus autem tacebat</i>”. —Tu perché parli? Per trovare consolazione o per giustificarti?\n\nTaci. —Cerca la gioia nel disprezzo: ne riceverai in ogni caso meno di quanto ne meriti.\n\n—Puoi tu, forse, domandare: “<i>Quid enim mali feci?</i>” —che ho fatto di male?"
  },
  {
    "subject": "Altre virtù ",
    "point": " Sii certo di essere uomo di Dio se sopporti con gioia e in silenzio l'ingiustizia."
  },
  {
    "subject": "Altre virtù ",
    "point": " Bella risposta quella che dette quell'uomo venerabile al giovane che si lamentava dell'ingiustizia sofferta: “Ti dà fastidio? —gli diceva— Ebbene, rinuncia a essere buono!…”."
  },
  {
    "subject": "Altre virtù ",
    "point": " Non dare mai il tuo parere se non te lo chiedono, anche se pensi che la tua opinione sia la più giusta."
  },
  {
    "subject": "Altre virtù ",
    "point": " È vero che fu peccatore. —Però non ti fare di lui quel giudizio irreformabile. —Abbi viscere di pietà, e non dimenticare che ancora può essere un Agostino, mentre tu resti solo un mediocre."
  },
  {
    "subject": "Altre virtù ",
    "point": " Tutte le cose di questo mondo non sono altro che terra. —Mettile in mucchio sotto i tuoi piedi, e ti ritroverai più vicino al cielo."
  },
  {
    "subject": "Altre virtù ",
    "point": " Oro, argento, gemme…, terra, mucchi di letame. — Godimenti, piaceri sensuali, soddisfazione di appetiti…, come una bestia, come un mulo, come un maiale, come un gallo, come un toro.\n\nOnori, distinzioni, titoli… bolle d'aria, gonfiori di superbia, menzogne, nulla."
  },
  {
    "subject": "Altre virtù ",
    "point": " Non riporre i tuoi amori quaggiù. —Sono amori egoistici… Coloro che ami si allontaneranno da te, con paura e ribrezzo, poche ore dopo che Dio ti avrà chiamato alla sua presenza. — Sono ben altri gli amori che perdurano."
  },
  {
    "subject": "Altre virtù ",
    "point": " La gola è un brutto vizio. —Non ti fa un po' ridere e non ti fa un po' schifo vedere certi signori gravi, seduti intorno a un tavolo, seri, con aria di cerimonia, mentre riempiono di grassi il tubo digerente come se ciò fosse “un fine”?"
  },
  {
    "subject": "Altre virtù ",
    "point": " A tavola, non parlare del cibo: è una grossolanità che non ti si addice. —Parla di cose elevate —dell'anima o dell'intelletto— e nobiliterai questo dovere."
  },
  {
    "subject": "Altre virtù ",
    "point": " Quando ti alzi da tavola senza aver fatto una piccola mortificazione, hai mangiato come un pagano."
  },
  {
    "subject": "Altre virtù ",
    "point": " Di solito mangi più del necessario. —E quella sazietà, che spesso è causa di pesantezza e di molestia fisica, ti rende inetto al sapore dei beni soprannaturali e intorpidisce la tua intelligenza.\n\n—Che bella virtù, anche per le cose terrene, è la temperanza!"
  },
  {
    "subject": "Altre virtù ",
    "point": " Cristiano impegnato —dici di esserlo—, ti vedo baciare un'immagine, biascicare una preghiera, inveire contro coloro che attaccano la Chiesa di Dio…, e perfino frequentare i Santi Sacramenti.\n\nMa non ti vedo fare un sacrificio, né evitare certe conversazioni… mondane (potrei, a ragione, usare un altro qualificativo), né essere generoso con i sottoposti…, né con la Chiesa di Cristo! Né ti vedo sopportare una debolezza del tuo fratello, né umiliare la tua superbia per il bene comune, né disfarti della tua salda corteccia di egoismo, né… tante altre cose ancora!\n\n—Ti vedo… —Non ti vedo… —E tu… dici di essere un gentiluomo cristiano? —Che povero concetto hai di Cristo!"
  },
  {
    "subject": "Altre virtù ",
    "point": " Il tuo talento, la tua simpatia, le tue attitudini… si perdono: non ti si consente di metterle a frutto.\n\n—Medita bene queste parole di un autore spirituale: “Non si perde l'incenso che si offre a Dio. —Il Signore è più onorato con il sacrificio dei tuoi talenti che con il vano impiego di essi”."
  },
  {
    "subject": "Tribolazione",
    "point": " L'uragano della persecuzione è buono. —Che cosa si perde?… Non si perde ciò che è già perduto. —Se non si sradica l'albero —e non c'è vento né bufera che possa sradicare l'albero della Chiesa— cadono solo i rami secchi… E quelli è bene che cadano."
  },
  {
    "subject": "Tribolazione",
    "point": " D'accordo: quella persona è stata cattiva con te. —Ma tu non ti sei comportato ancor peggio con Dio?"
  },
  {
    "subject": "Tribolazione",
    "point": " Gesù: dovunque tu sei passato nessun cuore è rimasto indifferente. —O ti si ama, o ti si odia.\n\nQuando un uomo-apostolo ti segue, compiendo il suo dovere, potrà sorprendermi —se è un altro Cristo!— che sollevi analoghi mormorii di avversione o di affetto?"
  },
  {
    "subject": "Tribolazione",
    "point": " Siamo alle solite…: Hanno detto, hanno scritto…: a favore, contro…: con buona volontà o non così buona…: reticenze e calunnie, elogi ed esaltazioni…: cose balorde e cose azzeccate…\n\n—Sciocco, sciocchissimo! Se vai dritto al tuo fine, testa e cuore inebriati di Dio, che cosa importano il rumore del vento, il canto delle cicale, il muggito, il grugnito, il nitrito?… E poi… è inevitabile: non pretendere di mettere porte alla campagna."
  },
  {
    "subject": "Tribolazione",
    "point": " Si sono sciolte le lingue e hai sofferto ingiurie che ti hanno ferito di più perché non te le aspettavi.\n\nLa tua reazione soprannaturale dev'essere perdonare —e persino chiedere perdono— e approfittare dell'esperienza per distaccarti dalle creature."
  },
  {
    "subject": "Tribolazione",
    "point": " Quando viene la sofferenza, il disprezzo…, la Croce, pensa: che cos'è tutto questo a confronto di quello che merito?"
  },
  {
    "subject": "Tribolazione",
    "point": " Stai soffrendo una grande tribolazione? —Hai delle contrarietà? Di', molto adagio, assaporandola, questa orazione forte e virile:\n\n“Sia fatta, si compia, sia lodata ed eternamente esaltata la giustissima e amabilissima Volontà di Dio sopra tutte le cose. —Amen. —Amen”.\n\nIo ti assicuro che raggiungerai la pace."
  },
  {
    "subject": "Tribolazione",
    "point": " Soffri in questa vita quaggiù…, che è un sogno… breve. —Rallegrati: perché tuo Padre-Dio ti vuole molto bene e, se non frapponi ostacoli, dopo questo brutto sogno ti darà un buon risveglio."
  },
  {
    "subject": "Tribolazione",
    "point": " Ti duole che non ti siano grati di quel favore. —Rispondimi a queste due domande: sei veramente riconoscente tu a Cristo Gesù?… Sei forse stato capace di fare quel favore in vista della riconoscenza terrena?"
  },
  {
    "subject": "Tribolazione",
    "point": " Non so perché ti spaventi. —I nemici di Cristo sono sempre stati poco ragionevoli.\n\nDopo la risurrezione di Lazzaro avrebbero dovuto arrendersi e confessare la divinità di Gesù. —Ebbene, no: uccidiamo —dissero— colui che dà la Vita!\n\nE oggi, come ieri."
  },
  {
    "subject": "Tribolazione",
    "point": " Nelle ore di lotta e di contrarietà, quando forse “i buoni” riempiono di ostacoli il tuo cammino, innalza il tuo cuore d'apostolo: ascolta Gesù che parla del granello di senape e del lievito. —E digli: “<i>Edissere nobis parabolam</i>” —spiegami la parabola.\n\nE sentirai la gioia di contemplare la vittoria futura: gli uccelli del cielo al riparo del tuo apostolato, oggi incipiente; e lievitata tutta la massa."
  },
  {
    "subject": "Tribolazione",
    "point": " Se ricevi la tribolazione con animo intimorito perdi la gioia e la pace, e ti esponi a non trarre profitto spirituale da quella prova."
  },
  {
    "subject": "Tribolazione",
    "point": " Gli avvenimenti pubblici ti hanno costretto a una reclusione volontaria, forse peggiore, date le circostanze, della reclusione in un carcere. —Hai subìto un'eclissi della tua personalità.\n\nNon trovi un campo d'azione: egoismi, curiosità, incomprensione e mormorazione. —Bene, e con questo? Dimentichi la tua liberissima volontà e il tuo potere di “bambino”? —La mancanza di foglie e di fiori (di azione esterna) non esclude il moltiplicarsi e l'attività delle radici (vita interiore).\n\nLavora: poi il corso delle cose cambierà, e darai più frutti di prima, e più saporiti."
  },
  {
    "subject": "Tribolazione",
    "point": " Ti rimproverano? —Non t'arrabbiare, come ti consiglia la superbia. —Pensa: che carità hanno con me! Quante cose avranno taciuto!"
  },
  {
    "subject": "Tribolazione",
    "point": " Croce, travagli, tribolazioni: ne avrai finché vivrai. —Per questa via è passato Cristo, e il discepolo non è più del Maestro."
  },
  {
    "subject": "Tribolazione",
    "point": " D'accordo: c'è molta lotta al di fuori, e questo ti scusa, in parte. —Però c'è anche complicità al di dentro —guarda bene— e qui non vedo attenuanti."
  },
  {
    "subject": "Tribolazione",
    "point": " Non hai sentito dalle labbra del Maestro la parabola della vite e dei tralci? —Consòlati: esige molto da te, proprio perché sei tralcio che dà frutto… E ti pota “<i>ut fructum plus afferas</i>” —perché tu dia frutto più abbondante.\n\nCerto! Quei tagli e quegli strappi fanno male. Ma, poi, quanta freschezza nei frutti, che maturità nelle opere!"
  },
  {
    "subject": "Tribolazione",
    "point": " Sei inquieto. —Ascolta: succeda quel che succeda nella tua vita interiore o nel mondo che ti circonda, non dimenticare mai che l'importanza degli avvenimenti o delle persone è assai relativa. —Calma: lascia correre il tempo; e poi, vedrai da lontano e senza passione i fatti e la gente, acquisterai il senso della prospettiva, metterai ogni cosa al suo posto secondo la sua vera dimensione.\n\nSe agisci in questo modo, sarai più giusto e ti risparmierai molte preoccupazioni."
  },
  {
    "subject": "Tribolazione",
    "point": " Una cattiva notte in una cattiva locanda. —Dicono che Teresa di Gesù abbia definito così questa vita terrena. —Non ti pare che sia un paragone indovinato?"
  },
  {
    "subject": "Tribolazione",
    "point": " Visita a un monastero famoso. —Quella signora straniera sentì una stretta al cuore nel considerare la povertà dell'edificio: “Loro devono fare una vita assai dura…, non è vero?”. E il monaco, contento, si limitò a rispondere: “L'hai voluto tu, caro il mio frate; tu l'hai voluto e te lo tieni”.\n\nQuesta frase, che sentii dire con gioia da quel sant'uomo, devo ripeterla a te con pena, quando mi dici che non sei felice."
  },
  {
    "subject": "Tribolazione",
    "point": " Inquietarti? —Mai: questo è perdere la pace."
  },
  {
    "subject": "Tribolazione",
    "point": " Abbattimento fisico. —Sei… a pezzi. —Riposa. Sospendi questa attività esterna. —Consulta il medico. Obbedisci e non preoccuparti.\n\nPresto tornerai alla tua vita e migliorerai, se sei fedele, i tuoi apostolati."
  },
  {
    "subject": "Lotta interiore ",
    "point": " Non turbarti se, nel considerare le meraviglie del mondo soprannaturale, senti l'altra voce —intima, insinuante— dell'uomo vecchio.\n\nÈ&nbsp;“il corpo di morte” che reclama i suoi privilegi perduti… Ti basta la grazia: sii fedele e vincerai."
  },
  {
    "subject": "Lotta interiore ",
    "point": " Il mondo, il demonio e la carne sono degli avventurieri che, approfittando della debolezza del selvaggio che c’è in te, vogliono che, in cambio del misero specchietto d'un piacere — che non vale niente —, tu consegni l'oro fino e le perle e i brillanti e i rubini imbevuti del sangue vivo e redentore del tuo Dio, che sono il prezzo e il tesoro della tua eternità."
  },
  {
    "subject": "Lotta interiore ",
    "point": " Mi senti? —In un altro stato, in un altro posto, in un altro grado o incarico potresti fare il bene in misura certamente maggiore. —Per fare quello che fai non è necessario talento!…\n\nEbbene, io ti dico: là dove ti hanno messo piaci a Dio…, e quello che stavi pensando è chiaramente una suggestione infernale."
  },
  {
    "subject": "Lotta interiore ",
    "point": " Ti preoccupi e ti rattristi perché le tue Comunioni sono fredde, piene d'aridità. —Quando ti accosti al Sacramento, dimmi: cerchi te stesso o cerchi Gesù? —Se cerchi te stesso, hai ben motivo di rattristarti… Ma se —come devi— cerchi Cristo, vuoi segno più certo della Croce per sapere che l'hai trovato?"
  },
  {
    "subject": "Lotta interiore ",
    "point": " Un'altra caduta…, e che caduta!… Disperarti? No: umìliati e ricorri, per mezzo di Maria, tua Madre, all'Amore Misericordioso di Gesù. —Un <i>miserere</i> e in alto il cuore! —Si ricomincia di nuovo."
  },
  {
    "subject": "Lotta interiore ",
    "point": " Molto profonda è la tua caduta! —Comincia le fondamenta da laggiù. —Sii umile. —“<i>Cor contritum et humiliatum, Deus, non despicies</i>.” —Dio non disprezzerà un cuore contrito e umiliato."
  },
  {
    "subject": "Lotta interiore ",
    "point": " Tu non vai contro Dio. —Le tue cadute sono di fragilità. —D'accordo: ma sono così frequenti queste fragilità —non sai evitarle— che, se non vuoi che ti consideri cattivo, dovrò considerarti cattivo e sciocco!"
  },
  {
    "subject": "Lotta interiore ",
    "point": " È un volere senza volere, il tuo, se non elimini decisamente l'occasione. —Non cercare di ingannarti dicendomi che sei debole. Sei… codardo, e non è la stessa cosa."
  },
  {
    "subject": "Lotta interiore ",
    "point": " Quella trepidazione del tuo spirito, la tentazione che ti avvolge, è come una benda sugli occhi della tua anima.\n\nSei al buio. Non ostinarti a camminare da solo, perché, da solo, cadrai. —Va' dal tuo Direttore —dal tuo superiore— ed egli farà sì che tu avverta quelle parole dell'Arcangelo Raffaele a Tobia:\n\n<i>“Forti animo esto, in proximo est ut a Deo cureris</i>” —Coraggio, Dio presto ti guarirà. —Sii obbediente, e cadranno le squame, cadrà la benda dai tuoi occhi, e Dio ti colmerà di grazia e di pace."
  },
  {
    "subject": "Lotta interiore ",
    "point": " Non so vincermi!, mi scrivi con sconforto. —E ti rispondo: Ma hai forse provato ad adoperare i mezzi?"
  },
  {
    "subject": "Lotta interiore ",
    "point": " O beate sventure della terra! —Povertà, lacrime, odii, ingiustizia, disonore… Tutto potrai in Colui che ti darà la forza."
  },
  {
    "subject": "Lotta interiore ",
    "point": " Soffri… e non vorresti lamentarti. —Non importa se ti lamenti —è la reazione naturale della nostra povera carne—, purché la tua volontà voglia in te, ora e sempre, quello che vuole Dio."
  },
  {
    "subject": "Lotta interiore ",
    "point": " Non disperare mai. Morto e corrotto era Lazzaro: <i>“Iam foetet, quatriduanus est enim</i>”; puzza —dice Marta a Gesù—, è sepolto già da quattro giorni.\n\nSe ascolti l'ispirazione di Dio, e la segui —“<i>Lazare, veni foras!</i>” —Lazzaro, vieni fuori! —, tornerai alla Vita."
  },
  {
    "subject": "Lotta interiore ",
    "point": " Costa! —Lo so bene. Ma avanti! Nessuno riceverà il premio —e che premio!— se non colui che lotta con bravura."
  },
  {
    "subject": "Lotta interiore ",
    "point": " Se il tuo edificio spirituale traballa, se tutto ti sembra campato in aria…, appòggiati alla fiducia filiale in Gesù e in Maria, pietra salda e sicura sulla quale avresti dovuto edificare fin dall'inizio."
  },
  {
    "subject": "Lotta interiore ",
    "point": " La prova questa volta è lunga. —Forse —e senza forse— non l'hai sopportata bene sin qui… perché cercavi ancora consolazioni umane. —E tuo Padre-Dio le ha strappate alla radice affinché tu non possa aggrapparti altro che a Lui."
  },
  {
    "subject": "Lotta interiore ",
    "point": " Tutto ti lascia indifferente? —Non cercare di ingannarti. Proprio adesso, se io ti chiedessi di persone e d'imprese nelle quali, per amore di Dio, hai messo la tua anima, dovresti rispondermi con ardore, con l'interesse di chi parla di cosa propria!\n\nNon tutto ti lascia indifferente: ma non sei instancabile… e hai bisogno di un po' più di tempo per te: tempo che servirà anche per le tue opere, perché, in fin dei conti, tu sei lo strumento."
  },
  {
    "subject": "Lotta interiore ",
    "point": " Mi dici che nel tuo petto hai fuoco e acqua, freddo e calore, passioncelle e Dio…: una candela accesa a San Michele e un'altra al diavolo.\n\nTranquillizzati: finché vorrai lottare non ci sono due candele accese nel tuo petto, ma una sola, quella dell'Arcangelo."
  },
  {
    "subject": "Lotta interiore ",
    "point": " Il nemico procede quasi sempre così con le anime che gli fanno resistenza: ipocritamente, dolcemente; motivi… spirituali!: senza attirare l'attenzione… —E poi, quando pare che non vi sia più rimedio (c'è sempre), sfacciatamente… cercando di ottenere una disperazione alla Giuda, senza pentimento."
  },
  {
    "subject": "Lotta interiore ",
    "point": " Nel perdere quelle consolazioni umane sei rimasto con una sensazione di solitudine, come sospeso a un tenue filo sul vuoto d'un nero abisso. —E sembra che le tue invocazioni, le tue grida d'aiuto, non le ascolti nessuno.\n\nHai ben meritato questo abbandono. —Sii umile, non cercare te stesso, non cercare la tua comodità: ama la Croce —sopportarla è poco— e il Signore ascolterà la tua preghiera. —E i tuoi sensi si placheranno. —E il tuo cuore si richiuderà. —E avrai pace."
  },
  {
    "subject": "Lotta interiore ",
    "point": " In carne viva. —Ecco come ti trovi. Tutto ti fa soffrire nelle potenze dell'anima e nei sensi. E tutto ti è di tentazione…\n\nSii umile —insisto—: e vedrai come ti faranno uscire in fretta da quello stato: e il dolore si trasformerà in gioia: e la tentazione in sicura fermezza.\n\nMa, intanto, ravviva la tua fede; riempiti di speranza; e fa' continui atti d'Amore, anche se ti pare che siano soltanto parole."
  },
  {
    "subject": "Lotta interiore ",
    "point": " Tutta la nostra fortezza ci è data in prestito."
  },
  {
    "subject": "Lotta interiore ",
    "point": " Dio mio: ogni giorno sono meno sicuro di me e più sicuro di Te!"
  },
  {
    "subject": "Lotta interiore ",
    "point": " Se tu non lo lasci, Egli non ti lascerà."
  },
  {
    "subject": "Lotta interiore ",
    "point": " Spera tutto da Gesù: tu non hai nulla, tu non vali nulla, tu non puoi nulla. —Sarà Lui ad agire, se ti abbandoni in Lui."
  },
  {
    "subject": "Lotta interiore ",
    "point": " O Gesù! —Riposo in Te."
  },
  {
    "subject": "Lotta interiore ",
    "point": " Confida sempre nel tuo Dio. —Egli non perde battaglie."
  },
  {
    "subject": "Novissimi",
    "point": " “Questa è l'ora vostra e il potere delle tenebre”. —Dunque, il peccatore ha la sua ora? —Sì…, e Dio la sua eternità!"
  },
  {
    "subject": "Novissimi",
    "point": " Se sei apostolo, la morte sarà per te una buona amica che ti facilita il cammino."
  },
  {
    "subject": "Novissimi",
    "point": " Hai visto, in una sera triste d'autunno, cadere le foglie morte? Così cadono ogni giorno le anime nell'eternità: un giorno, la foglia caduta sarai tu."
  },
  {
    "subject": "Novissimi",
    "point": " Non hai sentito con che tono di tristezza i mondani lamentano che “ogni giorno che passa è morire un poco”?\n\nEbbene, io ti dico: rallegrati, anima d'apostolo, perché ogni giorno che passa ti avvicina alla Vita."
  },
  {
    "subject": "Novissimi",
    "point": " Gli “altri”, la morte li blocca e li atterrisce. —A noi, la morte —la Vita— dà coraggio e impulso.\n\nPer loro è la fine; per noi il principio."
  },
  {
    "subject": "Novissimi",
    "point": " Non avere paura della morte. —Accettala, fin da ora, generosamente…, quando Dio vorrà…, come Dio vorrà…, dove Dio vorrà. —Non dubitare: essa verrà nel tempo, nel luogo e nel modo più opportuni…, inviata da tuo Padre-Dio. —Sia benvenuta nostra sorella morte!"
  },
  {
    "subject": "Novissimi",
    "point": " Quale parte del mondo si scardinerà se io vengo a mancare, se io muoio?"
  },
  {
    "subject": "Novissimi",
    "point": " Non vedi come si decompone materialmente, in umori pestilenziali, il cadavere della persona amata? —Ebbene, ecco che cos'è un bel corpo! —Contemplalo, e trai le conseguenze."
  },
  {
    "subject": "Novissimi",
    "point": " Mi pare impossibile che non ti scuotano quei quadri di Valdés* Leal con tanti egregi cadaveri —vescovi e cavalieri di Calatrava— in viva putredine.\n\nE che dire del gemito del duca di Gandía**: “Non voglio più servire un signore che possa morire”?\n\n* Pittore spagnolo, famoso per le sue tele sulla morte (Ndt).\n\n** Il futuro san Francesco Borgia (Ndt)."
  },
  {
    "subject": "Novissimi",
    "point": " Mi parli di morire “eroicamente”. Non credi sia più “eroico” morire senza farsi notare, in un buon letto, come un borghese…, ma di mal d'Amore?"
  },
  {
    "subject": "Novissimi",
    "point": " Tu —se sei apostolo— non dovrai morire. —Cambierai di casa, e nient'altro."
  },
  {
    "subject": "Novissimi",
    "point": " “Ha da venire a giudicare i vivi e i morti”, diciamo nel Credo. —Possa tu non perdere di vista questo giudizio e questa giustizia, e… questo Giudice!"
  },
  {
    "subject": "Novissimi",
    "point": " Non brilla nella tua anima il desiderio che tuo Padre-Dio abbia a rallegrarsi quando dovrà giudicarti?"
  },
  {
    "subject": "Novissimi",
    "point": " Le anime mondane hanno molta propensione a ricordare la Misericordia del Signore. —E così si incoraggiano a continuare nei loro spropositi.\n\nÈ&nbsp;vero che Dio Nostro Signore è infinitamente misericordioso, ma è anche infinitamente giusto: e c'è un giudizio, ed Egli è il Giudice."
  },
  {
    "subject": "Novissimi",
    "point": " Coraggio. —Non sai che San Paolo dice ai cristiani di Corinto che “ciascuno sarà remunerato nella misura del suo lavoro”?"
  },
  {
    "subject": "Novissimi",
    "point": " Esiste l'inferno. —Ecco un'affermazione che ti può sembrare lapalissiana. —Te la ripeto: esiste l'inferno.\n\nFammi eco tu, opportunamente, all'orecchio di quel collega… e di quell'altro."
  },
  {
    "subject": "Novissimi",
    "point": " Ascoltami, tu che sei immerso nella scienza fino alla cima dei capelli: la tua scienza non mi può negare la verità delle attività diaboliche. Mia Madre, la Santa Chiesa —per molti anni: e resta sempre una lodevole devozione privata— ha voluto che i Sacerdoti ai piedi dell'altare invocassero ogni giorno San Michele, “<i>contra nequitiam et insidias diaboli</i>” —contro la malizia e le insidie del nemico."
  },
  {
    "subject": "Novissimi",
    "point": " Il cielo! “Né occhio vide, né orecchio udì, né mente umana immaginò quello che Dio ha preparato per coloro che lo amano”.\n\nNon ti incoraggiano a lottare queste rivelazioni dell'Apostolo?"
  },
  {
    "subject": "Novissimi",
    "point": " Sempre. —Per sempre! —Parole logorate dal desiderio umano di prolungare —di rendere eterno— ciò che è piacevole.\n\nParole menzognere, sulla terra, dove tutto finisce."
  },
  {
    "subject": "Novissimi",
    "point": " Tutto quaggiù è un continuo finire: neppure comincia il piacere, e già è terminato."
  },
  {
    "subject": "La volontà di Dio",
    "point": " Ecco la chiave per aprire la porta ed entrare nel Regno dei cieli: “<i>Qui facit voluntatem patris mei qui in coelis est, ipse intrabit in regnum coelorum</i>” —colui che fa la volontà del Padre mio…, questi entrerà!"
  },
  {
    "subject": "La volontà di Dio",
    "point": " Dal fatto che tu e io ci comportiamo come Dio vuole —non dimenticarlo— dipendono molte cose grandi."
  },
  {
    "subject": "La volontà di Dio",
    "point": " Noi siamo pietre, blocchi da costruzione, che si muovono, che sentono, che hanno una volontà liberissima.\n\nDio stesso è lo scalpellino che ci smussa gli spigoli, aggiustandoci, modificandoci, secondo il suo desiderio, a colpi di martello e di scalpello.\n\nNon cerchiamo di sfuggire, non cerchiamo di schivare la sua Volontà, perché, in ogni caso, non potremo evitare i colpi. —Soffriremo di più e inutilmente e, invece della pietra levigata e pronta per edificare, saremo un mucchio informe di ghiaia che la gente calpesterà con noncuranza."
  },
  {
    "subject": "La volontà di Dio",
    "point": " Rassegnazione?… Adeguamento?… Amare la Volontà di Dio!"
  },
  {
    "subject": "La volontà di Dio",
    "point": " La piena accettazione della Volontà di Dio porta necessariamente la gioia e la pace: la felicità nella Croce. — Allora si vede che il giogo di Cristo è soave e che il suo peso è leggero."
  },
  {
    "subject": "La volontà di Dio",
    "point": " Pace, pace!, mi dici. —La pace è… per gli uomini di “buona” volontà."
  },
  {
    "subject": "La volontà di Dio",
    "point": " Un ragionamento che conduce alla pace e che lo Spirito Santo dà bell'e fatto a coloro che amano la Volontà di Dio: “<i>Dominus regit me, et nihil mihi deerit</i>” —il Signore mi governa e nulla mi mancherà.\n\nChe cosa può inquietare un'anima che ripeta per davvero queste parole?"
  },
  {
    "subject": "La volontà di Dio",
    "point": " Uomo libero, sottomettiti a volontaria servitù affinché Gesù non abbia a dire per causa tua quello che si narra abbia detto per causa d'altri alla Madre Teresa: “Teresa, io volevo…, ma gli uomini non hanno voluto”."
  },
  {
    "subject": "La volontà di Dio",
    "point": " Atto di identificazione con la Volontà di Dio:\n\nTu lo vuoi, Signore?… Anch'io lo voglio!"
  },
  {
    "subject": "La volontà di Dio",
    "point": " Non dubitare: lascia che salga dal cuore alle labbra un <i>Fiat</i> —si faccia!…— che sia il coronamento del sacrificio."
  },
  {
    "subject": "La volontà di Dio",
    "point": " Più l'apostolo è vicino a Dio, più si sente universale: il suo cuore s'ingrandisce per contenere tutti e tutto nel desiderio di porre l'universo ai piedi di Gesù."
  },
  {
    "subject": "La volontà di Dio",
    "point": " Desidero di più la tua Volontà, Dio mio, che, senza compierla —se tale sproposito fosse possibile—, la stessa gloria."
  },
  {
    "subject": "La volontà di Dio",
    "point": " L'abbandono alla Volontà di Dio è il segreto per essere felice sulla terra. —Di', dunque: “<i>Meus cibus est ut faciam voluntatem eius</i>” —mio cibo è fare la sua Volontà."
  },
  {
    "subject": "La volontà di Dio",
    "point": " È proprio l'abbandono la condizione di cui hai bisogno per non perdere d'ora innanzi la tua pace."
  },
  {
    "subject": "La volontà di Dio",
    "point": " Il “<i>gaudium cum pace</i>” —la gioia e la pace— è il frutto sicuro e saporito dell'abbandono."
  },
  {
    "subject": "La volontà di Dio",
    "point": " L'indifferenza non è avere il cuore arido…, come non lo ebbe Gesù."
  },
  {
    "subject": "La volontà di Dio",
    "point": " Non sei meno felice perché qualcosa ti manca, di quando ne avessi in abbondanza."
  },
  {
    "subject": "La volontà di Dio",
    "point": " Dio esalta coloro che compiono la sua Volontà proprio in ciò in cui li ha umiliati."
  },
  {
    "subject": "La volontà di Dio",
    "point": " Domandati molte volte al giorno: faccio in questo momento quello che devo fare?"
  },
  {
    "subject": "La volontà di Dio",
    "point": " Gesù, quello che tu “vuoi”… io lo amo."
  },
  {
    "subject": "La volontà di Dio",
    "point": " Gradini: Rassegnarsi alla Volontà di Dio: Adattarsi alla Volontà di Dio: Volere la Volontà di Dio: Amare la Volontà di Dio."
  },
  {
    "subject": "La volontà di Dio",
    "point": " Signore, se questa è la tua Volontà, fa' della mia povera carne un Crocifisso."
  },
  {
    "subject": "La volontà di Dio",
    "point": " Non cadere in un circolo vizioso: tu pensi: quando questa faccenda si sarà aggiustata in un modo o nell'altro, allora sarò molto generoso con il mio Dio.\n\nMa Gesù non starà forse aspettando che tu sia generoso senza riserve, per aggiustare Lui le cose meglio di quanto tu possa immaginare?\n\nProposito fermo, conseguenza logica: in ogni istante d'ogni giorno cercherò di compiere generosamente la Volontà di Dio."
  },
  {
    "subject": "La volontà di Dio",
    "point": " La tua volontà, il tuo proprio giudizio: ecco ciò che ti rende inquieto."
  },
  {
    "subject": "La volontà di Dio",
    "point": " È questione di pochi secondi. Prima di cominciare qualsiasi attività, pensa: Che cosa vuole Dio da me in questa faccenda?\n\nE, con la grazia divina, agisci!"
  },
  {
    "subject": "La gloria di Dio",
    "point": " È cosa buona dar gloria a Dio senza prendersi anticipi (moglie, figli, onori…) di quella gloria di cui godremo pienamente con Lui, nella Vita…\n\nEgli, d'altronde, è generoso… Dà il cento per uno: e ciò è vero anche riguardo ai figli. —Molti se ne privano per la sua gloria, e hanno migliaia di figli del loro spirito. —Figli, come noi lo siamo del Padre nostro che è nei cieli."
  },
  {
    "subject": "La gloria di Dio",
    "point": " “<i>Deo omnis gloria</i>”. —A Dio tutta la gloria. —È una confessione categorica del nostro nulla. Egli, Gesù, è tutto. Noi, senza di Lui, non valiamo niente: niente.\n\nLa nostra vanagloria sarebbe appunto questo: gloria vana; sarebbe un furto sacrilego; l'“io” non deve comparire da nessuna parte."
  },
  {
    "subject": "La gloria di Dio",
    "point": " Senza di me non potete far nulla, ha detto il Signore. —E lo ha detto perché tu e io non ci attribuissimo successi che sono suoi. —“<i>Sine me nihil!…</i>”."
  },
  {
    "subject": "La gloria di Dio",
    "point": " Come osi impiegare quella scintilla dell'intelletto divino, che è la tua ragione, in qualcosa che non sia dar gloria al tuo Signore?"
  },
  {
    "subject": "La gloria di Dio",
    "point": " Se la vita non avesse come fine dar gloria a Dio, sarebbe spregevole, più ancora: detestabile."
  },
  {
    "subject": "La gloria di Dio",
    "point": " Da' a Dio “tutta” la gloria. —“Spremi” con la tua volontà, aiutato dalla grazia, ognuna delle tue azioni, affinché in esse non resti nulla che odori di superbia umana, di compiacenza del tuo “io”."
  },
  {
    "subject": "La gloria di Dio",
    "point": " “<i>Deus meus es tu, et confitebor tibi: Deus meus es tu, et exaltabo te</i>”. —Tu sei il mio Dio, e ti confesserò: Tu sei il mio Dio, e ti esalterò. —Bel programma… per un apostolo della tua taglia!"
  },
  {
    "subject": "La gloria di Dio",
    "point": " Nessun altro affetto ti leghi alla terra, all'infuori del desiderio divinissimo di dar gloria a Cristo e, per Lui e con Lui e in Lui, al Padre e allo Spirito Santo."
  },
  {
    "subject": "La gloria di Dio",
    "point": " Rettifica, rettifica. —Sarebbe spiacevole se quella tua vittoria restasse sterile perché ti sei mosso per motivi umani!"
  },
  {
    "subject": "La gloria di Dio",
    "point": " Purezza d'intenzione. —Le suggestioni della superbia e gli impulsi della carne li riconosci presto… e lotti e, con la grazia, vinci.\n\nMa i motivi che ti portano ad agire, anche nelle azioni più sante, non ti sembrano chiari…, e senti una voce dentro di te che ti fa scoprire ragioni umane…, con tale sottigliezza, che s'insinua nella tua anima il sospetto di non lavorare come dovresti —per puro Amore, unicamente per dare a Dio tutta la gloria.\n\nReagisci subito ogni volta e di': “Signore, per me non voglio nulla. Tutto per la tua gloria e per Amore”."
  },
  {
    "subject": "La gloria di Dio",
    "point": " Indubbiamente hai purificato bene la tua intenzione quando hai detto: rinunzio fin da ora a ogni gratitudine e ricompensa umane."
  },
  {
    "subject": "Proselitismo",
    "point": " Non gridereste volentieri alla gioventù che s'agita attorno a voi: pazzi! Lasciate quelle cose mondane che immeschiniscono il cuore… e molte volte lo degradano…, lasciatele, e venite con noi appresso all'Amore?"
  },
  {
    "subject": "Proselitismo",
    "point": " Ti manca “vibrazione”. —Questa è la ragione per cui trascini così pochi. —Sembra quasi che non sia ben persuaso di ciò che guadagni nel lasciare per Cristo le cose della terra.\n\nConfronta: il cento per uno e la vita eterna! —Ti sembra piccolo l'“affare”?"
  },
  {
    "subject": "Proselitismo",
    "point": " “<i>Duc in altum</i>”. —Prendi il largo! —Respingi il pessimismo che ti rende codardo. “<i>Et laxate retia vestra in capturam</i>” —e getta le tue reti per la pesca.\n\nNon vedi che puoi dire, come Pietro: “<i>In nomine tuo, laxabo rete</i>” —Gesù, nel tuo nome, cercherò anime?"
  },
  {
    "subject": "Proselitismo",
    "point": " Proselitismo*. —È il segno certo dell'autentico zelo.\n\n* Il termine \"proselitismo\" deriva da \"proselito\", che designa nella Bibbia una persona proveniente da un altro popolo che si preparava ad accogliere la fede giudaica. La Chiesa accolse per analogia questa parola: ad esempio, san Giustino scriveva di \"fare proseliti\" per riferirsi alla missione apostolica dei cristiani, diretta a tutti (cfr. Mc 16, 15). Molti autori spirituali, tra i quali anche san Josemaría, hanno impiegato la parola \"proselitismo\" in questo senso, come sinonimo di apostolato o di evangelizzazione: un agire, caratterizzato tra l'altro da un rispetto assoluto per la libertà, che non ha nulla a che vedere con l'accezione negativa assunta da tale vocabolo negli ultimi anni del XX secolo. Nel solco di questa tradizione, san Josemaría usa qui la parola \"proselitismo\" con il significato di proposta, invito, rivolto a colleghi e amici a condividere la chiamata di Cristo, mostrando loro l'orizzonte del suo Amore (cfr. Cammino, n. 790 e 796) (Ndt)."
  },
  {
    "subject": "Proselitismo",
    "point": " Seminare. —Uscì il seminatore… Spargi la semenza a volo, anima d'apostolo! —Il vento della grazia porterà altrove il tuo seme se il solco dove cade non ne è degno… Semina, e abbi la certezza che la semenza attecchirà e darà il suo frutto."
  },
  {
    "subject": "Proselitismo",
    "point": " Con il buon esempio si semina buona semenza; e la carità obbliga tutti a seminare."
  },
  {
    "subject": "Proselitismo",
    "point": " Piccolo amore è il tuo se non senti lo zelo per la salvezza di tutte le anime. —Povero amore è il tuo se non sei ansioso di contagiare la tua pazzia ad altri apostoli."
  },
  {
    "subject": "Proselitismo",
    "point": " Sai che il tuo cammino non è chiaro. —E che non lo è perché, non seguendo Gesù da vicino, rimani nelle tenebre. —Che aspetti a deciderti?"
  },
  {
    "subject": "Proselitismo",
    "point": " Ragioni?… Quali ragioni avrà dato il povero Ignazio al dotto Saverio?"
  },
  {
    "subject": "Proselitismo",
    "point": " Ciò che ti meraviglia a me sembra ragionevole. — Che il Signore sia venuto a cercarti nell'esercizio della tua professione?\n\nCosì cercò i primi: Pietro, Andrea, Giovanni e Giacomo accanto alle reti: Matteo seduto al banco degli esattori…\n\nE —sbalordisci!— Paolo nel suo accanimento di metter fine alla semenza dei cristiani."
  },
  {
    "subject": "Proselitismo",
    "point": " La messe è molta e pochi gli operai. —“<i>Rogate ergo!</i>” —Pregate, dunque, il Signore della messe perché mandi operai nel suo campo.\n\nLa preghiera è il mezzo più efficace di proselitismo."
  },
  {
    "subject": "Proselitismo",
    "point": " Ancora risuona nel mondo quel grido divino: “Sono venuto a portare il fuoco sulla terra; e che altro voglio, se non che divampi?”. —Eppure, vedi: è quasi tutto spento…\n\nNon ti viene voglia di propagare l'incendio?"
  },
  {
    "subject": "Proselitismo",
    "point": " Vorresti attrarre al tuo apostolato quell'uomo di scienza, quel personaggio autorevole e quel tale pieno di prudenza e di virtù.\n\nPrega, offri sacrifici e lavòrateli con il tuo esempio e con la tua parola. —Non vengono! —Non perdere la pace: vuol dire che non sono necessari.\n\nCredi che non ci fossero dei contemporanei di Pietro, dotti, e autorevoli, e prudenti, e virtuosi, al di fuori del gruppo dei primi dodici?"
  },
  {
    "subject": "Proselitismo",
    "point": " Mi hanno detto che ci sai fare, che hai “attrattiva”, per richiamare le anime al tuo cammino.\n\nRingrazia Dio di questo dono: essere strumento per cercare strumenti!"
  },
  {
    "subject": "Proselitismo",
    "point": " Aiutami a gridare: Gesù, anime!… Anime d'apostoli! Sono per te, per la tua gloria.\n\nVedrai che finirà per ascoltarci."
  },
  {
    "subject": "Proselitismo",
    "point": " Senti: lì… non ce ne sarà uno… o due, che ci capiscano bene?"
  },
  {
    "subject": "Proselitismo",
    "point": " Di' a… quello lì, che ho bisogno di cinquanta uomini che amino Gesù Cristo sopra tutte le cose."
  },
  {
    "subject": "Proselitismo",
    "point": " Mi dici, di quel tuo amico, che frequenta i sacramenti, che è di vita limpida ed è un bravo studente. —Tuttavia non “ingrana”: se gli parli di sacrificio e d'apostolato, si rattrista e se ne va.\n\nNon preoccuparti. —Non è un insuccesso del tuo zelo: è, alla lettera, la scena narrata dall'Evangelista: “Se vuoi essere perfetto, va', vendi ciò che hai e dallo ai poveri” (sacrificio)… “poi, vieni e seguimi” (apostolato).\n\nQuel giovane “<i>abiit tristis</i>”: —se ne andò, anche lui, rattristato: non ha voluto corrispondere alla grazia."
  },
  {
    "subject": "Proselitismo",
    "point": " “Una buona notizia: un nuovo pazzo…, per il manicomio”. —E tutto è giubilo nella lettera del “pescatore”.\n\nDio colmi d'efficacia le tue reti!"
  },
  {
    "subject": "Proselitismo",
    "point": " Proselitismo. —Chi non ha fame di perpetuare il suo apostolato?"
  },
  {
    "subject": "Proselitismo",
    "point": " Quell'ansia di proselitismo che ti divora le viscere è segno certo della tua dedizione."
  },
  {
    "subject": "Proselitismo",
    "point": " Ricordi? —Facevamo, tu e io, la nostra orazione, al cader della sera. Si udiva, lì vicino, il rumore dell'acqua. —E, nella quiete della città castigliana, sentivamo anche voci diverse che parlavano in cento lingue, gridandoci ansiosamente che ancora non conoscevano Cristo.\n\nBaciasti il Crocifisso senza ritegno, e gli chiedesti d'essere apostolo di apostoli."
  },
  {
    "subject": "Proselitismo",
    "point": " Capisco bene che tu ami tanto la tua Patria e i tuoi, e che, nonostante questi legami, tu attenda con impazienza il momento di attraversare terre e mari —andare lontano!— perché ti strugge l'ansia della messe."
  },
  {
    "subject": "Cose piccole ",
    "point": " Fate tutto per Amore. —Così non ci sono cose piccole: tutto è grande. —La perseveranza nelle piccole cose, per Amore, è eroismo."
  },
  {
    "subject": "Cose piccole ",
    "point": " Un piccolo atto, fatto per Amore, quanto vale!"
  },
  {
    "subject": "Cose piccole ",
    "point": " Vuoi davvero essere santo? —Compi il piccolo dovere d'ogni momento: fa' quello che devi e sta' in quello che fai."
  },
  {
    "subject": "Cose piccole ",
    "point": " Hai sbagliato il cammino se disprezzi le cose piccole."
  },
  {
    "subject": "Cose piccole ",
    "point": " La santità “grande” consiste nel compiere i “doveri piccoli” di ogni istante."
  },
  {
    "subject": "Cose piccole ",
    "point": " Le anime grandi hanno in gran conto le cose piccole."
  },
  {
    "subject": "Cose piccole ",
    "point": " Perché sei stato “<i>in pauca fidelis</i>” —fedele nel poco—, entra nel gaudio del tuo Signore. — Sono parole di Cristo. —“<i>In pauca fidelis!…</i>” —E adesso disprezzerai le cose piccole, se si promette gloria a coloro che ne hanno cura?"
  },
  {
    "subject": "Cose piccole ",
    "point": " Non giudicare dalla piccolezza degli inizi: una volta mi fecero notare che non si distinguono per ordine di grandezza i semi che dànno erbe annuali da quelli che dànno alberi centenari."
  },
  {
    "subject": "Cose piccole ",
    "point": " Non dimenticare che sulla terra tutto ciò che è grande è cominciato piccolo. —Ciò che nasce grande è mostruoso e muore."
  },
  {
    "subject": "Cose piccole ",
    "point": " Mi dici: quando si presenterà l'occasione di fare qualcosa di grande…, allora! —Allora? Pretendi di farmi credere e di credere tu stesso, sul serio, che potrai vincere le Olimpiadi soprannaturali, senza la preparazione quotidiana, senza allenamento?"
  },
  {
    "subject": "Cose piccole ",
    "point": " Hai visto come hanno innalzato quell'edificio grandioso? —Un mattone, poi un altro. Migliaia. Ma a uno a uno. —E sacchi di cemento, a uno a uno. E blocchi squadrati, che contano ben poco rispetto alla mole dell'insieme. —E pezzi di ferro. — E operai che hanno lavorato giorno dopo giorno, le stesse ore…\n\nHai visto come hanno innalzato quell'edificio grandioso?… — A forza di cose piccole!"
  },
  {
    "subject": "Cose piccole ",
    "point": " Hai mai osservato in quali “minuzie” si esprime l'amore umano? —Ebbene, anche l'Amore divino si esprime in “minuzie”."
  },
  {
    "subject": "Cose piccole ",
    "point": " Persevera nel compimento esatto dei tuoi doveri di adesso. —Quel tuo lavoro —umile, monotono, piccolo— è orazione tradotta in opere che ti dispongono a ricevere la grazia di quell'altra attività —grande, ampia e profonda— che tu sogni."
  },
  {
    "subject": "Cose piccole ",
    "point": " Tutto ciò in cui interveniamo noi, piccoli uomini —perfino la santità— è un tessuto di piccole cose, le quali —secondo la rettitudine d'intenzione— possono formare un arazzo splendido d'eroismo o di bassezza, di virtù o di peccato.\n\nI poemi epici riferiscono sempre avventure straordinarie, mescolate tuttavia a particolari di vita domestica dell'eroe. —Possa tu sempre tenere in gran conto —linea retta!— le piccole cose."
  },
  {
    "subject": "Cose piccole ",
    "point": " Ti sei mai soffermato a considerare la somma enorme che possono arrivare a costituire “molti pochi”?"
  },
  {
    "subject": "Cose piccole ",
    "point": " L'esperienza è stata dura: non dimenticare la lezione. —Le tue grandi vigliaccherie di oggi sono —è chiaro— parallele alle tue piccole vigliaccherie abituali.\n\n“Non hai potuto” vincere nelle cose grandi, “perché non hai voluto” vincere nelle cose piccole."
  },
  {
    "subject": "Cose piccole ",
    "point": " Non hai visto come brillava lo sguardo di Gesù quando la povera vedova lasciava nel tempio la sua piccola elemosina? — Tu dagli quello che puoi dare: il merito non sta nel poco o nel molto, ma nella volontà con cui lo dai."
  },
  {
    "subject": "Cose piccole ",
    "point": " Non fare… lo sciocco: è vero che —al massimo— hai il ruolo di una piccola vite in questa grande impresa di Cristo.\n\nSai però che cosa significa che la vite non stringa abbastanza o salti dal suo posto? Si allenteranno pezzi più grandi o andranno in frantumi gli ingranaggi.\n\nIl lavoro rallenterà. —Forse si renderà inutile tutto il meccanismo.\n\nChe gran cosa essere una piccola vite!"
  },
  {
    "subject": "Tattica",
    "point": " Sei, fra i tuoi —anima d'apostolo—, la pietra caduta nel lago. —Produci, col tuo esempio e con la tua parola, un primo cerchio… e questo un altro… e un altro, e un altro… Sempre più largo.\n\nCapisci adesso la grandezza della tua missione?"
  },
  {
    "subject": "Tattica",
    "point": " Che smania c'è nel mondo per uscire dal proprio posto! —Che succederebbe se ogni osso, ogni muscolo del corpo umano volessero occupare un posto diverso da quello che gli spetta?\n\nNon è altra la ragione del malessere del mondo. —Persevera nel tuo posto, figlio mio: da lì, quanto potrai lavorare per il regno effettivo di Nostro Signore!"
  },
  {
    "subject": "Tattica",
    "point": " Capi!… Virilizza la tua volontà perché Dio faccia di te un capo. Non vedi come agiscono le maledette società segrete?\n\nNon hanno mai conquistato le masse. —Nei loro antri formano alcuni uominidemoni che si danno da fare e sobillano le masse rendendole pazze, per trascinarle dietro di sé nel precipizio di ogni disordine… e all'inferno. —Essi portano una semenza maledetta.\n\nSe tu vuoi…, porterai, benedetta mille e mille volte, la parola di Dio, che non può venir meno. Se sei generoso…, se corrispondi, con la tua santificazione personale, otterrai quella degli altri: il regno di Cristo: “<i>omnes cum Petro ad Iesum per Mariam</i>”."
  },
  {
    "subject": "Tattica",
    "point": " C'è pazzia più grande di quella di spargere a volo il grano dorato sulla terra perché marcisca? —Senza questa generosa pazzia non vi sarebbe raccolto.\n\nFigliolo: come va la generosità?"
  },
  {
    "subject": "Tattica",
    "point": " Brillare come una stella…, desiderio di altezza, d'essere luce accesa nel cielo?\n\nMeglio: bruciare come una fiaccola, nascosto, appiccando il tuo fuoco a tutto ciò che tocchi. —Questo è il tuo apostolato: per questo sei sulla terra."
  },
  {
    "subject": "Tattica",
    "point": " Servire da altoparlante al nemico è suprema idiozia; e, se il nemico è nemico di Dio, è peccato grande. —Per questo, in campo professionale, non loderò mai la scienza di chi se ne serve come cattedra per attaccare la Chiesa."
  },
  {
    "subject": "Tattica",
    "point": " Galoppare, galoppare!… Fare, fare!… Febbre, follia di movimento… Meravigliosi edifici materiali…\n\nSpiritualmente: legni di cassetta, miseri drappeggi, cartoni pitturati… galoppare, fare! —E tanta gente che corre: un andirivieni.\n\nÈ&nbsp;che lavorano puntando solo al momento attuale: “sono” sempre “al presente”. —Tu…, tu devi vedere le cose con visione d'eternità, “mettendo al presente” il termine finale e il passato…\n\nCalma. —Pace. —Vita intensa dentro di te. Senza galoppare, senza la pazzia di cambiare di posto, nel luogo che nella vita ti spetta, tu, come una poderosa dinamo spirituale, a quanti darai luce ed energia!…, senza perdere il tuo vigore e la tua luce."
  },
  {
    "subject": "Tattica",
    "point": " Non avere nemici. —Abbi solo amici: amici… da porre alla tua destra —se ti hanno fatto o hanno voluto farti del bene— e… da porre alla tua sinistra —se ti hanno fatto o hanno tentato di farti del male."
  },
  {
    "subject": "Tattica",
    "point": " Non raccontare episodi del “tuo” apostolato se non per giovare al prossimo."
  },
  {
    "subject": "Tattica",
    "point": " La vostra condizione passi inavvertita, come lo fu quella di Gesù durante trent'anni."
  },
  {
    "subject": "Tattica",
    "point": " Giuseppe d'Arimatea e Nicodemo visitano Gesù di nascosto in tempi normali e nell'ora del trionfo.\n\nMa hanno il coraggio di dichiarare davanti all'autorità il loro amore a Cristo —<i>audacter</i>—, con audacia, nell'ora della codardìa. —Impara."
  },
  {
    "subject": "Tattica",
    "point": " Non preoccuparti se “vi conoscono” dalle vostre opere. —È il buon odore di Cristo. —E poi, lavorando sempre ed esclusivamente per Lui, rallegratevi che si compiano quelle parole della Scrittura: “Perché vedano le vostre opere buone e rendano gloria al vostro Padre che è nei cieli”."
  },
  {
    "subject": "Tattica",
    "point": " “<i>Non manifeste, sed quasi in occulto</i>” —non con pubblicità, ma occultamente: così va Gesù alla festa dei Tabernacoli.\n\nCosì andrà verso Emmaus, con Cleofa e il suo compagno. —Così lo vede, risorto, Maria di Magdala.\n\nE così —“<i>non tamen cognoverunt discipuli quia Iesus est</i>”, i discepoli non si erano accorti che era Lui—, così si presentò alla pesca miracolosa narrataci da San Giovanni.\n\nE più occulto ancora, per Amore verso gli uomini, Egli è nell'Ostia."
  },
  {
    "subject": "Tattica",
    "point": " Innalzare magnifici edifici?… Costruire palazzi sontuosi?… Innalzino pure… costruiscano pure…\n\nAnime! —Vivificare anime… per questi edifici… e per quei palazzi!\n\nChe belle case ci preparano!"
  },
  {
    "subject": "Tattica",
    "point": " Quanto mi hai fatto ridere e quanto mi hai fatto pensare dicendomi questa verità lapalissiana: io… pianto sempre i chiodi dalla punta."
  },
  {
    "subject": "Tattica",
    "point": " D'accordo: con quella conversazione famigliare o con quella confidenza isolata fai un lavoro migliore che con grandi discorsi —spettacolo, spettacolo!— in luogo pubblico, davanti a migliaia di persone.\n\nTuttavia, quando occorre un discorso, fallo."
  },
  {
    "subject": "Tattica",
    "point": " Lo sforzo di ciascuno di voi, isolato, risulta inefficace. —Se vi unisce la carità di Cristo, l'efficacia vi meraviglierà."
  },
  {
    "subject": "Tattica",
    "point": " Vuoi essere martire. —Io ti metterò un martirio a portata di mano: essere apostolo e non chiamarti apostolo, essere missionario —con missione— e non chiamarti missionario, essere uomo di Dio e sembrare uomo di mondo: passare inosservato!"
  },
  {
    "subject": "Tattica",
    "point": " Ma insomma! Mettilo in ridicolo. —Digli che è passato di moda: sembra impossibile che ancora ci sia gente decisa a credere che la diligenza sia un buon mezzo di locomozione… —Questo, per chi ripete volterrianismi da parrucca incipriata, o screditati liberalismi ottocenteschi."
  },
  {
    "subject": "Tattica",
    "point": " Che conversazioni! Che bassezza e che… schifo! —E devi stare assieme a loro, in ufficio, nell'università, nella sala operatoria…, nel mondo.\n\nSe li preghi di tacere, ti prendono in giro. —Se fai la faccia scura, insistono. —Se te ne vai, continuano.\n\nLa soluzione è questa: innanzitutto, raccomandarli a Dio e riparare; poi…, affrontarli virilmente e impiegare “l'apostolato delle parolacce”. —La prossima volta te ne dirò all'orecchio un certo repertorio."
  },
  {
    "subject": "Tattica",
    "point": " Incanaliamo le “provvidenziali imprudenze” della gioventù."
  },
  {
    "subject": "Infanzia spirituale ",
    "point": " Cerca di conoscere la “via dell'infanzia spirituale” senza “forzarti” a seguire tale cammino. —Lascia fare allo Spirito Santo."
  },
  {
    "subject": "Infanzia spirituale ",
    "point": " Cammino d'infanzia. —Abbandono. —Fanciullezza spirituale. —Tutto questo non è infantilismo, bensì forte e solida vita cristiana."
  },
  {
    "subject": "Infanzia spirituale ",
    "point": " Nella vita spirituale d'infanzia le cose che i “bambini” dicono o fanno non sono mai bambinate e puerilità."
  },
  {
    "subject": "Infanzia spirituale ",
    "point": " L'infanzia spirituale non è semplicioneria spirituale, né mollezza: è cammino saggio e vigoroso che, per la sua difficile facilità, l'anima deve intraprendere e continuare portata per mano da Dio."
  },
  {
    "subject": "Infanzia spirituale ",
    "point": " L'infanzia spirituale esige la sottomissione dell'intelletto, più difficile della sottomissione della volontà. —Per assoggettare l'intelletto è necessario, oltre alla grazia di Dio, un continuo esercizio della volontà a dire no, come dice no alla carne, una volta e un'altra e sempre. E si verifica, di conseguenza, il paradosso per cui chi segue il “piccolo cammino d'infanzia” deve, per farsi bambino, irrobustire e virilizzare la volontà."
  },
  {
    "subject": "Infanzia spirituale ",
    "point": " Essere piccolo: le grandi audacie sono sempre dei bambini. —Chi chiede… la luna? —Chi non si ferma davanti ai pericoli per realizzare il suo desiderio?\n\n“Mettete” in un bambino “così” molta grazia di Dio, il desiderio di fare la sua Volontà (di Dio), molto amore per Gesù, tutta la scienza umana che le sue capacità gli permettono di acquistare… e avrete il ritratto del carattere degli apostoli d'oggi, così come senza dubbio li vuole Dio."
  },
  {
    "subject": "Infanzia spirituale ",
    "point": " Sii bambino. —Ancora di più. —Ma non restare nell'età ingrata: hai visto mai cosa più buffa di un ragazzino che si dà arie da uomo, o di un uomo che “bambineggia”?\n\nBambino, con Dio: e, per esserlo, uomo molto virile in tutto il resto. —Ah!: e smetti quelle moine da cagnolino da salotto."
  },
  {
    "subject": "Infanzia spirituale ",
    "point": " A volte ci sentiamo spinti a compiere piccole prodezze infantili. —Sono piccole opere di meraviglia davanti a Dio; e purché non si introduca l'abitudine meccanica, saranno senz'altro feconde, com'è sempre fecondo l'Amore."
  },
  {
    "subject": "Infanzia spirituale ",
    "point": " Davanti a Dio, che è Eterno, tu sei un bambino più piccolo di quanto lo sia davanti a te un piccino di due anni.\n\nE, oltre a essere bambino, sei figlio di Dio. —Non dimenticarlo."
  },
  {
    "subject": "Infanzia spirituale ",
    "point": " Bambino, accenditi di desideri di riparare gli spropositi della tua vita d'adulto."
  },
  {
    "subject": "Infanzia spirituale ",
    "point": " Bambino sciocco: il giorno in cui nascondessi qualcosa della tua anima al Direttore, avresti cessato d'essere bambino, perché avresti perduto la semplicità."
  },
  {
    "subject": "Infanzia spirituale ",
    "point": " Bambino, quando lo sarai davvero, sarai onnipotente."
  },
  {
    "subject": "Infanzia spirituale ",
    "point": " Se sarete bambini non avrete dispiaceri: i bambini dimenticano subito i loro guai per tornare ai giochi abituali. —Pertanto, abbandonandovi, non avrete di che preoccuparvi, giacché riposerete nel Padre."
  },
  {
    "subject": "Infanzia spirituale ",
    "point": " Bambino, offrigli ogni giorno… persino le tue fragilità."
  },
  {
    "subject": "Infanzia spirituale ",
    "point": " Bambino buono: offrigli il lavoro di quegli operai che non lo conoscono; offrigli l'allegria naturale dei poveri bambini che frequentano le scuole corrotte…"
  },
  {
    "subject": "Infanzia spirituale ",
    "point": " I bambini non hanno niente di proprio, tutto è dei loro genitori…, e tuo Padre sa sempre molto bene come amministrare il patrimonio."
  },
  {
    "subject": "Infanzia spirituale ",
    "point": " Sii piccolo, molto piccolo. —Non avere più di due anni di età, tre al massimo. —Perché i bambini più grandicelli sono dei furbacchioni che cercano già d'ingannare i loro genitori con inverosimili bugie.\n\nHanno infatti la malizia, il <i>fomes</i> del peccato, ma non hanno quell'esperienza del male che darà loro l'“arte” di peccare, per coprire con parvenza di verità la falsità dei loro inganni.\n\nHanno perduto la semplicità, e la semplicità è indispensabile per essere piccoli davanti a Dio."
  },
  {
    "subject": "Infanzia spirituale ",
    "point": " Bambino mio, perché ti ostini a camminare sui trampoli?"
  },
  {
    "subject": "Infanzia spirituale ",
    "point": " Non voler essere adulto. —Bambino, bambino sempre, anche se stessi per morire di vecchiaia. —Quando un bambino inciampa e cade, nessuno si sorprende…: suo padre si affretta a rialzarlo.\n\nQuando a inciampare e cadere è un adulto, il primo moto è il riso. —A volte, passato quel primo impulso, il ridicolo cede alla pietà. —Ma gli adulti devono rialzarsi da soli.\n\nLa tua triste esperienza quotidiana è piena di ostacoli e di cadute. Che sarebbe di te se non fossi sempre più bambino?\n\nNon voler essere adulto. —Bambino, e, quando inciampi, ti risollevi la mano di tuo Padre-Dio."
  },
  {
    "subject": "Infanzia spirituale ",
    "point": " Bambino, l'abbandono esige docilità."
  },
  {
    "subject": "Infanzia spirituale ",
    "point": " Non dimenticare che il Signore predilige i bambini e coloro che si fanno come bambini."
  },
  {
    "subject": "Infanzia spirituale ",
    "point": " Paradossi di un'anima piccola. —Se Gesù ti manda eventi che il mondo chiama buoni, piangi in cuor tuo, considerando la Sua bontà e la tua malizia: se Gesù ti manda eventi che la gente qualifica cattivi, rallegrati in cuor tuo, perché Egli ti dà sempre quello che conviene e dunque è l'ora bella di amare la Croce."
  },
  {
    "subject": "Infanzia spirituale ",
    "point": " Bambino audace, grida: Che amore quello di Teresa! —Che zelo quello di Saverio! —Che uomo meraviglioso San Paolo! —Ebbene, Gesù, io… ti voglio più bene di Paolo, di Saverio e di Teresa."
  },
  {
    "subject": "Vita d'infanzia ",
    "point": " Non dimenticare, bambino sciocco, che l'Amore ti ha reso onnipotente."
  },
  {
    "subject": "Vita d'infanzia ",
    "point": " Bambino: non perdere la tua amorosa consuetudine di “assalire” i Tabernacoli."
  },
  {
    "subject": "Vita d'infanzia ",
    "point": " Quando ti chiamo “bambino buono” non pensare che t'immagini timido, pusillanime. —Se non sei virile e… normale, anziché essere apostolo sarai una caricatura che fa ridere."
  },
  {
    "subject": "Vita d'infanzia ",
    "point": " Bambino buono: di' a Gesù molte volte al giorno: ti amo, ti amo, ti amo…"
  },
  {
    "subject": "Vita d'infanzia ",
    "point": " Se le tue miserie ti sconcertano, non rattristarti. —Gloriati delle tue infermità, come San Paolo, perché ai bambini si permette, senza timore del ridicolo, di imitare i grandi."
  },
  {
    "subject": "Vita d'infanzia ",
    "point": " Le tue mancanze, le tue imperfezioni, e persino le tue cadute gravi, non ti allontanino da Dio. —Il bambino debole, se è giudizioso, cerca di stare vicino a suo padre."
  },
  {
    "subject": "Vita d'infanzia ",
    "point": " Non affliggerti del tuo malumore nel fare quelle piccole cose che Egli ti chiede. —Col tempo arriverai a sorridere…\n\nNon vedi con che malavoglia il bambino semplice dà a suo padre, che lo mette alla prova, la ghiottoneria che ha tra le mani? —Ma gliela dà: ha vinto l'amore."
  },
  {
    "subject": "Vita d'infanzia ",
    "point": " Quando vuoi fare le cose bene, molto bene, ti capita di farle peggio. —Umìliati davanti a Gesù, dicendogli: Hai visto come faccio male tutto? —Ebbene, se non mi aiuti molto, farò anche peggio!\n\nAbbi compassione del tuo bambino: guarda che voglio scrivere ogni giorno una grande pagina nel libro della mia vita… Ma sono così rozzo! Se il Maestro non mi guida la mano, invece di aste dritte, dalla mia penna escono certe cose storte, certi scarabocchi che non si possono mostrare a nessuno.\n\nGesù, d'ora in poi scriveremo sempre in due."
  },
  {
    "subject": "Vita d'infanzia ",
    "point": " Riconosco la mia goffaggine, Amore mio, che è grande…, così grande che perfino quando voglio fare una carezza faccio del danno. —Affina i modi della mia anima: dammi, voglio che tu mi dia, entro la forte virilità della vita d'infanzia, la delicatezza e la tenerezza con cui i bambini trattano, in intima effusione d'Amore, i loro genitori."
  },
  {
    "subject": "Vita d'infanzia ",
    "point": " Sei pieno di miserie. —Le vedi ogni giorno più chiare. —Non te ne spaventare. —Egli sa bene che non puoi dare più frutto.\n\nLe tue cadute involontarie —cadute di bambino— fanno sì che tuo Padre-Dio ti dedichi più attenzione e che tua Madre, Maria, non ti lasci dalla sua mano amorosa: approfittane, e quando ogni giorno il Signore ti rialza da terra, abbraccialo con tutte le tue forze e metti il tuo povero capo sul suo petto aperto, finché i palpiti del suo Cuore amabilissimo ti facciano impazzire."
  },
  {
    "subject": "Vita d'infanzia ",
    "point": " Una punzecchiatura. —E un'altra. E un'altra. —Via, sopportale! Non vedi che sei così piccolo da poter offrire nella tua vita —nel tuo piccolo cammino— soltanto queste piccole croci?\n\nE poi, guarda: una croce sull'altra —una punzecchiatura… e un'altra—, che mucchio grande!\n\nAlla fine, bambino mio, avrai saputo fare una cosa grandissima: Amare."
  },
  {
    "subject": "Vita d'infanzia ",
    "point": " Quando un'anima di bambino fa presente al Signore i suoi desideri di ottenere perdono, dev'essere sicura che presto li vedrà esauditi: Gesù strapperà dall'anima la coda immonda che si trascina dietro per le sue miserie passate; toglierà il peso morto, residuo di tutte le impurità, che la fa stare attaccata a terra; getterà lontano dal bambino tutta la zavorra terrena del suo cuore, affinché si innalzi fino alla Maestà di Dio, a fondersi nella fiamma viva d'Amore, che è Lui."
  },
  {
    "subject": "Vita d'infanzia ",
    "point": " Quello scoraggiamento provocato dalle tue mancanze di generosità, dalle tue cadute, dai tuoi regressi —forse solo apparenti— ti dà spesso l'impressione d'aver infranto qualcosa di grande valore (la tua santificazione).\n\nNon affliggerti: trasferisci alla vita soprannaturale la maniera giudiziosa che i bambini semplici impiegano per risolvere simili conflitti.\n\nHanno rotto —per sventatezza, quasi sempre— un oggetto che il loro babbo stima molto. —Si addolorano, forse piangono, ma… vanno a farsi consolare proprio dal padrone della cosa resa inservibile dalla loro sbadataggine…, e il babbo dimentica il valore —anche se grande— dell'oggetto distrutto e, pieno di tenerezza, non solo perdona, ma consola e incoraggia il piccino. —Impara."
  },
  {
    "subject": "Vita d'infanzia ",
    "point": " La vostra orazione sia virile. —Essere bambino non vuol dire essere effeminato."
  },
  {
    "subject": "Vita d'infanzia ",
    "point": " Per chi ama Gesù, l'orazione, anche l'orazione arida, è dolcezza che pone sempre fine alle pene: si va all'orazione con l'ansia del bambino che cerca lo zucchero dopo aver preso la medicina amara."
  },
  {
    "subject": "Vita d'infanzia ",
    "point": " Ti distrai nell'orazione. —Cerca di evitare le distrazioni, ma non ti preoccupare se, malgrado tutto, continui a essere distratto.\n\nNon vedi come, nella vita normale, anche i bambini più giudiziosi si svagano e si divertono con quanto li circonda senza badare, spesso, ai ragionamenti del loro babbo? —Ciò non significa mancanza d'amore o di rispetto: si tratta solo della miseria e della piccolezza, proprie del bambino.\n\nEbbene, guarda: tu sei un bambino davanti a Dio."
  },
  {
    "subject": "Vita d'infanzia ",
    "point": " Quando fai orazione, fa' circolare le idee inopportune, come se fossi un vigile che regola il traffico: è per questo che hai la volontà energica che ti compete per la tua vita di bambino. —Trattieni, qualche volta, quel pensiero per raccomandare a Dio i protagonisti del ricordo inopportuno.\n\nForza, avanti… Così, finché scada il tempo. —Quando l'orazione, condotta in questo modo, ti sembri inutile, rallegrati e sii convinto di aver saputo fare cosa gradita a Gesù."
  },
  {
    "subject": "Vita d'infanzia ",
    "point": " Che buona cosa essere bambino! —Quando un uomo sollecita un favore, è necessario che alla domanda alleghi l'elenco dei suoi meriti.\n\nQuando colui che domanda è un piccino —siccome i bambini non hanno meriti—, basta che dica: Sono figlio di Tizio.\n\nO Signore —diglielo con tutta la tua anima!— io sono… figlio di Dio!"
  },
  {
    "subject": "Vita d'infanzia ",
    "point": " Perseverare. —Un bambino che bussa a una porta, bussa una e due volte, e molte volte…, e forte e a lungo, con sfacciataggine! E chi va ad aprire offeso, si trova disarmato dinanzi al candore della creaturina inopportuna… —Tu fa' così con Dio."
  },
  {
    "subject": "Vita d'infanzia ",
    "point": " Hai visto come ringraziano i bambini? —Imitali dicendo come loro, a Gesù, nelle occasioni favorevoli e in quelle avverse: “Come sei buono! Che buono!…”.\n\nQuesta frase, ben sentita, è cammino d'infanzia che ti condurrà alla pace, con peso e misura nel riso e nel pianto, e senza peso e misura nell'Amore."
  },
  {
    "subject": "Vita d'infanzia ",
    "point": " Il lavoro ti fiacca il corpo, e non riesci a fare orazione. Sta' sempre alla presenza di tuo Padre. —Se non gli parli, guardalo di quando in quando come un bambino piccolo… ed Egli ti sorriderà."
  },
  {
    "subject": "Vita d'infanzia ",
    "point": " Nel ringraziamento dopo la Comunione la prima cosa che ti viene alle labbra, senza poterci far nulla, è chiedere…: “Gesù, dammi questo; Gesù, quell'anima; Gesù, quel lavoro”?\n\nNon te ne preoccupare e non farti violenza: non vedi che, se il padre è buono e il figlio è un bambino semplice e audace, il piccolo mette le mani nella tasca del padre per cercare le caramelle, prima ancora di dargli il bacio di benvenuto? —Allora…"
  },
  {
    "subject": "Vita d'infanzia ",
    "point": " La nostra volontà, con la grazia, è onnipotente davanti a Dio. —Così, di fronte a tante offese al Signore, se diciamo a Gesù con volontà efficace, nell'andare in tram, per esempio: “Dio mio, vorrei fare tanti atti d'amore e di riparazione quanti sono i giri delle ruote di questa vettura”, in quello stesso istante, nei confronti di Gesù, abbiamo realmente amato e riparato secondo il nostro desiderio.\n\nQuesta “sciocchezza” non esula dall'infanzia spirituale: è il dialogo eterno tra il bambino innocente e il padre innamorato pazzo di suo figlio:\n\n—Quanto mi vuoi bene? Dimmi! —E il piccolo scandisce: —Mol-ti mi-lio-ni!"
  },
  {
    "subject": "Vita d'infanzia ",
    "point": " Se hai “vita d'infanzia”, dato che sei bambino, devi essere spiritualmente “goloso”. —Come gli altri della tua età, ricordati delle cose buone che tua Madre custodisce.\n\nE questo molte volte al giorno. —È questione di pochi secondi… Maria… Gesù… il Tabernacolo… la Comunione… l'Amore… la sofferenza… le anime sante del purgatorio… coloro che lottano: il Papa, i sacerdoti… i fedeli… la tua anima… le anime dei tuoi… gli Angeli Custodi… i peccatori…"
  },
  {
    "subject": "Vita d'infanzia ",
    "point": " Quanto ti costa quella piccola mortificazione! —Tu lotti. —Senti come se ti dicessero: perché devi essere così fedele al piano di vita, all'orologio? —Ebbene: hai visto com'è facile ingannare i piccini? —Non vogliono prendere la medicina amara, però…, su! —si dice loro— questo cucchiaino, per papà; quest'altro per la nonnina… E così via, fino a che non abbiano ingerito tutta la dose.\n\nTu fa' lo stesso: un quarto d'ora di cilicio per le anime del purgatorio; altri cinque minuti per i tuoi genitori; altri cinque per i tuoi fratelli d'apostolato… Fino a raggiungere il tempo prefissato dall'orario.\n\nLa tua mortificazione, fatta in questo modo, quanto vale!"
  },
  {
    "subject": "Vita d'infanzia ",
    "point": " Non sei solo. —Sopporta con gioia la tribolazione. —Non senti nella tua mano, povero bambino, la mano di tua Madre: è vero. —Ma… hai visto le madri della terra, con le braccia aperte, seguire i loro piccoli, quando s'avventurano, traballanti, a fare senza sostegno i primi passi? —Tu non sei solo: ti sta accanto Maria."
  },
  {
    "subject": "Vita d'infanzia ",
    "point": " Gesù: non ti potrò mai ripagare, anche se morissi d'Amore, della grazia che hai profuso per farmi piccolo."
  },
  {
    "subject": "Chiamata",
    "point": " Perché non ti dai a Dio una buona volta…, sul serio…, adesso?"
  },
  {
    "subject": "Chiamata",
    "point": " Se vedi chiaramente il tuo cammino, seguilo. —Perché non respingi la vigliaccheria che ti trattiene?"
  },
  {
    "subject": "Chiamata",
    "point": " “Andate, predicate il Vangelo… Io sono con voi…”. —Lo ha detto Gesù… e lo ha detto a te."
  },
  {
    "subject": "Chiamata",
    "point": " Il fervore patriottico —lodevole— porta molti uomini a fare della loro vita un “servizio”, una “milizia”. —Non dimenticare che anche Cristo ha “milizie” e gente scelta al suo “servizio”."
  },
  {
    "subject": "Chiamata",
    "point": " “<i>Et regni eius non erit finis</i>”. —Il suo Regno non avrà fine!\n\nNon ti dà gioia lavorare per un regno così?"
  },
  {
    "subject": "Chiamata",
    "point": " “<i>Nesciebatis quia in his quae Patris mei sunt oportet me esse?</i>” —Non sapevate che devo occuparmi delle cose che riguardano il servizio del Padre mio?\n\nRisposta di Gesù adolescente. E risposta a una Madre come sua Madre, che da tre giorni lo va cercando, credendolo perduto. —Risposta che ha per complemento quelle parole di Cristo trascritte da San Matteo: “Chi ama suo padre o sua madre più di me, non è degno di me”."
  },
  {
    "subject": "Chiamata",
    "point": " Troppa semplicità è la tua quando giudichi il valore delle imprese d'apostolato da quello che di esse è visibile. —Con questo criterio dovresti preferire un quintale di carbone a un pugno di diamanti."
  },
  {
    "subject": "Chiamata",
    "point": " Ora che ti sei dato a Lui, chiedigli una vita nuova, un “sigillo”: per dare fermezza all'autenticità della tua missione d'uomo di Dio."
  },
  {
    "subject": "Chiamata",
    "point": " Tutto questo —il tuo ideale, la tua vocazione— è… una pazzia. —E gli altri —i tuoi amici, i tuoi fratelli— pazzi anche loro…\n\nNon hai sentito, qualche volta, questo grido nel più profondo di te? —Rispondi, con decisione, che ringrazi Dio per l'onore di appartenere al “manicomio”."
  },
  {
    "subject": "Chiamata",
    "point": " Mi scrivi: “Il desiderio così grande che tutti noi abbiamo di vedere che \"questo\" progredisca e si dilati, sembra tramutarsi in impazienza. Quando sfonderà, quando irromperà…; quando vedremo il mondo tutto nostro?”.\n\nE aggiungi: “Il desiderio non sarà inutile se lo sfoghiamo nel \"forzare la mano\" al Signore, nell'importunarlo: perché allora avremo formidabilmente guadagnato tempo”."
  },
  {
    "subject": "Chiamata",
    "point": " Mi spiego la tua sofferenza quando, in mezzo alla tua forzata inattività, consideri il lavoro che c'è ancora da fare. —Il mondo non basta a contenere il tuo cuore, e devi adattarti… a un minuscolo lavoro d'ufficio.\n\nMa, a quando il <i>Fiat?</i>…"
  },
  {
    "subject": "Chiamata",
    "point": " Sta' sicuro: la tua vocazione è la grazia più grande che il Signore abbia potuto farti. —Ringrazialo."
  },
  {
    "subject": "Chiamata",
    "point": " Che pena fanno quelle folle —alte, basse e medie— senza ideale! —Dànno l'impressione di non sapere che posseggono un'anima: sono… mandria, gregge…, branco…\n\nGesù: noi, con l'aiuto del tuo Amore Misericordioso, trasformeremo la mandria in schiera, il gregge in esercito… e dal branco estrarremo, purificati, coloro che non vogliono più rimanere immondi."
  },
  {
    "subject": "Chiamata",
    "point": " Le opere di Dio non sono né leve, né gradini."
  },
  {
    "subject": "Chiamata",
    "point": " Signore, rendici pazzi, di quella pazzia contagiosa che attiri molti al tuo apostolato."
  },
  {
    "subject": "Chiamata",
    "point": " “<i>Nonne cor nostrum ardens erat in nobis, dum loqueretur in via?</i>” —Non ardeva forse il nostro cuore dentro di noi, mentre ci parlava per via?\n\nQueste parole dei discepoli di Emmaus dovranno uscire spontanee, se sei apostolo, dalle labbra dei tuoi compagni di professione, dopo avere incontrato te lungo il cammino della loro vita."
  },
  {
    "subject": "Chiamata",
    "point": " Va' all'apostolato a dare tutto, e non a cercare alcunché di terreno."
  },
  {
    "subject": "Chiamata",
    "point": " Nel volerti apostolo, il Signore ti ha ricordato, affinché tu non abbia mai a dimenticarlo, che sei “figlio di Dio”."
  },
  {
    "subject": "Chiamata",
    "point": " Ognuno di voi deve fare in modo di essere apostolo di apostoli."
  },
  {
    "subject": "Chiamata",
    "point": " Tu sei sale, anima d'apostolo. —“<i>Bonum est sal</i>”— il sale è buono, si legge nel Santo Vangelo; “<i>si autem sal evanuerit</i>” —ma se il sale diventa scipìto… non serve a nulla, né per la terra, né per il concime; lo si getta via come cosa inutile.\n\nTu sei sale, anima d'apostolo. —Ma se diventi scipìto…"
  },
  {
    "subject": "Chiamata",
    "point": " Figlio mio: se ami il tuo apostolato, sta' sicuro che ami Dio."
  },
  {
    "subject": "Chiamata",
    "point": " Il giorno in cui “sentirai” bene il tuo apostolato, questo stesso apostolato sarà per te una corazza contro la quale si frantumeranno tutte le insidie dei tuoi avversari della terra e dell'inferno."
  },
  {
    "subject": "Chiamata",
    "point": " Prega sempre per la tua perseveranza e per quella dei tuoi compagni d'apostolato, perché il nostro avversario, il demonio, sa troppo bene che siete suoi grandi nemici…, e una caduta nelle vostre file, quanto gli fa piacere!"
  },
  {
    "subject": "Chiamata",
    "point": " Come i religiosi osservanti hanno desiderio di conoscere in che modo vivevano i primi seguaci del loro ordine o della loro congregazione, per uniformarsi alla loro condotta, così tu —cavaliere cristiano— cerca di conoscere e di imitare la vita dei discepoli di Gesù, di coloro che frequentarono Pietro e Paolo e Giovanni, e furono forse testimoni della Morte e della Risurrezione del Maestro."
  },
  {
    "subject": "Chiamata",
    "point": " Mi domandi… e ti rispondo: la tua perfezione consiste nel vivere perfettamente nel luogo, nell'ufficio e nel grado in cui Dio, per mezzo di chi ha autorità, ti vorrà collocare."
  },
  {
    "subject": "Chiamata",
    "point": " Pregate gli uni per gli altri. —Uno vacilla?… —E l'altro?…\n\nContinuate a pregare, senza perdere la pace. —Se ne vanno? Si perdono?… Il Signore vi ha tutti contati, fin dall'eternità!"
  },
  {
    "subject": "Chiamata",
    "point": " Hai ragione. —“Dalla vetta —mi scrivi— dovunque si guardi —ed è un raggio di molti chilometri—, non si vede una pianura: dietro ogni montagna, un'altra montagna. Se in qualche punto il paesaggio sembra addolcirsi, all'alzarsi della nebbia ecco ancora una catena di monti che era dietro celata”.\n\nCosì è, così deve essere l'orizzonte del tuo apostolato: bisogna attraversare il mondo. Ma non ci sono vie tracciate per voi… Le traccerete, attraverso le montagne, col battere dei vostri passi."
  },
  {
    "subject": "L'apostolo",
    "point": " La Croce sul tuo petto?… —Bene. Ma… la Croce sulle tue spalle, la Croce nella tua carne, la Croce nella tua intelligenza. —Così vivrai per Cristo, con Cristo e in Cristo: soltanto così sarai apostolo."
  },
  {
    "subject": "L'apostolo",
    "point": " Anima d'apostolo: tu per primo. —Il Signore ha detto, nel Vangelo secondo Matteo: “Molti mi diranno nel giorno del giudizio: Signore, Signore, non abbiamo noi profetato nel tuo nome e cacciato nel tuo nome i demoni e fatto molti prodigi? Allora io replicherò loro: non vi ho mai conosciuti; allontanatevi da me, operatori di iniquità”.\n\nNon succeda —dice San Paolo— che dopo aver predicato agli altri, io finisca per essere riprovato."
  },
  {
    "subject": "L'apostolo",
    "point": " Il genio militare di Sant'Ignazio ci presenta il demonio che fa l'adunata di innumerevoli diavoli e poi li dissemina per stati, province, città e villaggi, dopo aver fatto loro “un sermone” per ammonirli di mettere ovunque ferri e catene, senza lasciare nessuno privo di legami…\n\nMi hai detto che volevi essere condottiero: ma… a che serve un condottiero incatenato?"
  },
  {
    "subject": "L'apostolo",
    "point": " Guarda: gli apostoli, con tutte le loro miserie palesi e innegabili, erano sinceri, semplici…, trasparenti.\n\nAnche tu hai miserie palesi e innegabili. —Magari non ti mancasse semplicità!"
  },
  {
    "subject": "L'apostolo",
    "point": " Raccontano di un'anima che, nel dire al Signore nell'orazione: “Gesù ti amo”, sentì questa risposta dal cielo: “Le opere sono amore, non i bei ragionamenti”.\n\nPensa se non meriti forse anche tu quest'affettuoso rimprovero."
  },
  {
    "subject": "L'apostolo",
    "point": " Lo zelo è una divina pazzia d'apostolo, che io desidero per te, e ha i seguenti sintomi: fame di stare con il Maestro; preoccupazione costante per le anime; perseveranza che nulla fa venir meno."
  },
  {
    "subject": "L'apostolo",
    "point": " Non dormire sugli allori. —Se, umanamente parlando, questa posizione è scomoda e poco dignitosa, che succederà quando —come ora— gli allori non sono tuoi, ma di Dio?"
  },
  {
    "subject": "L'apostolo",
    "point": " Nell'apostolato vai a sottometterti, ad annullarti: non a imporre il tuo criterio personale."
  },
  {
    "subject": "L'apostolo",
    "point": " Non siate mai uomini o donne di azione lunga e di orazione corta."
  },
  {
    "subject": "L'apostolo",
    "point": " Cerca di vivere in modo tale da saperti privare, volontariamente, delle comodità e del benessere che giudicheresti sconvenienti nelle abitudini di un altro uomo di Dio.\n\nBada che sei il chicco di grano di cui parla il Vangelo. —Se non ti sotterri e non muori, non vi sarà frutto."
  },
  {
    "subject": "L'apostolo",
    "point": " Siate uomini e donne del mondo, ma non siate uomini o donne mondani."
  },
  {
    "subject": "L'apostolo",
    "point": " Non dimenticate che l'unità è sintomo di vita: disunirsi è putrefazione, segno sicuro d'essere un cadavere."
  },
  {
    "subject": "L'apostolo",
    "point": " Obbedire…, cammino sicuro. —Obbedire ciecamente al superiore…, cammino di santità. —Obbedire nel tuo apostolato…, l'unico cammino: perché, in un'opera di Dio, lo spirito dev'essere obbedire o andarsene."
  },
  {
    "subject": "L'apostolo",
    "point": " Tieni presente, figlio mio, che non sei soltanto un'anima che si unisce ad altre anime per fare una cosa buona.\n\nQuesto è molto…, ma è poco. —Sei l'Apostolo che compie un mandato imperativo di Cristo."
  },
  {
    "subject": "L'apostolo",
    "point": " Chi ti frequenta non abbia a dire di te ciò che, non senza ragione, gridava una certa persona: “Di onesti ne ho fin qua…!”. E si toccava la cima dei capelli."
  },
  {
    "subject": "L'apostolo",
    "point": " Devi comunicare ad altri Amore di Dio e zelo per le anime, affinché essi a loro volta accendano molti altri ancora che si trovano in una terza fila, e ciascuno di questi faccia altrettanto con i propri compagni di professione.\n\nDi quante calorie spirituali hai bisogno! —E che responsabilità grande se ti raffreddi! E —non lo voglio pensare— che orribile crimine se dovessi dare cattivo esempio!"
  },
  {
    "subject": "L'apostolo",
    "point": " È cattiva disposizione ascoltare la parola di Dio con spirito critico."
  },
  {
    "subject": "L'apostolo",
    "point": " Se volete darvi a Dio nel mondo, prima ancora che sapienti —le donne non è necessario che siano sapienti, basta che siano sagge—* dovete essere spirituali, molto uniti al Signore per mezzo dell'orazione: dovete portare un manto invisibile che copra ciascuno dei vostri sensi e delle vostre facoltà: pregare, pregare, pregare; espiare, espiare, espiare.\n\n* All’epoca della stesura di questo libro, in Spagna le donne laureate erano un’eccezione, anche se già da allora l’Autore incoraggiava molte giovani che conosceva a dedicarsi agli studi universitari, qualora vi si sentissero portate."
  },
  {
    "subject": "L'apostolo",
    "point": " Ti stupivi perché approvavo la mancanza di “uniformità” nell'apostolato in cui lavori. E ti ho detto:\n\nUnità e varietà. —Dovete essere diversi come diversi sono i santi nel cielo, ognuno dei quali ha le sue proprie note personali e specialissime. E, anche, dovete assomigliare gli uni agli altri come i santi, che non sarebbero santi se ognuno di loro non si fosse identificato con Cristo."
  },
  {
    "subject": "L'apostolo",
    "point": " Tu, figlio prediletto di Dio, devi sentire e vivere la fraternità, ma senza familiarità."
  },
  {
    "subject": "L'apostolo",
    "point": " Aspirare alle cariche nelle opere d'apostolato è cosa inutile in questa vita e, per l'altra Vita, è un pericolo.\n\nSe Dio lo vuole, ti chiameranno. —E allora dovrai accettare. —Ma non dimenticare che, in qualunque posto, puoi e devi santificarti, perché per questo sei venuto."
  },
  {
    "subject": "L'apostolo",
    "point": " Se pensi che nel lavorare per Cristo le cariche siano qualcosa di più dei carichi, quante amarezze ti aspettano!"
  },
  {
    "subject": "L'apostolo",
    "point": " Essere a capo di un'opera d'apostolato vuol dire essere disposto a soffrire tutto, di tutti, con infinita carità."
  },
  {
    "subject": "L'apostolo",
    "point": " Nel lavoro apostolico non si deve perdonare né la disobbedienza, né la doppiezza. —E bada che la semplicità non è imprudenza, né indiscrezione."
  },
  {
    "subject": "L'apostolo",
    "point": " Hai l'obbligo di pregare e di sacrificarti per la persona e per le intenzioni di chi è a capo della tua impresa apostolica. —Se sei tiepido nel compimento di questo dovere, mi fai pensare che ti manca entusiasmo per il tuo cammino."
  },
  {
    "subject": "L'apostolo",
    "point": " Porta il massimo rispetto al superiore quando ti chiede un parere e devi contraddire le sue opinioni. —E non contraddirlo mai davanti a coloro che gli sono soggetti, anche se non avesse ragione."
  },
  {
    "subject": "L'apostolo",
    "point": " Nella tua impresa apostolica non temere i nemici esterni, per quanto grande sia la loro potenza. —Ecco il nemico tremendo: la tua mancanza di “filiazione” e la tua mancanza di “fraternità”."
  },
  {
    "subject": "L'apostolo",
    "point": " Comprendo bene che ti diverta il disprezzo di cui sei oggetto —benché venga da nemici potenti—, finché senti l'unione con il tuo Dio e con i tuoi fratelli d'apostolato. —A te, che importa?"
  },
  {
    "subject": "L'apostolo",
    "point": " Spesso paragono l'attività apostolica a una macchina: ruote dentate, stantuffi, valvole, viti…\n\nEbbene, la carità —la tua carità— è il lubrificante."
  },
  {
    "subject": "L'apostolo",
    "point": " Smetti quell'“aria di sufficienza” che isola dalla tua le anime che ti avvicinano.\n\n—Ascolta. E parla con semplicità: solo così crescerà in estensione e fecondità il tuo lavoro d'apostolo."
  },
  {
    "subject": "L'apostolo",
    "point": " Il disprezzo e la persecuzione sono prove benedette della predilezione divina, ma non c'è prova né segno di predilezione più bello di questo: passare inosservati."
  },
  {
    "subject": "L'apostolato",
    "point": " Come il clamore dell'oceano si compone del rumore di ciascuna delle onde, così la santità del vostro apostolato si compone delle virtù personali di ciascuno di voi."
  },
  {
    "subject": "L'apostolato",
    "point": " È necessario che tu sia “uomo di Dio”, uomo di vita interiore, uomo di preghiera e di sacrificio. —Il tuo apostolato dev'essere un traboccare della tua vita “al di dentro”."
  },
  {
    "subject": "L'apostolato",
    "point": " Unità. —Unità e sottomissione. Che ne faccio dei pezzi smontati di un orologio, benché siano di valore, se non mi dànno l'ora?"
  },
  {
    "subject": "L'apostolato",
    "point": " Non fate delle “chiesuole” nel vostro lavoro. —Sarebbe un immeschinire gli apostolati: perché se la “chiesuola” giunge, alla fine, al governo d'una impresa universale…, l'impresa universale finisce ben presto in “chiesuola”!"
  },
  {
    "subject": "L'apostolato",
    "point": " Mi dicevi, con sconforto: Ci sono molte strade! —Devono esserci: perché tutte le anime possano trovare la loro, in questa varietà ammirevole.\n\nConfusionismo? —Scegli una volta per tutte: e la confusione si trasformerà in sicurezza."
  },
  {
    "subject": "L'apostolato",
    "point": " Rallégrati, se vedi che altri lavorano in fecondi apostolati. —E chiedi, per loro, grazia di Dio abbondante e corrispondenza a questa grazia.\n\nPoi, tu segui il tuo cammino: persuaditi di non averne altro."
  },
  {
    "subject": "L'apostolato",
    "point": " È cattivo spirito il tuo se ti duole che altri lavorino per Cristo senza chiedere la tua collaborazione. —Ricordati di questo passo di San Marco: “Maestro, abbiamo visto un tale, che non viene con noi, scacciare i demoni in nome tuo, e glielo abbiamo proibito. Ma Gesù disse: Non glielo proibite; perché nessuno che fa prodigi in nome mio potrà poi dir male di me. Perché chi non è contro di noi è con noi”."
  },
  {
    "subject": "L'apostolato",
    "point": " È inutile che ti affanni in tante opere esteriori se ti manca Amore. —È come cucire con un ago senza filo.\n\nChe pena se alla fine avessi fatto il “tuo” apostolato e non il “suo” Apostolato!"
  },
  {
    "subject": "L'apostolato",
    "point": " Ti benedico con gioia, figliolo, per quella fede nella tua missione d'apostolo che ti ha portato a scrivere: “Non c'è dubbio: l'avvenire è sicuro, forse malgrado noi stessi. Ma è necessario che siamo una sola cosa con il Capo —\"<i>ut omnes unum sint!</i>\"— per mezzo della preghiera e del sacrificio”."
  },
  {
    "subject": "L'apostolato",
    "point": " Coloro che, lasciando l'azione agli altri, pregano e soffrono, non brilleranno quaggiù, ma come splenderà la loro corona nel Regno della Vita!\n\n—Sia benedetto “l'apostolato della sofferenza”!"
  },
  {
    "subject": "L'apostolato",
    "point": " È vero che ho chiamato il tuo apostolato discreto “missione silenziosa e operativa”. —E non ho nulla da rettificare."
  },
  {
    "subject": "L'apostolato",
    "point": " Mi sembra così buona la tua devozione per i primi cristiani, che farò il possibile per accrescerla, in modo che tu svolga —come loro—, con sempre maggiore entusiasmo, questo Apostolato efficace di discrezione e di confidenza."
  },
  {
    "subject": "L'apostolato",
    "point": " Quando metti in pratica il tuo “apostolato di discrezione e di confidenza”, non dirmi che non sai che cosa dire. —Perché —ti dirò con il salmo— “<i>Dominus dabit verbum evangelizantibus virtute multa</i>”, il Signore mette in bocca ai suoi apostoli parole piene d'efficacia."
  },
  {
    "subject": "L'apostolato",
    "point": " Quelle parole lasciate scivolare proprio al momento giusto all'orecchio dell'amico che vacilla; quella conversazione orientatrice che hai saputo provocare così a proposito; e quel consiglio professionale che migliora il suo lavoro universitario; e la discreta indiscrezione che ti porta a suggerirgli orizzonti insospettati di zelo… Tutto questo è “apostolato della confidenza”."
  },
  {
    "subject": "L'apostolato",
    "point": " “Apostolato della mensa”: è la vecchia ospitalità dei Patriarchi, con il calore fraterno di Betania. —Quando lo si esercita, sembra di intravedere Gesù, che presiede, come in casa di Lazzaro."
  },
  {
    "subject": "L'apostolato",
    "point": " Urge ricristianizzare le feste e i costumi popolari. —Urge evitare che gli spettacoli pubblici si trovino in questa alternativa: o insulsi o pagani.\n\nChiedi al Signore che vi sia chi s'impegni in questo lavoro urgente che possiamo chiamare “apostolato del divertimento”."
  },
  {
    "subject": "L'apostolato",
    "point": " Dell'“apostolato epistolare” mi fai un bel panegirico. —Scrivi: “Non so come imbrattare il foglio parlando di cose che possano essere utili a chi riceverà la lettera. Quando comincio, dico al mio Angelo Custode che, se scrivo, è perché serva a qualcosa. E, sebbene non dica altro che sciocchezze, nessuno potrà togliermi —né togliere a lui— il tempo che ho impiegato nel chiedere al Signore quel che so che più giova all'anima di colui al quale è diretta la mia lettera”."
  },
  {
    "subject": "L'apostolato",
    "point": " “La lettera mi ha colto in giorni tristi, senza motivo, e leggerla mi ha incoraggiato straordinariamente, sentendo come lavorano gli altri”. —E un altro: “Le sue lettere e le notizie dei miei fratelli mi aiutano come un sogno felice di fronte alla realtà di tutto ciò che tocchiamo…”. —E un altro ancora: “Che gioia ricevere queste lettere e sapermi amico di questi amici!”. E un altro e altri mille: “Ho ricevuto la lettera di X e mi vergogno della mia mancanza di buono spirito in confronto al loro…”.\n\nNon è vero che è efficace l'“apostolato epistolare”?"
  },
  {
    "subject": "L'apostolato",
    "point": " “<i>Venite post me, et faciam vos fieri piscatores hominum</i>” —venite dietro a me e vi farò pescatori di uomini. —Non senza mistero il Signore impiega queste parole: gli uomini —come i pesci— bisogna prenderli dalla testa.\n\nChe profondità evangelica ha l'“apostolato dell'intelligenza”!"
  },
  {
    "subject": "L'apostolato",
    "point": " Fa parte della condizione umana stimare poco quello che costa poco. —Questa è la ragione per cui ti consiglio l'“apostolato del non dare”.\n\nNon mancar mai di riscuotere ciò che è giusto e ragionevole nell'esercizio della tua professione, se la tua professione è lo strumento del tuo apostolato."
  },
  {
    "subject": "L'apostolato",
    "point": " “Non abbiamo forse la facoltà di condurre con noi nei viaggi una donna, sorella in Gesù Cristo, che ci assista, come fanno gli altri apostoli e i parenti del Signore e Pietro?”.\n\nQuesto dice San Paolo nella sua prima lettera ai Corinzi. —Non è possibile disdegnare la collaborazione della “donna nell'apostolato”."
  },
  {
    "subject": "L'apostolato",
    "point": " “Qualche tempo dopo —si legge nell'ottavo capitolo di San Luca— Gesù andava per le città e i villaggi, predicando e annunciando il regno di Dio; ed erano con lui i dodici, come pure alcune donne che erano state liberate da spiriti maligni e da malattie: Maria, detta Maddalena, dalla quale erano usciti sette demoni, Giovanna moglie di Cusa, procuratore d'Erode, Susanna e molte altre, che li assistevano con le loro sostanze”.\n\nTrascrivo. E prego Dio che, se qualche donna mi legge, si riempia di una santa invidia, piena d'efficacia."
  },
  {
    "subject": "L'apostolato",
    "point": " È più forte la donna dell'uomo, e più fedele nell'ora del dolore. —Maria Maddalena e Maria di Cleofa e Salomé!\n\nCon un gruppo di donne coraggiose, come queste, ben unite alla Vergine Addolorata, che lavoro di anime si farebbe nel mondo!"
  },
  {
    "subject": "Perseveranza",
    "point": " Cominciare è di tutti; perseverare è dei santi.\n\nLa tua perseveranza non sia conseguenza cieca del primo impulso, opera dell'inerzia: sia una perseveranza riflessiva."
  },
  {
    "subject": "Perseveranza",
    "point": " Digli: “<i>Ecce ego quia vocasti me!</i>”. Eccomi, perché mi hai chiamato!"
  },
  {
    "subject": "Perseveranza",
    "point": " Ti eri allontanato dal cammino e non tornavi perché avevi vergogna. —Sarebbe più logico che ti vergognassi di non rettificare."
  },
  {
    "subject": "Perseveranza",
    "point": " “È proprio vero che non occorre essere eroi —mi confessi— per sapersi isolare, senza stravaganze né affettazione, per quel tanto che è necessario, a seconda dei casi… e perseverare”. —E aggiungi: “Finché osserverò le norme che lei mi ha dato, non mi preoccuperanno i raggiri e le mormorazioni dell'ambiente: mi spaventerebbe piuttosto l'aver paura di queste piccolezze”. —Magnifico!"
  },
  {
    "subject": "Perseveranza",
    "point": " Coltiva e preserva l'ideale nobilissimo che è appena nato in te. —Bada che sono molti i fiori a sbocciare in primavera, e pochi quelli che maturano in frutto."
  },
  {
    "subject": "Perseveranza",
    "point": " Lo scoraggiamento è nemico della tua perseveranza. —Se non lotti contro lo scoraggiamento, giungerai dapprima al pessimismo, e poi alla tiepidezza. —Sii ottimista."
  },
  {
    "subject": "Perseveranza",
    "point": " Insomma: dopo tanto dire “Croce, Signore, Croce!”, si vede che volevi una croce di tuo gradimento."
  },
  {
    "subject": "Perseveranza",
    "point": " Costanza, che nulla faccia vacillare. —Ne hai bisogno. Chiedila al Signore e fa' quanto puoi per ottenerla: perché è un gran mezzo per non separarti dal fecondo cammino che hai intrapreso."
  },
  {
    "subject": "Perseveranza",
    "point": " Non puoi “salire”. —Non è strano: quella caduta!…\n\nPersevera e “salirai”. —Ricorda ciò che dice un autore spirituale: la tua povera anima è un uccello con le ali imbrattate di fango.\n\nC'è bisogno di molto sole del cielo e di sforzi personali, piccoli e costanti, per strappare quelle inclinazioni, quelle immaginazioni, quell'abbattimento: quel fango appiccicoso delle tue ali.\n\nE ti troverai libero. —Se perseveri, “salirai”."
  },
  {
    "subject": "Perseveranza",
    "point": " Ringrazia Dio che ti ha aiutato e rallegrati della tua vittoria. —Che gioia profonda sente la tua anima, dopo aver corrisposto!"
  },
  {
    "subject": "Perseveranza",
    "point": " Ragioni… bene, freddamente: quanti motivi per abbandonare il lavoro! —E qualcuno, a quanto sembra, decisivo.\n\nVedo, senza dubbio, che hai delle ragioni. —Ma non hai ragione."
  },
  {
    "subject": "Perseveranza",
    "point": " “Mi è passato l'entusiasmo”, mi hai scritto. —Tu non devi lavorare per entusiasmo, ma per Amore: con coscienza del dovere, che è abnegazione."
  },
  {
    "subject": "Perseveranza",
    "point": " Irremovibile: così devi essere. —Se le miserie altrui o tue personali fanno vacillare la tua perseveranza, mi faccio un triste concetto del tuo ideale.\n\nDeciditi una volta per tutte."
  },
  {
    "subject": "Perseveranza",
    "point": " Hai una povera idea del tuo cammino se, nel sentirti freddo, credi di averlo perduto: è l'ora della prova; per questo ti sono state tolte le consolazioni sensibili."
  },
  {
    "subject": "Perseveranza",
    "point": " Assenza, isolamento: prove per la perseveranza. —Santa Messa, orazione, sacramenti, sacrifici: comunione dei santi! Ecco le armi per vincere nella prova."
  },
  {
    "subject": "Perseveranza",
    "point": " Benedetta perseveranza dell'asinello di nòria! —Sempre allo stesso passo. Sempre gli stessi giri. —Un giorno dopo l'altro: tutti uguali.\n\nSenza di ciò, non vi sarebbe maturità nei frutti, né freschezza nell'orto, non avrebbe aromi il giardino.\n\nPorta questo pensiero alla tua vita interiore."
  },
  {
    "subject": "Perseveranza",
    "point": " Qual è il segreto della perseveranza? L'Amore. —Innamòrati, e non “lo” lascerai."
  }
]
