[
  {
    "subject": "Charakteris",
    "point": "Tegul nebūna tavo gyvenimas bevaisis. Būk naudingas. Nusikratyk snaudulio. Spinduliuok savo tikėjimo ir meilės šviesa. Savo apaštališku gyvenimu nuvalyk lipnius ir purvinus pėdsakus, kuriuos paliko netyri neapykantos sėjėjai. Ir visus žemės kelius uždek Kristaus ugnimi, kurią nešioji savo širdyje."
  },
  {
    "subject": "Charakteris",
    "point": "Duok Dieve, kad tavo elgesys ir kalba būtų tokie, jog visi, tave matydami ir girdėdami kalbant, galėtų sakyti: „Jis skaito Jėzaus Kristaus gyvenimą“."
  },
  {
    "subject": "Charakteris",
    "point": "Rimtumas. Mesk tas bobiškas ar vaikiškas manieras ir įsiteikinėjimus. Tavo elgsena tebūnie tavosios dvasios ramybės bei tvarkos atspindys."
  },
  {
    "subject": "Charakteris",
    "point": "Nesakyk: „Toks jau esu... Kaltas mano charakteris“. Kaltas tavo charakterio trūkumas. Būk vyras ﻿–﻿ <i>esto vir.</i>"
  },
  {
    "subject": "Charakteris",
    "point": "Įprask sakyti „Ne“."
  },
  {
    "subject": "Charakteris",
    "point": "Atgręžk nugarą nelabajam, kai šnibžda tau į ausį: „Kam sunkinti sau gyvenimą?“"
  },
  {
    "subject": "Charakteris",
    "point": "Atsikratyk provincializmo dvasios. Taurink savo širdį, kol ji taps visuotinė, „katalikiška“. Neplasnok it naminė višta, kada gali lyg erelis kilti į aukštybes."
  },
  {
    "subject": "Charakteris",
    "point": "Ramumas. Kam tau pykti, jei širsdamas užgauni Dievą, suerzini artimą, kremtiesi pats... Ir pagaliau vis tiek turi liautis pykti."
  },
  {
    "subject": "Charakteris",
    "point": "Tą patį, ką pasakei, sakyk kitu tonu, be pykčio, ir tavo žodžiai skambės įtaigiau, o svarbiausia ﻿–﻿ neužgaus Dievo."
  },
  {
    "subject": "Charakteris",
    "point": "Nesibark, kol piktinies dėl padarytos klaidos. Luktelk iki rytojaus ar dar ilgėliau, o tada ramus ir ištyrinta širdimi būtinai sudrausmink. Vienu meiliu žodžiu laimėsi daugiau nei trimis valandomis kivirčo. Valdyk savo įkarštį."
  },
  {
    "subject": "Charakteris",
    "point": "Valia. Ryžtas. Pavyzdys. Kas darytina, daryk... Nesvyruodamas... nedvejodamas...\n\nTik šiaip Cisneras tapo Cisneru﻿<a id=\"_ftnref1\" href=\"#_ftn1\" class=\"note\"><sup class=\"footnote\">1</sup></a>, Teresa de Abumada ﻿–﻿ šventąja Terese, o Ignotas Lojola ﻿–﻿ šventuoju Ignotu.\n\nDievas ir drąsa! <i>„Regnare Christum volumus!“ </i>(Norim, kad karaliautų Kristus!)\n\n Cisneros (1436﻿–﻿1517) ﻿–﻿ ispanų kardinolas, Ispanijos karūnos regentas ir karalienės katalikės Izabelės nuodėmklausys. Kardinolas Cisneras ėmėsi reformuoti Bažnyčią Ispanijoje, pralenkdamas Trento susirinkimą, kuris vėliau tą patį turėjo padaryti visai krikščionijai. Pasižymėjo tvirta valia ir charakterio jėga."
  },
  {
    "subject": "Charakteris",
    "point": "Tegul kliūtys tave tik augina. Viešpaties malonės tau nepritrūks: <i>inter medium montium pertransibunt aquae!</i> (vanduo ir per kalnų vidurį prasiskverbs!) Ar svarbu, kad dabar turi tramdyti savo veiklumą, jei vėliau it suspausta spyruoklė šausi į priekį nepalyginti toliau, nei kada svajojai?"
  },
  {
    "subject": "Charakteris",
    "point": "Vyk šalin tas bergždžias mintis, kurios tik gaišina tavo laiką, jei ne daugiau."
  },
  {
    "subject": "Charakteris",
    "point": "Neeikvok jėgų ir laiko, kurie yra iš Dievo, svaidydamas akmenis į pakely ant tavęs lojančius šunis. Nepaisyk jų."
  },
  {
    "subject": "Charakteris",
    "point": "Neatidėliok savo darbo rytdienai."
  },
  {
    "subject": "Charakteris",
    "point": "Menkinti tave? Tu... vienas iš minios? Bet juk tu gimęs būti vadu! Tarp mūsų nėra vietos drungniems. Nusižemink, ir Kristus vėl tave uždegs Meilės ugnimi."
  },
  {
    "subject": "Charakteris",
    "point": "Nepasiduok tai charakterio ligai, kurios požymiai yra nepastovumas visame kame, nerimtas darbas ir kalba, vienu žodžiu ﻿–﻿ lengvabūdiškumas.\n\nIr žinok, jeigu išsyk nesusigriebsi ﻿–﻿ ne rytoj: dabar! ﻿–﻿ lengvabūdiškumas, kuris skatina tave kurti tuščius kasdienius planus („tokius kupinus tuštybės“), pavers tave negyva ir beverte iškamša."
  },
  {
    "subject": "Charakteris",
    "point": "Tu užsispyrusiai lieki supasaulėjęs, lengvabūdiškas ir išsiblaškęs, nes esi bailys. Kas gi, jei ne bailumas, yra tas tavo nenoras pasipriešinti pačiam sau?"
  },
  {
    "subject": "Charakteris",
    "point": "Valia. Tai itin svarbi savybė. Neniekink mažų dalykų, nes nuolat pratindamasis jų atsisakyti ir nusižeminti nedideliuose reikaluose, kurie anaiptol nėra menkniekiai ar niekai, Dievo malone sustiprinsi ir užgrūdinsi valią, ir taip pirmiausia tapsi savęs viešpačiu, o tada vedliu, vadovu, vyriausiuoju vadu: kad išreikalautum, paragintum, patrauktum savo pavyzdžiu ir žodžiu."
  },
  {
    "subject": "Charakteris",
    "point": "Su vienu ar kitu kertiesi charakteriais... Tai neišvengiama ﻿–﻿ juk nesi auksinė moneta, kuri patiktų kiekvienam.\n\nKita vertus, kaip be susikirtimų, kurių pasitaiko bendraujant su artimu, atsikratysi savo charakterio nelygumų, aštrių briaunų ir kampų ﻿–﻿ savo būdo netobulumų, trūkumų ﻿–﻿ kad įgytum taisyklingą, nugludintą ir tvirtai švelnų meilės, tobulumo pavidalą?\n\nJei tavo charakteris ir charakteriai tų, su kuriais gyveni, būtų minkšti ir saldūs kaip pyragaičiai, tu niekada netaptum šventas."
  },
  {
    "subject": "Charakteris",
    "point": "Pasiteisinimai. ﻿–﻿ Tau niekad jų nepristigs, jei norėsi išsisukti nuo savo pareigų. Kokia gausybė pagrįstų nesąmonių! Negaišk tam laiko. Atmesk išvedžiojimus ir daryk, ką privalai."
  },
  {
    "subject": "Charakteris",
    "point": "Būk stiprus. Būk tvirtas. Būk žmogus. O paskui... būk angelas."
  },
  {
    "subject": "Charakteris",
    "point": "Sakai, kad negali padaryti daugiau! O gal... negali padaryti mažiau?"
  },
  {
    "subject": "Charakteris",
    "point": "Turi ambicijų: trokšti žinoti..., vadovauti..., nori būti drąsus. Gerai, puiku! Bet... dėl Kristaus, dėl Meilės."
  },
  {
    "subject": "Charakteris",
    "point": "Nesiginčyk. ﻿–﻿ Paprastai ginčuose neblyksteli šviesa, nes ją nuslopina karščiavimasis."
  },
  {
    "subject": "Charakteris",
    "point": "Santuoka yra šventas sakramentas. Kai ateis laikas tau jį priimti, prašyk savo dvasios vadovo ar nuodėmklausio, kad patartų perskaityti kokią naudingą knygą. Taip geriau pasirengsi garbingai vykdyti šeimynines pareigas."
  },
  {
    "subject": "Charakteris",
    "point": "Juokiesi, kad sakau, jog turi „pašaukimą santuokai“? Iš tiesų turi būtent pašaukimą.\n\nAtsiduok šv. Rapolo globai, kad kaip Tobiją nuvestų tave skaistų iki kelio pabaigos."
  },
  {
    "subject": "Charakteris",
    "point": "Santuoka tinka paprastiems kareiviams, bet ne Kristaus generaliniam štabui. Panašiai kaip valgis būtinas kiekvienam individui, palikuonių gimdymas būtinas tik rūšiai, o pavieniai individai gali ir be to.\n\nTroškti vaikų? Paaukoję kūno egoizmą, po savęs paliksime vaikų, daug vaikų... ir neišdildomą šviesos pėdsaką."
  },
  {
    "subject": "Charakteris",
    "point": "Ribotą ir apgailėtiną laimę savanaudžio, kuris slepiasi savo kiaute, užsisklendžia dramblio kaulo bokšte... šiame pasaulyje nėra sunku pasiekti. Tik kokia ta savanaudžio laimė nepatvari!\n\nAr dėl šios dangaus karikatūros nori prarasti nesibaigiantį Šlovės Džiaugsmą?"
  },
  {
    "subject": "Charakteris",
    "point": "Esi apdairus. Tik nesakyk, kad esi jaunas. Jaunystė dosniai atiduoda visa, ką gali, atiduoda save besąlygiškai."
  },
  {
    "subject": "Charakteris",
    "point": "Savimyla. Tu amžinai ieškai sau naudos. Atrodo, kad tau trūksta gebėjimo jausti Kristaus brolystę: kiti tau ne broliai, o tik pakopos.\n\nNujaučiu neišvengiamą tavo pralaimėjimą. O kai būsi dugne, tada lauksi, kad su tavim elgtųsi pagal artimo meilės įsakymą, pagal kurį dabar pats nenori gyventi."
  },
  {
    "subject": "Charakteris",
    "point": "Niekad nebūsi lyderis, jei žmonių masėje teįžvelgi laiptelius, kuriais lipdamas galėtum pasiekti viršūnę. Lyderiu tapsi, tik jeigu tau rūpės išgelbėti visas sielas.\n\nNegali gyventi atgręžęs nugarą miniai, turi karštai trokšti padaryti ją laimingą."
  },
  {
    "subject": "Charakteris",
    "point": "Niekada nenori ieškoti tiesos iki galo. Kartais iš mandagumo. Kitais kartais ﻿–﻿ dažniausiai ﻿–﻿ kad sau pačiam neprisidarytum nemalonumų. Kai kada ﻿–﻿ kad nebūtų nemalonumų kitiems. Tačiau visuomet iš bailumo.\n\nTaip bijodamas prisikasti iki esmės, niekada nebūsi teisingai sprendžiantis žmogus."
  },
  {
    "subject": "Charakteris",
    "point": "Nebijok tiesos, nors ta tiesa ir kainuotų gyvybę."
  },
  {
    "subject": "Charakteris",
    "point": "Man nepatinka toks eufemizmas: bailumą vadinti protingumu. O tasai jūsų „protingumas“ tik suteikia progą tuščiagalviams Dievo priešams dėtis išminčiais ir užimti vietas, kurių jie niekada neturėtų užimti."
  },
  {
    "subject": "Charakteris",
    "point": "Tasai piktnaudžiavimas nėra neištaisomas. Leisti jam plėtotis, lyg nebūtų vilties ir progos to atitaisyti, būtų charakterio trūkumas.\n\nNevenk pareigos. Atlik ją sąžiningai, nors kiti jau į viską numojo ranka."
  },
  {
    "subject": "Charakteris",
    "point": "Turi, kaip dabar sakoma, „gerą liežuvį“. Tačiau tuščiažodžiavimu nepasieksi, kad pateisinčiau, ﻿–﻿ nors sakai, jog tai duota Apvaizdos ﻿–﻿ kas nepateisinama."
  },
  {
    "subject": "Charakteris",
    "point": "Ar gali būti (tiesiog negaliu, nenoriu tuo tikėti), kad žemėje neliko žmonių, o tik pilvai?"
  },
  {
    "subject": "Charakteris",
    "point": "„Melskitės, kad niekad nepasitenkinčiau tuo, kas lengva“. ﻿–﻿ To jau meldžiau. Tad betrūksta, kad atkakliai tesėtum šį puikų pasiryžimą."
  },
  {
    "subject": "Charakteris",
    "point": "Tikėjimas, džiaugsmas, optimizmas. ﻿–﻿ Tačiau ne silpnaprotystė užmerkti akis prieš tikrovę."
  },
  {
    "subject": "Charakteris",
    "point": "Iš kur tas stebinantis „gilus“ gyvenimo būdas kabarotis į viršų be atokvėpio ﻿–﻿ vis aukštyn ir aukštyn ﻿–﻿ įveikiant vis naujas viršukalnes vien „lengvumo“ ﻿–﻿ tuštumos galvoje ir tuštumos širdyje sąskaita!"
  },
  {
    "subject": "Charakteris",
    "point": "Kam tas charakterio nepastovumas? Kada gi į ką nors sutelksi savo valią? Mesk tą pomėgį vis dėti pirmuosius akmenis ir užbaik nors vieną sumanymą iki galo."
  },
  {
    "subject": "Charakteris",
    "point": "Nebūk toks... dirglus. Tave bet koks menkniekis skaudina. Kalbėdami su tavim, kad ir nereikšmingiausia tema, žmonės turi sverti kiekvieną žodį.\n\nNesupyk, jei pasakysiu, kad esi... tiesiog nepakenčiamas. Kol nepasitaisysi, nebus iš tavęs jokios naudos."
  },
  {
    "subject": "Charakteris",
    "point": "Mandagiai atsiprašyk, kaip reikalauja krikščioniška meilė ir geros manieros. O tada su šventu begėdiškumu eik pirmyn nesustodamas, kol išmoksi tobulai vykdyti pareigas."
  },
  {
    "subject": "Charakteris",
    "point": "Ko tau įsižeisti dėl prasimanymų apie tave? Jei Dievas tave apleistų, būtų daug blogiau.\n\nAtkakliai laikykis gėrio ir gūžtelk pečiais."
  },
  {
    "subject": "Charakteris",
    "point": "Ar nemanai, kad <i>lygybė,</i> kaip dažnas ją supranta, ir <i>neteisybė</i> yra sinonimai?"
  },
  {
    "subject": "Charakteris",
    "point": "Tas pakeltas balsas ir manieringumas tau netinka: matyti, kad jie netikri. ﻿–﻿ Pabandyk to atsisakyti bent būdamas su savo Dievu, savo vadovu, savo broliais, ir tarp jų ir tavęs liks viena kliūtimi mažiau."
  },
  {
    "subject": "Charakteris",
    "point": "Silpnas tavo charakteris: kaip tau knieti visur kaišioti nosį! Esi užsimojęs būti kiekvieno patiekalo druska... Ir neužsigauk, jei pasakysiu tiesiai, jog maža teturi savybių, kad galėtum būti druska; juk nemoki ištirpti ir pasidaryti nepastebimas kaip šis prieskonis.\n\nTau trūksta aukos dvasios. O smalsumo, pasirodymo dvasios turi per daug."
  },
  {
    "subject": "Charakteris",
    "point": "Valdyk liežuvį! Nebūk nesubrendėlis, vaiko karikatūra, gandonešis, intrigantas, skundikas. Savo šnekalais ir paskalomis atšaldei artimo meilę; padarei blogą darbą. Ir jei kartais palaidu liežuviu išklibinai kitų žmonių ištvermės mūrus, tada tavo ištvermė jau nebėra Dievo malonė, nes tapo klastingu priešo įnagiu."
  },
  {
    "subject": "Charakteris",
    "point": "Esi smalsus, daug klausinėji, visur lendi, nuolat žvilgčioji pro kitų langus. Ar tau ne gėda net ydomis būti nevyriškam? Būk vyras ir norėk daugiau žinoti ne apie kitus, o apie save patį."
  },
  {
    "subject": "Charakteris",
    "point": "Tavo vyriška dvasia, tiesi ir paprasta, lieka prislėgta, kai pasijunti įveltas į painiavas ir apkalbas, kurių nesugebi perprasti ir į kurias niekad nenorėtum kištis. Iškęsk pažeminimą, kurį patiri apšnekamas, ir stenkis, kad skaudi patirtis padėtų tau tapti santūresniam."
  },
  {
    "subject": "Charakteris",
    "point": "Kodėl kitus vertindamas, kritiką atmieši savo paties nesėkmių kartėliu?"
  },
  {
    "subject": "Charakteris",
    "point": "To polinkio kritikuoti ﻿–﻿ nors sutinku su tavim, jog neturi blogų norų ﻿–﻿ neturi puoselėti nei apaštalaudamas, nei bendraudamas su broliais. Atleisk, kad kalbėsiu atvirai: polinkis kritikuoti yra didelė kliūtis jūsų antgamtiniame darbe, nes kol nagrinėji kitų veiklą, visai neturėdamas tam pagrindo ﻿–﻿ sutinku, tegu ir kilniausiais tikslais ﻿–﻿ tuo metu tu nieko teigiamo nenuveiki, o savo pasyvumo pavyzdžiu trukdai visų tobulėjimui.\n\n„O jei, ﻿–﻿ nerimastingai klausi, ﻿–﻿ polinkis kritikuoti yra tarsi mano charakterio šerdis?..“\n\nPaklausyk, aš tave nuraminsiu. Imk plunksną, popierių: paprastai, atvirai ﻿–﻿ ir trumpai! ﻿–﻿ surašyk, kas tave kamuoja, atiduok ką parašęs vyresniajam ir užmiršk. Būdamas priešakyje ir turėdamas Dievo suteiktas pareigoms malones, jis padės raštą archyvan, ar išmes šiukšliadėžėn. O kadangi tavasis polinkis kritikuoti yra vedamas kilniausių motyvų, argi tau rūpi."
  },
  {
    "subject": "Charakteris",
    "point": "„Prisitaikyti“? ﻿–﻿ Šį žodį dažnai girdime iš tų, kurie neturi noro kovoti: jie gyvena savo malonumui, yra apsukruoliai ar bailiai, nes pasiduoda net nepradėję kovoti."
  },
  {
    "subject": "Charakteris",
    "point": "Bičiuli, nebūk toks naivus (nors ir turi vaiko dvasią, ir Dievo akyse esi Jo vaikas) ir neteik dingsties pašaliniams pasijuokti iš tavo brolių."
  },
  {
    "subject": "Vadovavimas",
    "point": "Jie tarytum mediena šventajam. Taip sakoma apie kai kuriuos žmones ﻿–﻿ neva jie yra iš mediena šventiesiems. Nėra tokios „medienos“, iš kurio atsiranda šventieji. Be to, nepakanka vien medienos.\n\nReikia didžio paklusnumo Vadovui ir didžio nuolankumo malonei. Nes jei Dievo malonei ir Vadovui neleisi atlikti savo darbo, niekada nepasirodys skulptūra ﻿–﻿ Jėzaus atvaizdas, kuriuo tampa šventasis.\n\nO iš šventųjų medienos, kurią ką tik minėjome, teliks beformis netašytas medgalys pakurti ugniai ﻿–﻿ gerai ugniai, jei medis geras!"
  },
  {
    "subject": "Vadovavimas",
    "point": "Dažnai bendrauk su Šventąja Dvasia ﻿–﻿ Didžiąja Nepažįstamąja, kuri turi padaryti tave šventą.\n\nNeužmiršk, kad esi Dievo šventovė. Parakletas yra tavo sielos gelmėje: atidžiai Jo klausykis ir būk klusnus Jo įkvėpimams."
  },
  {
    "subject": "Vadovavimas",
    "point": "Netrukdyk Parakleto darbo; vienykis su Kristumi, kad apsivalytum, ir kęsk su Juo įžeidimus, spjūvius bei antausius... erškėčių spyglius, kryžiaus naštą... vinis, plėšančias tavo kūną, ir baimę mirti apleistam.\n\nIr įeik į atvertą mūsų Viešpaties Jėzaus šoną, kad pagaliau rastum saugų prieglobstį Jo sužeistojoj Širdy."
  },
  {
    "subject": "Vadovavimas",
    "point": "Vertėtų tau įsisąmoninti tokį patikimą mokslą: savo paties dvasia yra prastas patarėjas, prastas vairininkas vesti sielai per vidinio gyvenimo audras ir pavojus.\n\nTodėl tokia yra Dievo valia, kad prie laivo vairo stovėtų Kapitonas ir savo šviesa bei išmintimi vestų mus į saugų uostą."
  },
  {
    "subject": "Vadovavimas",
    "point": "Be architekto nepastatysi gero namo gyventi čia žemėje, tad kaip be Vadovo nori pastatyti savo šventumo rūmus amžinam gyvenimui Danguje?"
  },
  {
    "subject": "Vadovavimas",
    "point": "Kai pasaulietis skelbiasi kaip moralės mokytojas, dažnai apsirinka: pasauliečiai tegali būti tik mokiniais."
  },
  {
    "subject": "Vadovavimas",
    "point": "Vadovas. Jis tau reikalingas. Kad galėtum pasiaukoti, atiduoti save... paklusdamas. Vadovas, kuris pažįsta tavo apaštalavimą, kuris žino, ko Dievas nori. Taip jis sėkmingai prisidės prie Šventosios Dvasios veikimo tavo sieloje, neatitraukdamas tavęs iš tavo vietos..., pripildys tave ramybės ir išmokys vaisingai dirbti."
  },
  {
    "subject": "Vadovavimas",
    "point": "Manai, kad esi išskirtinė asmenybė: tavo studijos, tyrinėjimai, publikacijos, tavo visuomeninė padėtis, garsi pavardė, politinė veikla, tavo užimamos pareigos, turtas..., amžius ﻿–﻿ jau nebesi vaikas!\n\nKaip tik todėl tau labiau negu kitiems reikia sielos Vadovo."
  },
  {
    "subject": "Vadovavimas",
    "point": "Nenuslėpk nuo savo Vadovo tų nelabojo užuominų. Tavo pergalė, kad prisipažinai, suteiks tau daugiau Dievo malonės. O be to, dabar gali remtis ﻿–﻿ siekdamas vis naujų pergalių ﻿–﻿ savo dvasios tėvo patarimo dovana ir maldomis."
  },
  {
    "subject": "Vadovavimas",
    "point": "Kam dvejoji išvysti save tokį, koks esi iš tikrųjų, ar leisti, kad tokį tave pamatytų Vadovas?\n\nLaimėsi didelį mūšį, jei nusikratysi baimės būti pažintas."
  },
  {
    "subject": "Vadovavimas",
    "point": "Kunigas, kad ir koks būtų, visuomet yra dar vienas Kristus."
  },
  {
    "subject": "Vadovavimas",
    "point": "Nepraleisiu progos ﻿–﻿ nors gal tu ir žinai ﻿–﻿ vėl tau priminti, kad kunigas yra „dar vienas Kristus“. Ir kad Šventoji Dvasia yra pasakiusi: <i>nolite tangere Christos meos ﻿–﻿</i> nelieskite nė vieno „mano Kristaus“."
  },
  {
    "subject": "Vadovavimas",
    "point": "Pagal žodžio kilmę presbiteris, arba kunigas, reiškia „vyresnis“. Jei vyresnis amžius savaime vertas pagarbos, pagalvok, kaip dar labiau turėtum gerbti Kunigystę."
  },
  {
    "subject": "Vadovavimas",
    "point": "Koks neišsiauklėjimas ﻿–﻿ ir pagarbos stoka ﻿–﻿ juoktis ir šaipytis iš Kunigo, kad ir koks jis būtų, bet kokia dingstimi!"
  },
  {
    "subject": "Vadovavimas",
    "point": "Pabrėžiu: šitoks pasijuokimas ﻿–﻿ pasityčiojimas ﻿–﻿ iš Kunigo, kad ir kokios būtų, tavo nuomone, švelninančios aplinkybės, visuomet yra storžieviška, nepadoru."
  },
  {
    "subject": "Vadovavimas",
    "point": "Kaip turime gerbti kunigystės luomo skaistybę! Tai jo turtas. Joks tironas niekad negalės išveržti iš Bažnyčios šios karūnos."
  },
  {
    "subject": "Vadovavimas",
    "point": "Žiūrėk man, nestatyk Kunigo į keblią padėtį, kur jis galėtų netekti orumo. Tai dorybė, kurią jam būtina turėti. Štai kaip jos prašė jaunas dvasininkas, mūsų draugas: „Viešpatie, duoki man... aštuoniasdešimt metų orumo!“ Melsk to paties visai kunigijai ir būsi padaręs gerą darbą."
  },
  {
    "subject": "Vadovavimas",
    "point": "Tau suskaudo ﻿–﻿ lyg smeigtų durklu į širdį, ﻿–﻿ kai išgirdai žmones kalbant, jog blogai kalbėjai apie anuos kunigus. O aš džiaugiuosi tavo skausmu: dabar tikrai esu įsitikinęs, jog tu teisingam kely!"
  },
  {
    "subject": "Vadovavimas",
    "point": "Mylėti Dievą, o negerbti Kunigo... Tai neįmanoma."
  },
  {
    "subject": "Vadovavimas",
    "point": "Kaip gerieji Nojaus sūnūs, uždenk meilės apsiaustu trūkumus, kuriuos pamatai pažvelgęs į savo tėvą ﻿–﻿ Kunigą."
  },
  {
    "subject": "Vadovavimas",
    "point": "Jei neturi gyvenimo plano, niekada neįsivesi tvarkos."
  },
  {
    "subject": "Vadovavimas",
    "point": "Tu man sakei: paklusti gyvenimo planui, tvarkaraščiui ﻿–﻿ kaip tai monotoniška! O aš tau atsakiau: monotoniška, nes trūksta Meilės."
  },
  {
    "subject": "Vadovavimas",
    "point": "Jei nesikeli nustatytą valandą, niekada neįvykdysi gyvenimo plano."
  },
  {
    "subject": "Vadovavimas",
    "point": "Dorybė be tvarkos? Keista dorybė!"
  },
  {
    "subject": "Vadovavimas",
    "point": "Kai laikysiesi tvarkos, padaugės tau laiko, o tada galėsi atiduoti Dievui daugiau garbės, daugiau nudirbsi Jam tarnaudamas."
  },
  {
    "subject": "Malda",
    "point": "Veikla be maldos nieko neverta: malda vertinama pagal pasiaukojimą."
  },
  {
    "subject": "Malda",
    "point": "Pirmiausia malda; paskui ﻿–﻿ atgaila; trečioj vietoj, kaip tik „trečioj vietoj“ ﻿–﻿ veiksmas."
  },
  {
    "subject": "Malda",
    "point": "Malda yra dvasinio pastato pamatas. Malda visagalė."
  },
  {
    "subject": "Malda",
    "point": "<i>Domine, doce nos orare ﻿–﻿</i> Viešpatie, išmokyk mus melstis! Ir Viešpats atsakė: kai melsitės, sakykite: <i>Pater noster qui es in coelis... ﻿–﻿</i> Tėve mūsų, kuris esi danguje…\n\nKaip galėtume nevertinti žodinės maldos!"
  },
  {
    "subject": "Malda",
    "point": "Iš lėto. Galvok, ką sakai, kas sako ir kam. Nes ta greitakalbė nemąstant tėra triukšmas, skardinių barškinimas.\n\nKartu su šventąja Terese tau pasakysiu, kad nevadinu to malda, nors ir smarkiai krutini lūpas."
  },
  {
    "subject": "Malda",
    "point": "Tavo malda turi būti liturginė. Duok Dieve, kad tu pamėgtum sakyti psalmes, Mišiolo maldas vietoj specialių ar privačių maldų!"
  },
  {
    "subject": "Malda",
    "point": "„Žmogus gyvas ne vien duona, bet ir kiekvienu žodžiu, kuris išeina iš Dievo lūpų“, ﻿–﻿ sako Viešpats. Duona ir žodis! Ostija ir malda.\n\nBe jų negyvensi antgamtinio gyvenimo."
  },
  {
    "subject": "Malda",
    "point": "Ieškai bičiulystės draugų, kurie savo pokalbiais, prieraišumu, bendravimu palengvintų tau šio pasaulio tremtį..., nors draugai kartais ir išduoda. Nematau nieko blogo, kad ieškai.\n\nBet... kodėl nesieki kasdien dar stipresnės Didžiojo Bičiulio draugystės, pašnekesio su tuo, kuris niekad neišduoda?"
  },
  {
    "subject": "Malda",
    "point": "„Marija išsirinko geriausiąją dalį“, ﻿–﻿ skaitome šventojoje Evangelijoje. ﻿–﻿ Štai ji prie Mokytojo, gerte geria Jo žodžius. Tariamai neveikli, ji meldžiasi ir myli. Vėliau lydi Jėzų, kai Jis mokydamas eina per miestus ir kaimus.\n\nKaip sunku Jį lydėti be maldos!"
  },
  {
    "subject": "Malda",
    "point": "Sakai, nemoki melstis? Stok Dievo akivaizdon, ir kai tik ištarsi: „Viešpatie, nemoku melstis!...“, neabejok ﻿–﻿ tu jau pradėjai melstis."
  },
  {
    "subject": "Malda",
    "point": "Rašai man: „Melstis ﻿–﻿ tai kalbėti su Dievu. Bet ﻿–﻿ apie ką?“\n\nApie ką? Apie Jį, apie save: ﻿–﻿ džiaugsmą, liūdesį, sėkmes ir nesėkmes, kilnius tikslus, kasdienius rūpesčius..., silpnybes! Taip pat ir padėkos žodžius, ir prašymus, Meilę ir atsiteisimą.\n\nTrumpai tariant, pažinti Jį ir pažinti save ﻿–﻿ „bendrauti!“"
  },
  {
    "subject": "Malda",
    "point": "<i>Et in meditatione mea exardescit ignis ﻿–﻿</i> ir man bemąstant užsidegė ugnis. Todėl ir eini į maldą: kad taptum laužu, gyva liepsna, skleidžiančia šilumą bei šviesą.\n\nTodėl, kai nebežinosi kaip žengti pirmyn, kai pajusi, kad gęsti, nes pritrūkai ugniai kvapių malkų, mesk trumpučių poterių ir karštų trumpų maldų šakas bei lapus, kurie palaikys ugnį. Ir būsi gerai panaudojęs laiką."
  },
  {
    "subject": "Malda",
    "point": "Jautiesi toks varganas, jog prisipažįsti esąs nevertas, kad Dievas tave išgirstų... O Marijos nuopelnai? O tavo Viešpaties žaizdos? Ir... argi nesi Dievo vaikas?\n\nBe to, Jis tave išklauso: <i>quoniam bonus... quoniam in saeculum misericordia eius ﻿–﻿</i> nes Jisai geras, Jis gailestingas per amžius."
  },
  {
    "subject": "Malda",
    "point": "Tapo toks mažas ﻿–﻿ juk matai: Vaikas! ﻿–﻿ kad galėtum pasitikėdamas prie Jo artintis."
  },
  {
    "subject": "Malda",
    "point": "<i>In te, Domine, speravi:</i> tavim, Viešpatie, pasitikėjau. Dariau, ką galėjau kaip žmogus. Be to, meldžiausi ir nešiau savo kryžių. Ir ne veltui vyliausi, ir nenusivilsiu per amžius: <i>non confundar in aeternum!</i>"
  },
  {
    "subject": "Malda",
    "point": "Jėzus kalba: „Aš jums sakau: prašykite, ir jums bus duota, ieškokite ir rasite; belskite, ir jums bus atidaryta“.\n\nMelskis. Kas gi žmogui žemėje galėtų geriau laiduoti sėkmę?"
  },
  {
    "subject": "Malda",
    "point": "Nežinai, ką maldoj sakyti Viešpačiui. Nieko neprisimeni, nors iš tiesų norėtum su Juo pasitarti dėl daugelio dalykų. Tai va: pasižymėk per dieną klausimus, kuriuos norėtum apmąstyti Dievo akivaizdoje. Ir paskui su tais užrašais eik melstis."
  },
  {
    "subject": "Malda",
    "point": "Po kunigo ir konsekruotų mergelių maldų mieliausios Dievui yra vaikų ir ligonių maldos."
  },
  {
    "subject": "Malda",
    "point": "Eidamas melstis, tvirtai pasiryžk, kad neilginsi maldos, kai ji teikia paguodą, ir netrumpinsi, kai ji atrodo sausa."
  },
  {
    "subject": "Malda",
    "point": "Nesakyk Jėzui, kad maldoj lauki paguodos. Jei tau tai suteikiama, ﻿–﻿ padėkok. Visuomet Jam sakyk, kad trokšti ištvermės."
  },
  {
    "subject": "Malda",
    "point": "Būk ištvermingas maldoje. Ištverk, nors atrodytų, kad tavo pastangos bergždžios. Malda visuomet yra vaisinga."
  },
  {
    "subject": "Malda",
    "point": "Tavo protas nepaslankus, neveiklus; dedi tuščias pastangas rikiuoti mintis Dievo akivaizdoje: tikras atbukimas!\n\nNei tu stenkis, nei tu rūpinkis. Klausyk atidžiai: atėjo tavo širdies valanda."
  },
  {
    "subject": "Malda",
    "point": "Tuos žodžius, kurie tave sukrėtė per maldą, įsirėžk atmintin ir kartok neskubėdamas daug kartų per dieną."
  },
  {
    "subject": "Malda",
    "point": "<i>Pernoctans in oratione Dei ﻿–﻿</i> praleido visą naktį melsdamasis Dievui. ﻿–﻿ Taip apie Viešpatį sako šv. Lukas. O tu? Kiek sykių esi buvęs toks atkaklus? Taigi…"
  },
  {
    "subject": "Malda",
    "point": "Jei nebendrauji su Kristumi maldoje ir Duonoje, kaip tu padarysi Jį žinomą kitiems?"
  },
  {
    "subject": "Malda",
    "point": "Man suprantama, kai man rašei: „Kasdien „valandėlę“ skiriu maldai. O, jei to nedaryčiau!“"
  },
  {
    "subject": "Malda",
    "point": "Šventas ﻿–﻿ be maldos? Netikiu tokiu šventumu."
  },
  {
    "subject": "Malda",
    "point": "Plagijuodamas vieno užsienio autoriaus žodžius, pasakysiu tau, jog tavo, kaip apaštalo, gyvenimas vertas tiek, kiek verta tavo malda."
  },
  {
    "subject": "Malda",
    "point": "Jei nesi maldos žmogus, netikiu tavo ketinimų nuoširdumu, kai sakai, kad darbuojiesi dėl Kristaus."
  },
  {
    "subject": "Malda",
    "point": "Kartą man sakei, jog esi panašus į išklerusį laikrodį, kuris suskambina ne laiku: melsdamasis esi šaltas, sausas, nejautrus, o kita vertus, kai mažiausiai tikiesi, gatvėje tarp kasdienių rūpesčių, kai panyri į miesto gaudesį ir triukšmą ar susikaupi profesinio darbo tyloje, nejučia susivoki besimeldžiąs. Ne laiku? Nieko. Tik nepraleisk šitų savo laikrodžio dūžių tuščiai. Dvasia dvelkia, kur panorėjus."
  },
  {
    "subject": "Malda",
    "point": "Prajuokinai mane savo maldos nekantrumu. Sakei Jam: „Nenoriu pasenti, Jėzau... Per ilgu laukti, iki išvysiu Tave! Tuomet gal mano širdis nebus tokia jautri kaip dabar. Senam, man rodos, per vėlu. O dabar mano susijungimas su Tavimi būtų šaunesnis, nes myliu Tave jaunatviška Meile“."
  },
  {
    "subject": "Malda",
    "point": "Man patinka, kad gyveni tokiomis „atsiteisimo ambicijomis“. Sakei ﻿–﻿ už pasaulį!\n\nGerai. Tačiau pirmiausia ﻿–﻿ už savo dvasinę šeimą, giminaičius, šalies, kuri yra mūsų Tėvynė, žmones."
  },
  {
    "subject": "Malda",
    "point": "Sakei Jam: „Nepasitikėk manimi... O aš Tavim pasitikiu, Jėzau... Atsiduodu į Tavo rankas; ten palieku visa, ką turiu, ﻿–﻿ savo bėdas!“ Ir aš manau, jog tai labai gera malda."
  },
  {
    "subject": "Malda",
    "point": "Krikščionio malda niekada nėra monologas."
  },
  {
    "subject": "Malda",
    "point": "„Tylos minutės“. Palik jas tiems, kurie turi šaltas širdis. Mes, katalikai, Dievo vaikai, kalbamės su mūsų Tėvu, kuris yra danguje."
  },
  {
    "subject": "Malda",
    "point": "Neapleisk dvasinio skaitymo. Knygos išugdė daug šventųjų."
  },
  {
    "subject": "Malda",
    "point": "„Skaitydamas, ﻿–﻿ rašei man, ﻿–﻿ kaupiu kuro atsargą. Ji atrodo kaip negyva krūva, tačiau daugsyk kaip tik iš ten atmintis spontaniškai ištraukia tai, kas mano maldą pripildo gyvybės ir gyva liepsna uždega mano padėkos žodžius po Komunijos“."
  },
  {
    "subject": "Šventas tyrumas ",
    "point": "Šventas tyrumas Dievo duodamas, kai nuolankiai jo prašoma."
  },
  {
    "subject": "Šventas tyrumas ",
    "point": "Koks gražus yra šventas tyrumas! Tačiau jis nei šventas, nei Dievui malonus, jei atskiriame jį nuo artimo meilės.\n\nArtimo meilė ﻿–﻿ tai sėkla, kuri augs ir duos gardžiausius vaisius, jei bus laistoma tyrumo vandeniu.\n\nBe artimo meilės tyrumas yra bevaisis ir sterilūs jo vandenys sielas paverčia purvynu, nešvaria bala, iš kurios kyla puikybės smarvė."
  },
  {
    "subject": "Šventas tyrumas ",
    "point": "Tyrumas? ﻿–﻿ klausia. Ir šypteli. Tai tie patys, kurie į vedybinį gyvenimą ateina nustekentu kūnu ir nusivylusia siela.\n\nPažadu jums knygą, ﻿–﻿ jei Dievas man padės, ﻿–﻿ kuri galėtų vadintis „Celibatas, Santuoka ir Tyrumas“."
  },
  {
    "subject": "Šventas tyrumas ",
    "point": "Reikia vyriškumo ir tyrumo kryžiaus žygio, kuris sustabdytų ir panaikintų griaunamąjį darbą tų, kurie mano, kad žmogus tėra gyvulys.\n\nTas kryžiaus žygis ﻿–﻿ tai jūsų darbas."
  },
  {
    "subject": "Šventas tyrumas ",
    "point": "Daugelis ir pasaulyje gyvena kaip angelai.\n\nO tu... kodėl gi ne?"
  },
  {
    "subject": "Šventas tyrumas ",
    "point": "Kai tvirtai pasiryši gyventi dorą gyvenimą, skaistybė nebus tau našta: bus triumfo karūna."
  },
  {
    "subject": "Šventas tyrumas ",
    "point": "Gydytojau apaštale, man rašei: „Visi iš patirties žinome, kad išlikti tyri galime tik neprarasdami budrumo, dažnai eidami Sakramentų ir užgesindami pirmąsias aistrų kibirkštis, kol neįsiliepsnojo ugnis. Ir kaip tik tarp skaisčiųjų sutinkama visais atžvilgiais doriausių žmonių. O tarp geidulingųjų daugiausia būna baikščių, savanaudžių, suktų ir žiaurių, ﻿–﻿ tai vyriškumo stokos požymiai.“"
  },
  {
    "subject": "Šventas tyrumas ",
    "point": "Norėčiau, ﻿–﻿ sakei man, ﻿–﻿ kad Jonas, jaunasis apaštalas, pasitikėtų manimi ir duotų man patarimų, ir padrąsintų mane siekti širdies tyrumo.\n\nJei iš tiesų to trokšti, pasakyk jam pats: ir pasijusi padrąsintas, ir gausi patarimą."
  },
  {
    "subject": "Šventas tyrumas ",
    "point": "Rajumas yra netyrumo avangardas."
  },
  {
    "subject": "Šventas tyrumas ",
    "point": "Nesileiski su geidulingumu į kalbas ﻿–﻿ nepaisyk jo."
  },
  {
    "subject": "Šventas tyrumas ",
    "point": "Padorumas ir kuklumas ﻿–﻿ tai jaunesnieji tyrumo broliai."
  },
  {
    "subject": "Šventas tyrumas ",
    "point": "Be švento tyrumo neįmanomas atkaklus ir ištvermingas apaštalavimas."
  },
  {
    "subject": "Šventas tyrumas ",
    "point": "Nuplėšk, Jėzau, tą nešvarią gašlumo pūlių plutą nuo mano širdies, kad siela pajustų Parakleto dvelksmą ir jam lengvai paklustų."
  },
  {
    "subject": "Šventas tyrumas ",
    "point": "Niekados nekalbėk, net apgailestaudamas, apie netyrus dalykus, įvykius. Suprask, kad tie dalykai prilimpa labiau nei degutas. Keisk pokalbio temą, o jeigu tai neįmanoma, tęsk ją primindamas, koks reikalingas ir gražus yra šventas tyrumas ﻿–﻿ dorybė žmonių, kurie žino, ko verta jų siela."
  },
  {
    "subject": "Šventas tyrumas ",
    "point": "Nepasiduok bailumui būti „drąsiam“. Bėk!"
  },
  {
    "subject": "Šventas tyrumas ",
    "point": "Šventieji nebuvo anomalios būtybės, ligoniai, kurių atvejus turėtų studijuoti šiuolaikiniai gydytojai.\n\nJie buvo ir yra normalūs žmonės, su kūnu ir krauju ﻿–﻿ kaip ir tu. Ir laimėjo."
  },
  {
    "subject": "Šventas tyrumas ",
    "point": "„Nors kūnas ir šilkais aptaisytas...“ Tau tai sakysiu pamatęs tave svyruojantį prieš pagundą, kuri slepia netyrumą po meno, mokslo... pagaliau artimo meilės vardu!\n\nPasakysiu senos ispanų patarlės žodžius: „Nors kūnas ir šilkais aptaisytas, vis tiek kūnas“."
  },
  {
    "subject": "Šventas tyrumas ",
    "point": "O, kad žinotumei, ko esi vertas!..\n\nTą tau pasako šventasis Paulius: esi brangiai ﻿–﻿ <i>pretio magno ﻿–﻿</i> nupirktas.\n\nIr priduria: <i>glorificate et portate Deum in corpore vestro ﻿–﻿</i> šlovink Dievą ir nešiok Jį savo kūne."
  },
  {
    "subject": "Šventas tyrumas ",
    "point": "Jei kada ieškojai kompanijos geiduliams patenkinti... kokia vienatvė paskui!"
  },
  {
    "subject": "Šventas tyrumas ",
    "point": "Tik pamanyk, kad dėl akimirkos pasitenkinimo, kuris tau paliko tulžies ir kartėlio nuosėdas, praradai man <i>kelią!</i>"
  },
  {
    "subject": "Šventas tyrumas ",
    "point": "<i>Infelix ego homo! quis me liberabit de corpore mortis huius? ﻿–﻿</i> Vargšas aš žmogus! Kas mane išvaduos iš šito mirtingo kūno? ﻿–﻿ Taip šaukia šventasis Paulius. Būk drąsus: jis irgi grūmėsi."
  },
  {
    "subject": "Šventas tyrumas ",
    "point": "Pagundos valandą pagalvok apie Meilę, kuri tavęs laukia danguje: puoselėki vilties dorybę ﻿–﻿ tai nėra kilnumo stoka."
  },
  {
    "subject": "Šventas tyrumas ",
    "point": "Kad ir kas atsitiktų, nesirūpink, kol tu nesutinki. Nes tik valia gali atverti širdies duris ir įsileisti tą bjaurastį."
  },
  {
    "subject": "Šventas tyrumas ",
    "point": "Savo sieloj, rodos, fiziškai girdi: „Ak, jau tie religijos prietarai!“ O vėliau ﻿–﻿ vargšo mūsų puolusio kūno visų menkybių ﻿–﻿ „jo teisių“! ﻿–﻿ iškalbingas gynimas.\n\nKada tau taip atsitinka, sakyk nelabajam, kad yra prigimties įstatymas ir Dievo įstatymas, ir Dievas!.. O yra ir pragaras."
  },
  {
    "subject": "Šventas tyrumas ",
    "point": "<i>Domine! ﻿–﻿</i> Viešpatie! <i>si vis, potes me mundare ﻿–﻿</i> jei panorėsi, gali mane išgydyti.\n\nKokia graži malda, kad ją daug sykių kartotum kupinas raupsuotojo tikėjimo, kai tau atsitinka tai, ką žino Dievas ir tu, ką nutuokiu ir aš! Neilgai trukus išgirsi Mokytojo atsakymą: <i>volo, mundare! ﻿–﻿</i> noriu, būk švarus!"
  },
  {
    "subject": "Šventas tyrumas ",
    "point": "Kad išsaugotų savo tyrumą, šventasis Pranciškus Asyžietis voliojosi sniego pusny, šventasis Benediktas šoko į erškėčių krūmą, šventasis Bernardas nėrė į ledinį vandenį... O ką padarei tu?"
  },
  {
    "subject": "Šventas tyrumas ",
    "point": "Nesuteptas Jono viso gyvenimo tyrumas padarė jį tvirtą priešais Kryžių. Kiti apaštalai bėga nuo Golgotos; o jis su Kristaus Motina lieka.\n\nNepamiršk, kad tyrumas grūdina, stiprina charakterį."
  },
  {
    "subject": "Šventas tyrumas ",
    "point": "Madrido frontas. Dvi dešimtys karininkų taurioje ir linksmoje draugijoje. Suskamba daina, kita, dar viena ir dar viena…\n\nO jaunutis leitenantas tamsiais ūseliais tebegirdi tik pirmąją:\n\n„Padalytosios širdys oi man nemielos;\n\natiduodamas savo duodu ją visą“.\n\n„Kas per mano nenoras atiduoti visą širdį!“ Ir malda liejosi ﻿–﻿ ramia ir plačia tėkme."
  },
  {
    "subject": "Širdis",
    "point": "Man darai įspūdį, lyg nešiotum širdį rankoje siūlydamas kaip prekę: kas jos nori?\n\nJei ji nepatiks jokiam Dievo kūriniui, tada pasiūlysi ją Dievui.\n\nManai, kad ir šventieji taip elgėsi?"
  },
  {
    "subject": "Širdis",
    "point": "Kūriniai ﻿–﻿ tau? Visi kūriniai ﻿–﻿ Dievui, o jeigu kartais tau, tebūnie tau dėl Dievo."
  },
  {
    "subject": "Širdis",
    "point": "Kam tau lenktis gerti iš pasaulio paguodos pelkių, kai savo troškulį gali numalšinti iš versmių, kurios trykšta iki amžinojo gyvenimo?"
  },
  {
    "subject": "Širdis",
    "point": "Atsipalaiduok nuo kūrinių, kol liksi be jų nuogas. Nes velnias, ﻿–﻿ sako popiežius šventasis Grigalius, ﻿–﻿ nieko savo neturi šiame pasaulyje, ir kovon stoja nuogas. Jei apsirengęs eisi prieš jį į kovą, greit parkrisi, nes turės už ko tave nučiupti."
  },
  {
    "subject": "Širdis",
    "point": "Atrodo, tarsi tavasis Angelas tau sakytų: tavo širdis tokia kupina žmogiško prieraišumo!... Ir tu, vadinasi, nori, kad Angelas Sargas tatai sergėtų?"
  },
  {
    "subject": "Širdis",
    "point": "Atsižadėjimas. Kaip tai sunku! O, kad mane su pasauliu jungtų tik trys vinys, o savo kūnu tejausčiau Kryžių!"
  },
  {
    "subject": "Širdis",
    "point": "Ar nenujauti, kad tavęs laukia didesnė ramybė ir glaudesnis ryšys, kada būsi atsidėkojęs už nepaprastą malonę, kuri iš tavęs reikalauja visiško atsižadėjimo?\n\nKovok dėl Jo, kad Jam patiktum: tačiau stiprink savo viltį."
  },
  {
    "subject": "Širdis",
    "point": "Eik, pakiliai ir tarsi vaikas tark Jam: „Ką gi tokio man žadi duoti, jeigu „to“ iš manęs reikalauji?“"
  },
  {
    "subject": "Širdis",
    "point": "Bijai tapti visiems šaltas ir abejingas. Taip nori nuo visko atitolti!\n\nAtsikratyk šio būgštavimo: jei esi Kristaus ﻿–﻿ visas Kristaus! ﻿–﻿ tai visiems turėsi ﻿–﻿ irgi iš Kristaus ﻿–﻿ ugnies, šviesos ir šilumos."
  },
  {
    "subject": "Širdis",
    "point": "Jėzus nesitenkina „pasidalijimu“: Jis nori visko."
  },
  {
    "subject": "Širdis",
    "point": "Nenori paklusti Dievo Valiai... ir vietoj to prisitaikai prie bet kurio kūrinio valios."
  },
  {
    "subject": "Širdis",
    "point": "Neiškraipyk man dalykų: jeigu pats Dievas tau save duoda, tai kam tas prisirišimas prie kūrinių?"
  },
  {
    "subject": "Širdis",
    "point": "Štai jau ir ašaros. Skauda, ar ne? Žinoma! Taigi todėl šičia tau ir sudavė."
  },
  {
    "subject": "Širdis",
    "point": "Silpsta tavo širdis ir ieškai žemėje į ką įsikibti. Gerai; tačiau saugokis, kad ramstis, kurio griebiesi stengdamasis išsilaikyti, nepavirstų tempiančiu tave žemyn negyvu svoriu, pavergiančiomis grandinėmis."
  },
  {
    "subject": "Širdis",
    "point": "Sakyk man, sakyk: tai... draugystė ar ﻿–﻿ pančiai?"
  },
  {
    "subject": "Širdis",
    "point": "Švaistais! švelnumu. Ir aš tau sakau: meilė savo artimui ﻿–﻿ taip, visada. Tačiau ﻿–﻿ atidžiai klausyk, apaštalo siela, ﻿–﻿ Kristaus, ir vien tik Jam, yra tas kitas jausmas, kurį Viešpats pats įdiegė tavo krūtinėn. Beje, ar ne tiesa, kad atitraukus kokį širdies skląstį, ﻿–﻿ o reikia jų bent septynių, ﻿–﻿ ne sykį tavo antgamtiniam horizonte liko plaukioti abejonės debesėlis, ir nors tavo intencija būtų tyra, susikrimtęs savęs klausi: ar ne per daug rodžiau savo meilę?"
  },
  {
    "subject": "Širdis",
    "point": "Širdies dalykai ﻿–﻿ į šalį. Pirmiausia ﻿–﻿ pareiga. Bet vykdydamas pareigą, įdėk visą širdį. O tai yra švelnumas."
  },
  {
    "subject": "Širdis",
    "point": "„Jeigu tavo dešinioji akis skatina tave nusidėti, išlupk ją ir mesk šalin!“ ﻿–﻿ Vargšė širdis, kuri kaip tik tave piktina!\n\nSpausk ją, sugniaužk delnuose, tik neguosk jos. O kai prašys paguodos, kilnaus gailesčio užlietas, lėtai, pasitikėdamas tark: „Širdie, o širdie, ant Kryžiaus, širdie, ant Kryžiaus!“"
  },
  {
    "subject": "Širdis",
    "point": "Kaip gyvuoja toji širdis? Nesirūpink: šventieji, kurie buvo visiškai normalios būtybės, tokios kaip tu ir kaip aš, jautė šituos „natūralius“ polinkius. O jei nebūtų jautę, jų „antgamtinis“ atsakas išlaikyti širdį ﻿–﻿ sielą ir kūną ﻿–﻿ vien Dievui, užuot atidavus ją kokiam kūriniui, mažai tebūtų turėjęs nuopelnų.\n\nTodėl jei matomas kelias, manau, kad širdies silpnybė neturi būti kliūtis pasiryžusiai ir „stipriai įsimylėjusiai“ sielai."
  },
  {
    "subject": "Širdis",
    "point": "Tu..., kuris dėl mažos žemiškos meilės perėjai tokias begėdystes, ar tikrai tiki, kad myli Kristų, jei nenori iškęsti ﻿–﻿ dėl Jo! ﻿–﻿ šito pažeminimo?"
  },
  {
    "subject": "Širdis",
    "point": "Rašai man: „Tėve, jaučiu... lyg danties gėlimą širdy“. Nesijuokiu, nes suprantu, kad tau reikia gero dantisto, kuris išrautų ne vieną šaknį.\n\nKad tik tu leistumeis!"
  },
  {
    "subject": "Širdis",
    "point": "„Ak, kad iš pat pradžių bučiau liovęsis!“ ﻿–﻿ sakei man. Duok Dieve, kad tik tau nereiktų pavėluotai dar sykį taip sušukti."
  },
  {
    "subject": "Širdis",
    "point": "„Man buvo linksma klausytis jus kalbant apie „sąskaitą“, kurios mūsų Viešpats iš jūsų pareikalausiąs. Ne, jums visiems Jis nebus teisėjas ﻿–﻿ griežtąja šio žodžio prasme, ﻿–﻿ o tik Jėzus“. ﻿–﻿ Toks švento Vyskupo sakinys paguodė ne vieną varginamą širdį, visiškai gali paguosti ir tavąją."
  },
  {
    "subject": "Širdis",
    "point": "Skausmas tave parbloškia, nes jį priimi kaip bailys. Sutik jį drąsiai, krikščionio dvasia, ir jį vertinsi kaip lobį."
  },
  {
    "subject": "Širdis",
    "point": "Koks aiškus kelias! Kokios akivaizdžios kliūtys!.. Kokie puikūs ginklai joms nugalėti!.. Ir vis dėlto kiek nuklydimų ir apsirikimų! Ar ne tiesa?\n\nTai plona gija ﻿–﻿ grandinėlė: kaltinės geležies grandinėlė, ﻿–﻿ kurią mudu pažįstame ir kurios nutraukti tu nenori, tai ji tave patraukia iš kelio, suklupdo ir net pargriauna.\n\nKo lauki? Nutrauk ją... ir ﻿–﻿ į priekį!"
  },
  {
    "subject": "Širdis",
    "point": "Toji Meilė... tikrai verta bent kokios meilės!"
  },
  {
    "subject": "Apsimarinimas ",
    "point": "Jei neapsimarinsi, niekada netapsi maldos siela."
  },
  {
    "subject": "Apsimarinimas ",
    "point": "Tas taiklus žodis, sąmojis, kurio nepasakei, maloni šypsena tiems, kurie tave trukdo; ta tyla, kai tave neteisingai kaltina; švelnus tavo pokalbis su įkyruoliais ir išsišokėliais; kasdieninis žmonių, kurie gyvena kartu su tavimi, atgrasių ir erzinančių elgesio smulkmenų nutylėjimas. Tatai, jei atkakliai ir ištvermingai daroma, yra tikrasis vidinis apsimarinimas."
  },
  {
    "subject": "Apsimarinimas ",
    "point": "Nesakyk: tas žmogus man įgrysta. Galvok: tas žmogus mane daro šventą."
  },
  {
    "subject": "Apsimarinimas ",
    "point": "Nė vienas idealas netampa tikrove be pasiaukojimo. Atsižadėk savęs. Juk taip gražu yra būti auka!"
  },
  {
    "subject": "Apsimarinimas ",
    "point": "Kiek kartų ryžtiesi kuo nors tarnauti Dievui, tačiau esi toks menkas, kad turi pasitenkinti pasiūlęs jam vien apmaudą, jausmą, jog negalėjai tesėti, kam taip lengvai pasiryžai!"
  },
  {
    "subject": "Apsimarinimas ",
    "point": "Nepraleisk progos atsisakyti savo nuomonės. Sunku, tačiau kaip tai malonu Dievo akims!"
  },
  {
    "subject": "Apsimarinimas ",
    "point": "Matydamas skurdų medinį kryžių, vienišą, apleistą, bevertį... ir be Nukryžiuotojo, nepamiršk, kad šitas kryžius yra tavo kryžius, kasdienis, paslėptas nuo akių, be spindesio ir be paguodos..., laukiantis to trūkstamo Nukryžiuotojo, ir juo reikia būti tau."
  },
  {
    "subject": "Apsimarinimas ",
    "point": "Ieškok apsimarinimo būdų, kurie neskaudintų kitų."
  },
  {
    "subject": "Apsimarinimas ",
    "point": "Kur nėra apsimarinimo, nėra dorybės."
  },
  {
    "subject": "Apsimarinimas ",
    "point": "Vidinis apsimarinimas. Netikiu tavo vidiniu apsimarinimu, jei matau, kad niekini juslių apmarinimą ir pats to nesiimi."
  },
  {
    "subject": "Apsimarinimas ",
    "point": "Gerkime iki paskutinio lašo iš vargano nūdienio gyvenimo skausmo taurės. Ką reiškia pakentėti dešimt, dvidešimt, penkiasdešimt metų, jei paskui laukia dangus per amžius, per amžius... per amžius!\n\nIr svarbiausia ﻿–﻿ dar geriau nei dėl šios priežasties, <i>propter retributionem</i> (dėl atlygio) ﻿–﻿ ką reiškia pakentėti, jei kenčiama Dievui, mūsų Viešpačiui, paguosti, pamaloninti, atsilyginimo dvasia, susivienijus su Juo ant Kryžiaus; vienu žodžiu, jei kenčiama dėl Meilės?.."
  },
  {
    "subject": "Apsimarinimas ",
    "point": "Akys! Per jas sielon patenka daug pagundų. Kiek patyrimų kaip Dovydo!.. Jeigu saugote akis, būsite patikimai apsaugoję ir širdį."
  },
  {
    "subject": "Apsimarinimas ",
    "point": "Ko tau žvalgytis aplink, jei „savo pasaulį“ savyje turi?"
  },
  {
    "subject": "Apsimarinimas ",
    "point": "Pasaulis gerbia tik įspūdingą auką, nes nežino slepiamos ir tylios aukos vertės."
  },
  {
    "subject": "Apsimarinimas ",
    "point": "Reikia atiduoti save visą, reikia viso savęs atsižadėti: mūsų auka turi būti holokaustas, visiško sudeginimo auka."
  },
  {
    "subject": "Apsimarinimas ",
    "point": "Paradoksas: kad gyventum Gyvenimą, privalai mirti."
  },
  {
    "subject": "Apsimarinimas ",
    "point": "Žinok, kad širdis yra išdavikė. Laikyk ją septyniomis spynomis užrakintą."
  },
  {
    "subject": "Apsimarinimas ",
    "point": "Visa, kas tavęs neveda prie Dievo, kliudo. Išplėšk tai ir sviesk šalin."
  },
  {
    "subject": "Apsimarinimas ",
    "point": "Vieną sielą, turėjusią šiurkštų, ūmaus būdo tiesioginį viršininką, Viešpats išmokė sakyti: Dėkoju, mano Dieve, už tą tikrai dievišką dovaną, nes kurgi rasčiau kitą tokį, kuris už kiekvieną paslaugą man atsimokėtų spyriais?"
  },
  {
    "subject": "Apsimarinimas ",
    "point": "Nugalėk save kiekvieną dieną nuo pat pirmo akimirksnio, keldamasis tiksliai laiku, nustatytą valandą, nė minutės nepadovanodamas tinguliui.\n\nJei Dievo padedamas įveiksi save, turėsi didelį pranašumą visai likusiai dienai.\n\nO, kaip dingsta ūpas pralaimėjus pirmąjį susirėmimą!"
  },
  {
    "subject": "Apsimarinimas ",
    "point": "Visada išeini pralaimėjęs. Kaskart iškelk sau tikslą gelbėti kurią nors sielą ar siekti jos pašventinimo, ar pašaukimo apaštalavimui... Tuomet esu įsitikinęs tavo pergale."
  },
  {
    "subject": "Apsimarinimas ",
    "point": "Nebūk man baikštus, šiaudadūšis. Laikas atmesti tą keistą gailestį, kurį jauti pats sau."
  },
  {
    "subject": "Apsimarinimas ",
    "point": "Štai išvardinsiu tau, kokie yra žmogaus turtai žemėje, kad jų nepražiopsotum: alkis, troškulys, karštis, šaltis, skausmas, negarbė, vargas, vienatvė, išdavystė, šmeižtas, kalėjimas…"
  },
  {
    "subject": "Apsimarinimas ",
    "point": "Teisus, kuris teigė, kad siela ir kūnas yra du priešai, kurie negali išsiskirti, ir du draugai, kurie negali vienas kito pakęsti."
  },
  {
    "subject": "Apsimarinimas ",
    "point": "Kūnas privalo gauti mažiau nei priklausytų, kitaip jis virsta išdaviku."
  },
  {
    "subject": "Apsimarinimas ",
    "point": "Jei jie buvo tavo silpnybių ir menkystės liudininkai, kodėl negalėtų būti ir tavo atgailos liudininkai?"
  },
  {
    "subject": "Apsimarinimas ",
    "point": "Štai apsimarinusios sielos gardieji vaisiai: kitų trūkumų supratimas ir atlaidumas jiems, nenuolaidumas savo silpnybėms."
  },
  {
    "subject": "Apsimarinimas ",
    "point": "Jei kviečių grūdas neapmiršta, jis lieka nevaisingas. Ar nenori būti kviečių grūdu, per apsimarinimą apmirti ir subrandinti pilnas grūdų varpas? Telaimina Jėzus tavo kviečių lauką!"
  },
  {
    "subject": "Apsimarinimas ",
    "point": "Nenugali savęs, nesi apsimarinęs, nes esi išpuikęs. Sakai, kad gyveni atgailos gyvenimą? Nepamiršk, jog puikybė gali derėti su atgaila. Ir dar: ar tavo širdgėla po nuopuolio, po kilnumo stokos yra tikras skausmas, ar tik pyktis, kad pasijunti toks menkas ir bejėgis?\n\nKaip toli esi nuo Jėzaus, jei nesi nuolankus..., nors ir kasdien vis smarkiau apmarintum savo kūną!"
  },
  {
    "subject": "Apsimarinimas ",
    "point": "Koks tulžies ir acto, pelenų ir kartėlio skonis! Koks išdžiūvęs, apsinešęs ir suskeldėjęs gomurys! O vis dėlto šie fizinių pojūčių pavyzdžiai yra niekis palyginti su tavo sielos apmaudu.\n\nMat „tavęs prašo kai ko daugiau“, o tu nežinai, kaip tai duoti. Nusižemink: ar beliktų tas kartėlis tavo kūne ir dvasioje, jei padarytum visa, ką gali?"
  },
  {
    "subject": "Apsimarinimas ",
    "point": "Vadinasi, tu pats savo valia paskirsi sau bausmę už silpnumą ir kilnumo stoką? Gerai. Tik tegu tai būna nuosaiki atgaila, tarsi būtų paskirta priešui, kuris kartu yra ir mūsų brolis."
  },
  {
    "subject": "Apsimarinimas ",
    "point": "Vargšų žmonių džiaugsmas, nors ir antgamtiniais motyvais, visuomet palieka kartumo prieskonį. Ko gi tikėjaisi? Čia, žemėje, skausmas yra mūsų gyvenimo druska."
  },
  {
    "subject": "Apsimarinimas ",
    "point": "Kiek yra tokių, kurie tūkstančių nustebusių žiūrovų akivaizdoje leistųsi prikalami prie kryžiaus, o nemoka krikščioniškai pakęsti kasdienių skausmelių!\n\nBeje, pagalvok, kas didvyriškiau."
  },
  {
    "subject": "Apsimarinimas ",
    "point": "Skaitėme ﻿–﻿ tu ir aš ﻿–﻿ apie ano Dievo žmogaus didvyriškai paprastą gyvenimą. Ir matėm jo ištisų mėnesių ir metų kovą (kokia jo dalinio sąžinės patikrinimo „apskaita“!) per pusryčius: vieną rytą laimėjo, kitą ﻿–﻿ pralaimėjo... Pasižymėdavo: „Nevalgiau sviesto... valgiau sviestą!“\n\nO, kad ir mes ﻿–﻿ tu ir aš ﻿–﻿ išgyventume mūsų... sviesto „dramą“."
  },
  {
    "subject": "Apsimarinimas ",
    "point": "Herojiška minutė. Kaip tik pats laikas keltis.\n\nNedelsiant: viena antgamtinė mintis, ir... kelk! Herojiška minutė: štai tau apsimarinimo būdas, kuris stiprina tavo valią ir nekenkia kūnui."
  },
  {
    "subject": "Apsimarinimas ",
    "point": "Dėkok, kaip už ypatingą malonę, už tą šventą pasibjaurėjimą."
  },
  {
    "subject": "Atgaila",
    "point": "Tebūnie palaimintas skausmas. Tebūnie mylimas skausmas. Tebūnie pašventintas skausmas... Tebūnie šlovinamas skausmas!"
  },
  {
    "subject": "Atgaila",
    "point": "Ištisą naudingą „skausmo“ mokslo programą yra mums davęs Apaštalas: <i>Spe gaudentes ﻿–﻿</i> džiugūs viltimi, <i>in tribulatione pulientes ﻿–﻿</i> kantrūs varge, <i>orationi instantes ﻿–﻿</i> ištvermingi maldoje."
  },
  {
    "subject": "Atgaila",
    "point": "Išpirkimas ﻿–﻿ štai takas, kuris veda į Gyvenimą."
  },
  {
    "subject": "Atgaila",
    "point": "Gilioje tavo nuolankumo išraustoje duobėje atgaila užkask savo apsileidimus, įžeidimus ir nuodėmes. Taip sodininkas užkasa supuvusius vaisius, sausas šakeles ir nukritusius lapus po medžiu, kuris juos užaugino. Ir tai, kas buvo nevaisinga ar net kenkė, veiksmingai prisidės prie naujo derliaus.\n\nIšmok iš nuopuolių semtis paskatų, iš mirties ﻿–﻿ gyvybės."
  },
  {
    "subject": "Atgaila",
    "point": "Tas Kristus, kurį regi, nėra Jėzus. Geriausiu atveju ﻿–﻿ tai tik apgailėtinas vaizdas, kokį tegali susidaryti tavo užtemusios akys.\n\nApsivalyk. Nuolankumu ir atgaila nuskaidrink savo žvilgsnį. Po to... netrūks tau Meilės skaidrios šviesos. Ir turėsi tobulą regėjimą. Tavo matomas vaizdas bus tikras: tai Jis!"
  },
  {
    "subject": "Atgaila",
    "point": "Jėzus kenčia, kad įvykdytų Tėvo Valią. O tu, kuris irgi nori vykdyti Švenčiausiąją Dievo Valią, sekdamas Mokytojo pėdomis, ar gali dejuoti kaip bendrakeleivę sutikęs kančią?"
  },
  {
    "subject": "Atgaila",
    "point": "Pasakyk savo kūnui: esu labiau linkęs pats turėti vergą nei būti tavuoju."
  },
  {
    "subject": "Atgaila",
    "point": "Kaip labai žmonės bijo išpirkimo! Jeigu tai, ką jie daro norėdami patikti pasauliui, gryna intencija darytų dėl Dievo, kokie šventi būtų daugelis iš jų!"
  },
  {
    "subject": "Atgaila",
    "point": "Verki? Nesigėdyk! Verk: na taip, ir vyrai verkia, kaip ir tu, vienumoje ir Dievo akivaizdoje. Kasnakt laistau ašarom lovą, ﻿–﻿ sako Karalius Dovydas.\n\nŠiomis karštomis ir vyriškomis ašaromis gali nuplauti savo praeitį, o dabartinį gyvenimą ﻿–﻿ suantgamtinti."
  },
  {
    "subject": "Atgaila",
    "point": "Noriu, kad žemėje būtum laimingas. Tačiau nebūsi, kol neatsikratysi tos skausmo baimės. Nes kol „keliaujame“, kaip tik skausme ir glūdi mūsų laimė."
  },
  {
    "subject": "Atgaila",
    "point": "Kaip gražu gyvybę atiduoti už Gyvenimą!"
  },
  {
    "subject": "Atgaila",
    "point": "Jei suvoki, kad šios kančios, kūno ar dvasios, yra apsivalymas ir nuopelnas, laimink jas."
  },
  {
    "subject": "Atgaila",
    "point": "Ar tau nekelia šleikštulio toks fizinės gerovės palinkėjimas ﻿–﻿ „Duok Dieve jums sveikatos“, ﻿–﻿ kuriuo dažnas vargeta dėkoja už išmaldą ar taip jos prašo?"
  },
  {
    "subject": "Atgaila",
    "point": "Jei esame dosnūs savanoriškai atgailaudami už nuodėmes, Jėzus pripildys mus malonės pamilti atgailas, kurias Jis mums skiria."
  },
  {
    "subject": "Atgaila",
    "point": "Tegu tavo valia per atgailą iš juslių išreikalauja tai, ko kitos sielos galios jai nesuteikia maldoje."
  },
  {
    "subject": "Atgaila",
    "point": "Kiek mažai teverta atgaila be nuolatinio apsimarinimo!"
  },
  {
    "subject": "Atgaila",
    "point": "Bijaisi atgailos? Atgailos, kuri padės tau įgyti amžinąjį Gyvenimą. Kita vertus, ar nematai, kaip žmonės sutinka ištverti begalę kruvinos chirurginės operacijos kančių, kad tik pratęstų šį varganą būvį?"
  },
  {
    "subject": "Atgaila",
    "point": "Didžiausias tavo priešas esi tu pats."
  },
  {
    "subject": "Atgaila",
    "point": "Su kūnu elkis su meile, tik nerodyk jam daugiau meilės kaip priešui išdavikui."
  },
  {
    "subject": "Atgaila",
    "point": "Jeigu supranti, kad tavo kūnas tau priešas, o būdamas tavo pašventinimo priešu ﻿–﻿ ir Dievo šlovės priešas, tai kodėl su juo taip švelniai elgiesi?"
  },
  {
    "subject": "Atgaila",
    "point": "„Geros popietės“, ﻿–﻿ palinkėjo mums kaip įprasta. O viena dievota siela pastebėjo: „Koks siauras palinkėjimas!“"
  },
  {
    "subject": "Atgaila",
    "point": "Koks mielas su Tavim, Jėzau, skausmas ir kokia šviesi tamsybė!"
  },
  {
    "subject": "Atgaila",
    "point": "Kenti! Paklausyk: Jo Širdis ne mažesnė už mūsų. Kenti? Vadinasi, taip reikia."
  },
  {
    "subject": "Atgaila",
    "point": "Griežtas pasninkas yra Dievui labai maloni atgaila. Tačiau vienur kitur padarėme nuolaidų. Vis tiek nebūtų blogai ﻿–﻿ priešingai! ﻿–﻿ jei savo Vadovo pritarimu dažnai taip pasninkautum."
  },
  {
    "subject": "Atgaila",
    "point": "Dingstis atgailai? Atsiteisimas, atsilyginimas, prašymas, dėkojimas ﻿–﻿ būdas žengti į priekį... ﻿–﻿ už save, už mane, už kitus, už šeimą, už savo šalį, už Bažnyčią... Ir tūkstantis kitų motyvų."
  },
  {
    "subject": "Atgaila",
    "point": "Neatgailauk daugiau, negu leidžia tavo Vadovas."
  },
  {
    "subject": "Atgaila",
    "point": "Kaip sukilniname skausmą skirdami jam deramą išpirkimo vietą dvasios gyvenime."
  },
  {
    "subject": "Sąžinės patikrinimas ",
    "point": "Sąžinės patikrinimas. Kasdienis darbas. Sąskaityba, kurios niekada neapleidžia nė vienas, tvarkantis kokį verslą.\n\nO ar yra vertesnis verslas už amžinojo gyvenimo verslą?"
  },
  {
    "subject": "Sąžinės patikrinimas ",
    "point": "Sąžinės patikrinimo valandą saugokis nebylaus demono."
  },
  {
    "subject": "Sąžinės patikrinimas ",
    "point": "Pasitikrink. Lėtai, bet drąsiai. Ar ne tiesa, kad bloga tavo nuotaika ir liūdesys be priežasties ﻿–﻿ tarsi be priežasties, ﻿–﻿ atsiranda stokojant ryžto nutraukti plonus, bet „konkrečius“ raizgus, kuriais tave ﻿–﻿ gudriai, raminamai ﻿–﻿ apraizgė tavo geiduliai?"
  },
  {
    "subject": "Sąžinės patikrinimas ",
    "point": "Bendrasis sąžinės patikrinimas prilygsta gynybai. Dalinis ﻿–﻿ atakai. Pirmasis yra šarvai. Antrasis ﻿–﻿ Toledo kalavijas."
  },
  {
    "subject": "Sąžinės patikrinimas ",
    "point": "Žvilgsnis praeitin. Ir ką, dejuoti? Nereikia, tatai bergždžia. Pasimokyk, tai vaisinga."
  },
  {
    "subject": "Sąžinės patikrinimas ",
    "point": "Prašyk šviesos. Neatlyžk, kol pasieksi šaknį, kad galėtum į ją išbandyti tą kovos ginklą ﻿–﻿ dalinį sąžinės patikrinimą."
  },
  {
    "subject": "Sąžinės patikrinimas ",
    "point": "Per dalinį sąžinės patikrinimą turi žengti tiesiai į tikslą įgyti norimą dorybę arba iš pašaknų išrauti tave užvaldžiusią ydą."
  },
  {
    "subject": "Sąžinės patikrinimas ",
    "point": "„Kiek daug esu skolingas Dievui kaip krikščionis! Mano neatsiliepimas į Jo malonę turint akivaizdžią skolą vertė mane pravirkti iš skausmo, iš Meilės skausmo. <i>Mea culpa!</i> (Esu kaltas!)“\n\nGerai, kad pripažįsti savo skolas, tik neužmiršk, kaip jos išmokomos: ašaromis... ir darbais."
  },
  {
    "subject": "Sąžinės patikrinimas ",
    "point": "<i>Oui fidelis est in minimo et in maiori fidelis est ﻿–﻿</i> kas ištikimas mažuose dalykuose, ištikimas ir dideliuose. Tai šventojo Luko žodžiai, pasakantys tau, ﻿–﻿ pasitikrink, ﻿–﻿ kodėl taip dažnai nuklysdavai."
  },
  {
    "subject": "Sąžinės patikrinimas ",
    "point": "Susiimk! Klausykis, ką tau sako Šventoji Dvasia: <i>Si inimicus meus maledixisset mihi, sustinuissem utique ﻿–﻿</i> jei priešas mane užgaulioja, nėra keista ir yra labiau pakenčiama. Bet tu... <i>tu vero homo unanimis, dux meus, et notus meus, qui simul mecum dulces capiebas cibos ﻿–﻿</i> tu, mano draugas, mano apaštalas, kuris sėdies prie mano stalo ir su manim valgai saldžius patiekalus!"
  },
  {
    "subject": "Sąžinės patikrinimas ",
    "point": "Rekolekcijų dienomis tavo sąžinės patikrinimas turi būti gilesnis ir platesnis nei įprastinis vakare. Jei ne, prarandi puikią progą pasitaisyti."
  },
  {
    "subject": "Sąžinės patikrinimas ",
    "point": "Savo sąžinės patikrinimą visuomet užbaiki Meilės aktu ﻿–﻿ Meilės skausmu: už save, už visas žmonių nuodėmes... Ir mąstyk apie tėvišką Dievo rūpestį, kuris iš tavo kelio šalina kliūtis, kad nesukluptum."
  },
  {
    "subject": "Pasiryžimai",
    "point": "Konkretizuok. Tegu tavo pasiryžimai nebūna tik bengališkos ugnelės, kurios akimirksnį žybteli, kad paliktų mums karčią realybę, ﻿–﻿ niekam vertą nuodėgulį, kuris su panieka nusviedžiamas."
  },
  {
    "subject": "Pasiryžimai",
    "point": "Esi toks jaunas! Man atrodai kaip laivas, kuris tik pradeda kelionę. ﻿–﻿ Šis dabartinis menkutis nukrypimas nuo kelio, jei jo neištaisysi, galiausiai sutrukdys pasiekti uostą."
  },
  {
    "subject": "Pasiryžimai",
    "point": "Padaryk nedaug pasiryžimų. Daryk konkrečius pasiryžimus. Ir įgyvendink juos Dievo padedamas."
  },
  {
    "subject": "Pasiryžimai",
    "point": "Klausiau tylėdamas, kai man sakei: „Taip, noriu būti šventas“. Nors paprastai šis tvirtinimas ﻿–﻿ toks miglotas, toks apibendrintas ﻿–﻿ man atrodo tuščias."
  },
  {
    "subject": "Pasiryžimai",
    "point": "„Rytoj!“ Kartais tai protingumas, daug kartų ﻿–﻿ pralaimėjusiųjų prieveiksmis."
  },
  {
    "subject": "Pasiryžimai",
    "point": "Tvirtai ir griežtai pasiryžk: kada sulauki pagarbos ir pagyrimų, prisimink visa tai, dėl ko tau tenka gėdytis ir raudonuoti. Tai yra tavo dalia, o pagyrimai ir garbė ﻿–﻿ Dievo."
  },
  {
    "subject": "Pasiryžimai",
    "point": "Elkis gerai „dabar“, negalvodamas apie „vakar“, kuris jau praėjo, ir nesirūpindamas dėl „rytoj“, nes nežinai, ar jis tau išauš."
  },
  {
    "subject": "Pasiryžimai",
    "point": "Dabar! Vėl gyvenk kilnų gyvenimą dabar. Nesiduok apgaunamas: „dabar“ nėra nei per anksti... nei per vėlai."
  },
  {
    "subject": "Pasiryžimai",
    "point": "Nori, kad pasakyčiau visa, ką galvoju apie „tavo kelią“? Taigi štai: jei atsiliepi Jo kviečiamas, dirbsi Kristui kaip vienas iš geriausiųjų; jei daraisi maldos žmogumi, turėsi tą atsiliepimą, apie kurį minėjau, ir, alkdamas aukotis, ieškosi sunkiausių užduočių…\n\nIr būsi laimingas čia, ir labai laimingas paskui ﻿–﻿ Gyvenime."
  },
  {
    "subject": "Pasiryžimai",
    "point": "Toji žaizda skausminga. Bet ji jau gyja: buk nuoseklus laikydamasis savo pasiryžimų, ir greit skausmas virs džiaugsminga ramybe."
  },
  {
    "subject": "Pasiryžimai",
    "point": "Esi kaip smėlio maišas. Pats nė piršto nepakrutini. Nenuostabu, kad imi justi drungnumo požymius. Susiimk!"
  },
  {
    "subject": "Skrupulai",
    "point": "Atmesk tuos skrupulus, kurie tau atima ramybę. Tai, kas vagia tavo sielos ramybę, ﻿–﻿ ne iš Dievo.\n\nDievui tave aplankius suprasi, kokie teisingi šie linkėjimai: duodu jums savo ramybę..., palieku jums savo ramybę..., tebūnie ramybė su jumis..., ir tai per pačią negandą."
  },
  {
    "subject": "Skrupulai",
    "point": "Amžinai tie skrupulai! Aiškiai ir paprastai pasikalbėk su savo Vadovu. Paklusk... ir nemenkink mieliausios Viešpaties Širdies."
  },
  {
    "subject": "Skrupulai",
    "point": "Liūdi, esi prislėgtas. Manęs tai nestebina: tai dulkių debesis, tavo nupuolimo sukeltas. Bet gana! Argi malonės dvelksmas toli nenupūtė šio debesies?\n\nBe to, tavo liūdesys, jei jo neatmeti, ﻿–﻿ lengvai gali virsti puikybės apsiaustu. Nejaugi iš tikro manei esąs tobulas ir nenuodėmingas?"
  },
  {
    "subject": "Skrupulai",
    "point": "Kad man daugiau apie tai negalvotum. Vietoj to šlovink Dievą, kuris tavo sielai grąžino gyvybę."
  },
  {
    "subject": "Skrupulai",
    "point": "Nebemąstyk apie savo nupuolimą. Šios mintys ne tik slegia tave kaip akmuo, bet ir lengvai gali duoti progą kitoms pagundoms. Kristus tau atleido: užmiršk „senąjį žmogų“ ﻿–﻿ buvusį save."
  },
  {
    "subject": "Skrupulai",
    "point": "Nenusimink. ﻿–﻿ Mačiau, kad grumeisi... Nūdienis pralaimėjimas tėra mankšta iškovoti galutinei pergalei."
  },
  {
    "subject": "Skrupulai",
    "point": "Tu gerai elgeisi... nors taip žemai puolei. Gerai elgeisi, nes nusižeminai, nes atsitiesei, nes prisipildei vilties, o viltis vėl atvedė tave prie Meilės.\n\nNenutaisyk tokio paikai apstulbusios minos: gerai elgeisi! Pakilai nuo žemės: <i>surge!</i> (kelkis), vėl suskambo galingas balsas, <i>et ambula!</i> (ir vaikščiok!) ﻿–﻿ O dabar kibk į darbą!"
  },
  {
    "subject": "Dievo akivaizda ",
    "point": "Vaikai... Kaip jie stengiasi garbingai elgtis tėvams matant!\n\nIr Karalių vaikai, kai yra savo tėvo Karaliaus akivaizdoje, kaip jie stengiasi būti karališkai orūs!\n\nO tu... ar nežinai, kad visuomet esi Didžiojo Karaliaus, Dievo, savo Tėvo, akivaizdoje?"
  },
  {
    "subject": "Dievo akivaizda ",
    "point": "Prieš nuspręsdamas būtinai stabtelk apsvarstyti reikalų Dievo akivaizdoje."
  },
  {
    "subject": "Dievo akivaizda ",
    "point": "Reikia būti įsitikinusiems, kad Dievas nuolat esti greta. ﻿–﻿ Gyvename, tarsi Viešpats būtų toli, ten, kur spindi žvaigždės, ir niekaip neįsisąmoniname, kad Jis visuomet yra ir šalia mūsų.\n\nIr yra lyg mylintis Tėvas ﻿–﻿ kiekvieną mūsų myli labiau, negu visos pasaulio motinos gali mylėti savo vaikus, ﻿–﻿ myli padėdamas mums, įkvėpdamas, laimindamas... ir atleisdamas.\n\nKiek kartų išlyginome raukšles mūsų tėvų kaktose, kai po kokios išdaigos jiems sakėme: „Daugiau taip nebedarysiu!“ O gal net tą pačią dieną vėl prasižengėme... Ir mūsų tėvas, nutaisęs rūstų balsą ir rimtą veidą, mus bara, tačiau sykiu jo širdis suminkštėja, nes pažįsta mūsų silpnybes: „Vargšas berniukas, ﻿–﻿ galvoja jis, ﻿–﻿ kaip jis stengiasi gerai elgtis!“\n\nBūtina pripildyti savo širdį tvirto tikėjimo ta mintimi, kad Viešpats, kuris yra su mumis ir danguje, yra labai geras mūsų Tėvas."
  },
  {
    "subject": "Dievo akivaizda ",
    "point": "Priprask daug sykių per dieną dėkodamas kelti savo širdį į Dievą. Kad duoda tau šio ir ano. Kad kas nors tave paniekino. Kad neturi, ko tau reikia, ar kad turi.\n\nKad savo Motiną, kuri yra ir tavo Motina, padarė tokią gražią. Kad sutvėrė saulę ir mėnulį, šį gyvūną ir tą augalą. Kad šį žmogų padarė iškalbingą, o tave ﻿–﻿ lėtakalbį.\n\nDėkok Jam už viską, nes visa yra gera."
  },
  {
    "subject": "Dievo akivaizda ",
    "point": "Nebūk toks aklas ar išsiblaškęs, kad pamatęs Viešpaties namų mūrus ar bokštus, neužeitum į kiekvieną Tabernakulį. Jis laukia tavęs.\n\nNebūk toks aklas ar išsiblaškęs, kad praeidamas pro vietas, kur žinai, kad įžeidžiamas Kristus, nesukalbėtum nors trumpos maldelės į Skaisčiausiąją Mergelę Mariją."
  },
  {
    "subject": "Dievo akivaizda ",
    "point": "Ar nenudžiungi, kai eidamas savo įprastu keliu miesto gatvėmis, atrandi dar vieną Tabernakulį?"
  },
  {
    "subject": "Dievo akivaizda ",
    "point": "Viena maldos siela sakydavo: Jėzus tebūnie mūsų intencijų tikslas, mūsų meilių Meilė; mūsų kalbų tema, mūsų veiksmų pavyzdys."
  },
  {
    "subject": "Dievo akivaizda ",
    "point": "Naudokis šventomis „žmonių išmonėmis“, kurias tau patariau, kad neprarastum Dievo artumo jausmo: tai trumpos maldelės, Meilės ir atsiteisimo aktai, dvasinės komunijos, žvilgsniai į Mergelės Marijos paveikslą…"
  },
  {
    "subject": "Dievo akivaizda ",
    "point": "Vienas! Nesi vienas. Iš tolo nuoširdžiai su tavimi bendraujame. Be to, įsikūrusi tavo malonės būsenoje esančioje sieloje, Šventoji Dvasia ﻿–﻿ Dievas su tavim ﻿–﻿ visoms tavo mintims, norams ir darbams suteikia antgamtinį pobūdį."
  },
  {
    "subject": "Dievo akivaizda ",
    "point": "„Tėve, galvojau apie tai, ką jūs man sakėte, ﻿–﻿ kalbėjo anas berniokas, geras Madrido universiteto studentas (kur jis dabar?), ﻿–﻿ kad esu Dievo sūnus! Susizgribau gatvėje: galva aukštai iškelta, viduje ﻿–﻿ puikybė... Dievo sūnus!“\n\nRamia sąžine patariau jam ugdyti tą „puikybę“."
  },
  {
    "subject": "Dievo akivaizda ",
    "point": "Neabejoju tavo tiesumu. Žinau, kad veiki Dievo akivaizdoje. Bet... yra vienas „bet“: tavo veiksmus regi ar gali regėti žmonės, kurie matuoja žmogaus matu. Ir jiems reikia parodyti gerą pavyzdį."
  },
  {
    "subject": "Dievo akivaizda ",
    "point": "Jei priprasi nors kartą per savaitę ieškoti vienybės su Marija, kad eitum pas Jėzų, pamatysi, jog stipriau jauti Dievo artumą."
  },
  {
    "subject": "Dievo akivaizda ",
    "point": "Klausi manęs: „Kam šis medinis Kryžius?“ O aš pacituosiu iš vieno laiško: „Pakėlus akis nuo mikroskopo, žvilgsnis užklius už juodo ir tuščio Kryžiaus. Šis Kryžius be Nukryžiuotojo yra simbolis. Kiti Jo reikšmės nepamatys. Ir tas, kuris nuvargęs jau ketino palikti darbą, vėl priglaudžia akį prie okuliaro ir dirba toliau: nes vienišas Kryžius prašosi pečių, kurie imtų jį ir neštų“."
  },
  {
    "subject": "Dievo akivaizda ",
    "point": "Būk Dievo akivaizdoje ir įgysi antgamtinį gyvenimą."
  },
  {
    "subject": "Antgamtinis gyvenimas ",
    "point": "Žmonės temato plokščią paviršių, jų žvilgsnis prikaustytas prie žemės, dvimatis.\n\nJei gyveni antgamtinį gyvenimą, Dievas suteikia trečiąjį matmenį ﻿–﻿ aukštį, o su juo perspektyvą, svorį ir tūrį."
  },
  {
    "subject": "Antgamtinis gyvenimas ",
    "point": "Jei prarandi savo gyvenimo antgamtinę prasmę, tavo artimo meilė tebus filantropija, tyrumas ﻿–﻿ padorumas, apsimarinimas bus paikystė, kūniška atgaila ﻿–﻿ rimbas, o visi tavo darbai ﻿–﻿ bevaisiai."
  },
  {
    "subject": "Antgamtinis gyvenimas ",
    "point": "Tyla ﻿–﻿ tarsi vidinio gyvenimo durininkas."
  },
  {
    "subject": "Antgamtinis gyvenimas ",
    "point": "Paradoksas: lengviau yra tapti šventam negu mokytam, bet lengviau būti mokytam nei šventam."
  },
  {
    "subject": "Antgamtinis gyvenimas ",
    "point": "Prasiblaškyti. Atseit tau reikia prasiblaškyti, išplečiant akis, kad geriau matytum daiktų pavidalus, arba prisimerkiant dėl savo trumparegystės.\n\nVisai užsimerk! Gyvenk vidinį gyvenimą, ir išvysi neregėtų spalvų ir perspektyvos, geresnio, naujo pasaulio stebuklus: ir bendrausi su Dievu..., ir pažinsi savo varganumą..., ir save sudievinsi..., tokiu dievinimu, kuris, priartindamas tave prie Tėvo, padarys tave geresniu tavo brolių žmonių broliu."
  },
  {
    "subject": "Antgamtinis gyvenimas ",
    "point": "Troškimas: kad būčiau geras, o visi kiti ﻿–﻿ geresni nei aš."
  },
  {
    "subject": "Antgamtinis gyvenimas ",
    "point": "Atsivertimas ﻿–﻿ akimirkos dalykas. Savęs pašventinimas yra viso gyvenimo darbas."
  },
  {
    "subject": "Antgamtinis gyvenimas ",
    "point": "Nieko nėra geresnio pasaulyje, kaip būti Dievo malonėje."
  },
  {
    "subject": "Antgamtinis gyvenimas ",
    "point": "Intencijos grynumas. Visada jį išlaikysi, jei nuolat visur stengsies patikti vien tik Dievui."
  },
  {
    "subject": "Antgamtinis gyvenimas ",
    "point": "Įsijausk į Nukryžiuotojo Kristaus žaizdas. Ten išmoksi valdyti savo jausmus, gyvensi vidinį gyvenimą ir nuolat aukosi Tėvui Viešpaties ir Marijos skausmus, kad išmokėtum savo ir visas žmonių skolas."
  },
  {
    "subject": "Antgamtinis gyvenimas ",
    "point": "Dievui mielas tavo šventas nekantrumas Jam tarnauti. Tačiau jis bevaisis, jei jo neparems kasdien vis gerėjantis tavo elgesys."
  },
  {
    "subject": "Antgamtinis gyvenimas ",
    "point": "Taisykis. Kasdien po truputį. Tai nuolatinis tavo darbas, jei iš tiesų nori tapti šventas."
  },
  {
    "subject": "Antgamtinis gyvenimas ",
    "point": "Esi įpareigotas siekti šventumo. Taip, ir tu taip pat. Nejau manai, jog tai vien kunigų ir vienuolių rūpestis?\n\nVisiems be išimties Jėzus sakė: „Būkite tobuli, kaip mano dangiškasis Tėvas yra tobulas“."
  },
  {
    "subject": "Antgamtinis gyvenimas ",
    "point": "Tavo vidinis gyvenimas turi būti kaip tik toks: pradėti... ir vėl iš naujo pradėti."
  },
  {
    "subject": "Antgamtinis gyvenimas ",
    "point": "Ar savo vidiniame gyvenime esi iš lėto svarstęs, kaip gražu „tarnauti“ noriai ir sąmoningai?"
  },
  {
    "subject": "Antgamtinis gyvenimas ",
    "point": "Augalai buvo užkloti sniego, ir laukų savininkas žemdirbys patenkintas tarė: „Dabar jie auga savyje“.\n\nGalvojau apie tave, apie tavo priverstinį neveiklumą…\n\nSakyk man, ar tu taip pat augi savyje?"
  },
  {
    "subject": "Antgamtinis gyvenimas ",
    "point": "Jei nesi pats sau šeimininkas, nors ir koks galingas būtum, tavo šeimininkiškumas man kelia tik gailestį ir juoką."
  },
  {
    "subject": "Antgamtinis gyvenimas ",
    "point": "Sunku skaityti šventojoje Evangelijoje Piloto klausimą: „Katrą norite, kad jums paleisčiau: Barabą ar Jėzų, vadinamą Kristumi?“ Dar skaudžiau išgirsti atsakymą: „Barabą!“\n\nO dar baisiau suprasti, kad labai dažnai nuklydęs nuo kelio ir aš sakiau: „Barabą!“ Ir pridurdavau: „Kristų?.. <i>Crucifige eum! ﻿–﻿</i> Ant kryžiaus Jį!“"
  },
  {
    "subject": "Antgamtinis gyvenimas ",
    "point": "Visa tai, kuo kol kas rūpiniesi, daugiau mažiau svarbu. Tačiau absoliučiai svarbu, kad būtum laimingas... kad būtum išganytas."
  },
  {
    "subject": "Antgamtinis gyvenimas ",
    "point": "Nauji šviesuliai! Kaip džiaugiesi, kad Viešpats tau leido vėl „atrasti Ameriką“!\n\nIšnaudok progą: pats laikas giedoti padėkos himną. Taip pat laikas išvalyti sielos kampučių dulkes, atsikratyti tam tikros rutinos, veikti labiau antgamtišku būdu, saugotis papiktinti artimą…\n\nTrumpai tariant, tegu tavo dėkingumas pasireiškia kokiu nors konkrečiu pasiryžimu."
  },
  {
    "subject": "Antgamtinis gyvenimas ",
    "point": "Kristus numirė už tave. O tu... ką tu privalai padaryti dėl Kristaus?"
  },
  {
    "subject": "Antgamtinis gyvenimas ",
    "point": "Tavo asmeninė patirtis ﻿–﻿ tas nusiminimas, nerimas, kartėlis ﻿–﻿ tave verčia pajusti anų Jėzaus žodžių teisingumą: niekas negali tarnauti dviem šeimininkams!"
  },
  {
    "subject": "Dar&nbsp;apie&nbsp;vidinį gyvenimą ",
    "point": "Atskleisiu paslaptį, viešą paslaptį: šios pasaulio krizės yra šventųjų krizės.\n\nDievas nori, kad kiekvienoje žmogaus veikloje būtų nors saujelė „savų“ žmonių. Vėliau... <i>pax Christi in regno Christi ﻿–﻿</i> Kristaus ramybė Kristaus karalystėje."
  },
  {
    "subject": "Dar&nbsp;apie&nbsp;vidinį gyvenimą ",
    "point": "Tavo Krucifiksas. Kaip krikščionis, visuomet arti turėtum laikyti Krucifiksą. Pasistatyti jį ant savo darbo stalo. Ir bučiuoti jį prieš gulant poilsio ar pabudus. Ir kai tavo varganas kūnas sukyla prieš sielą, irgi bučiuok jį."
  },
  {
    "subject": "Dar&nbsp;apie&nbsp;vidinį gyvenimą ",
    "point": "Atsikratyk baimės vadinti Viešpatį Jo vardu ﻿–﻿ Jėzumi ﻿–﻿ ir sakyti jam, jog Jį myli."
  },
  {
    "subject": "Dar&nbsp;apie&nbsp;vidinį gyvenimą ",
    "point": "Pasistenk kasdien rasti nors po kelias minutes tos palaimintos vienumos, kurios taip reikia vidiniam gyvenimui palaikyti."
  },
  {
    "subject": "Dar&nbsp;apie&nbsp;vidinį gyvenimą ",
    "point": "Rašei man: „Paprastumas yra tarsi tobulumo druska. O man kaip tik jo trūksta. Bet noriu jo įgyti su Jo ir jūsų pagalba“. Nei Jo, nei manosios pagalbos tau nepritrūks. Nusistatyk priemones ir veikimo būdą."
  },
  {
    "subject": "Dar&nbsp;apie&nbsp;vidinį gyvenimą ",
    "point": "Kad žmogaus gyvenimas žemėje yra kareiviavimas, Jobas yra pasakęs prieš daug šimtmečių. Tačiau tebėra patogumų mėgėjų, kurie šito dar nežino."
  },
  {
    "subject": "Dar&nbsp;apie&nbsp;vidinį gyvenimą ",
    "point": "Šis antgamtinis elgimosi būdas yra tikra karo taktika. Karo veiksmus, vidinio gyvenimo kasdienius mūšius nukeli į pozicijas toli nuo pagrindinių savo tvirtovės sienų.\n\nIr priešas atskuba čionai: prie tavo mažų apsimarinimų, kasdienės maldos, tvarkingo darbo, tavo gyvenimo plano. Bet vargu ar jam pasiseks prasiveržti ligi didžiųjų, nors ir menkų, kad atlaikytų prieš tokį puolimą, tavo pilies bokštų. O jei ir pasiekia juos, tai jau išsikvėpęs."
  },
  {
    "subject": "Dar&nbsp;apie&nbsp;vidinį gyvenimą ",
    "point": "Tu man rašei, o aš cituoju: „Mano džiaugsmas ir mano taika. Niekad negalėsiu tikrai džiaugtis, jei neturėsiu taikos. O kas yra taika? Kažkas labai susijusio su karu. Taika ﻿–﻿ pergalės pasekmė. Taika reikalauja iš manęs nuolatinės kovos. Be kovos taikos neturėsiu“."
  },
  {
    "subject": "Dar&nbsp;apie&nbsp;vidinį gyvenimą ",
    "point": "Pasvarstyk, kokias gailesčio gelmes turi Dievo teisingumas! Žmonių teismuose baudžiamas tas, kuris prisipažįsta kaltas, o dieviškajame jam dovanojama.\n\nTebūnie palaimintas šventasis Atgailos sakramentas!"
  },
  {
    "subject": "Dar&nbsp;apie&nbsp;vidinį gyvenimą ",
    "point": "<em>Induimini Dominum Iesum Christum ﻿–﻿</em> apsivilkite Viešpačiu Jėzumi Kristumi, ﻿–﻿ taip romiečiams sakė šventasis Paulius. Atgailos (Sutaikinimo) sakramente mes, tu ir aš, kaip tik ir apsivelkame Jėzumi Kristumi bei Jo nuopelnais."
  },
  {
    "subject": "Dar&nbsp;apie&nbsp;vidinį gyvenimą ",
    "point": "Karas! „Karas turi antgamtinį tikslą, ﻿–﻿ sakai man, ﻿–﻿ pasauliui nežinomą: karas buvo mums…“\n\nKaras ﻿–﻿ didžiausia lengvo kelio kliūtis. Bet vis tiek mes turėsime jį mylėti, kaip vienuolis kūno atgailą."
  },
  {
    "subject": "Dar&nbsp;apie&nbsp;vidinį gyvenimą ",
    "point": "Tavo Vardo galia, Viešpatie! Laiško pradžioje kaip paprastai užrašiau: „Te Jėzus sergsti tave!“\n\nO man atsako: „Tas jūsų laiško „Te Jėzus sergsti tave!“ jau padėjo man išsipainioti iš keblios padėties. Tegu Jis sergsti ir jus visus“."
  },
  {
    "subject": "Dar&nbsp;apie&nbsp;vidinį gyvenimą ",
    "point": "„Kadangi Dievas kaip paprastai dosniai man padeda, stengsiuos atsakyti „gludindamas“ savo būdą“, ﻿–﻿ rašei man. Neturiu ką ir pridurti."
  },
  {
    "subject": "Dar&nbsp;apie&nbsp;vidinį gyvenimą ",
    "point": "Rašiau tau ir sakiau: „Aš remiuosi tavimi: matysi, ką galime nuveikti...“ Juk nieko kito mums neliko, kaip tik atsiremti į Kitą!"
  },
  {
    "subject": "Dar&nbsp;apie&nbsp;vidinį gyvenimą ",
    "point": "Misionierius. Svajoji būti misionierium. Užsidegei kaip Ksaveras ir nori užkariauti imperiją Kristui. Japoniją, Kiniją, Indiją, Rusiją, santūrias Šiaurės Europos tautas ar Ameriką, Afriką, Australiją?\n\nKurstyk šią savo širdies ugnį, šitą alkį sieloms laimėti. Tačiau neužmiršk man, kad didesniu misionierium būsi „paklusdamas“. Geografiškai toli nuo anų apaštalavimo laukų dirbi sykiu „čia“ ir „ten“: ar nejauti ﻿–﻿ nelyginant Ksaveras! ﻿–﻿ rankos nuovargio po daugybės krikštų?"
  },
  {
    "subject": "Dar&nbsp;apie&nbsp;vidinį gyvenimą ",
    "point": "Sakei man: „Taip, aš noriu!“ Gerai! Bet ar nori taip, kaip šykštuolis trokšta savo aukso, kaip motina myli savo vaiką, kaip garbėtroška nori garbės ar vargšelis gašlūnas geidžia malonumo?\n\nNe? Tada nenori."
  },
  {
    "subject": "Dar&nbsp;apie&nbsp;vidinį gyvenimą ",
    "point": "Su kokiu įkarščiu žmonės rūpinasi savo žemiškais reikalais! Garbės troškimas, turtų siekimas, geidulingumo rūpesčiai. Vyrai ir moterys, turtingi ir vargšai, seni, subrendę ir jauni, net vaikai ﻿–﻿ visi panašiai.\n\nKai tu ir aš su tokiu pat įkarščiu rūpinsimės sielos reikalais, mūsų tikėjimas bus veiklus ir gyvas, ir nebus kliūčių, kurių savo apaštalavimo žygiuose neįveiktume."
  },
  {
    "subject": "Dar&nbsp;apie&nbsp;vidinį gyvenimą ",
    "point": "Tau, kaip sporto mėgėjui, labai tinka šie Apaštalo žodžiai: <i>Nescitis quod ii qui in stadio currunt omnes quidem currunt, sed unus accipit bravium? Sic currite ut comprehendatis ﻿–﻿</i> Argi nežinote, kad lenktynių aikštėje bėga visi bėgikai, bet tik vienas gauna apdovanojimą? Ir jūs taip bėkite, kad laimėtumėte."
  },
  {
    "subject": "Dar&nbsp;apie&nbsp;vidinį gyvenimą ",
    "point": "Susikaupk. Ieškok Dievo savyje ir klausyk, ką Jis sako."
  },
  {
    "subject": "Dar&nbsp;apie&nbsp;vidinį gyvenimą ",
    "point": "Puoselėk šias kilnias mintis, šiuos šventus begimstančius troškimus... Viena kibirkštis gali įžiebti didelę ugnį."
  },
  {
    "subject": "Dar&nbsp;apie&nbsp;vidinį gyvenimą ",
    "point": "Apaštalo siela, ar ta Jėzaus artima draugystė su tavimi ﻿–﻿ tiek metų taip arti Jo! ﻿–﻿ ar ji tau nieko nereiškia?"
  },
  {
    "subject": "Dar&nbsp;apie&nbsp;vidinį gyvenimą ",
    "point": "Teisybė, kad mūsų Tabernakulį visuomet vadinu Betanija... Tapk Viešpaties bičiulių bičiuliu ﻿–﻿ Lozoriaus, Mortos, Marijos. Tada nebeklausi, kodėl mūsų Tabernakulį vadinu Betanija."
  },
  {
    "subject": "Dar&nbsp;apie&nbsp;vidinį gyvenimą ",
    "point": "Tu žinai, kad yra „evangeliniai patarimai“. Jų laikymasis reiškia Meilės švelnumą. Sakoma, kad tai nedaugelio kelias. Kartais pamanau, kad tai galėtų būti daugelio kelias."
  },
  {
    "subject": "Dar&nbsp;apie&nbsp;vidinį gyvenimą ",
    "point": "<i>Quia hic homo coepit aedificare et non potuit consummare! ﻿–﻿</i> Šitas žmogus pradėjo statyti ir neįstengia baigti!\n\nLiūdnas įvertinimas, kuris, jei nenorėsi, nebus tau taikomas, nes turi visas priemones savo pašventinimo pastatui apvainikuoti: Dievo malonę ir savo valią."
  },
  {
    "subject": "Drungnumas ",
    "point": "Nepasiduok tam tinguliui, kuris tavo dvasiniame gyvenime daro tave vangų ir apsileidusį. Žinok, kad jis gali būti drungnumo pradžia... O pasak Šventojo Rašto, drungnus Dievas išspjaus."
  },
  {
    "subject": "Drungnumas ",
    "point": "Man skaudu matyti drungnumo pavojų, kuris tau gresia, kai nematau, kad savo padėtyje rimtai siektum tobulumo.\n\nSakyk su manimi: „Nenoriu būti drungnas! <i>Confige timore tuo carnes meas!“</i> (Perdurk savo baime mano kūną!) ﻿–﻿ duok man, mano Dieve, sūniškos baimės, kuri verstų mane atsipeikėti!"
  },
  {
    "subject": "Drungnumas ",
    "point": "Jau žinau, jog vengi mirtinų nuodėmių. Nori būti išgelbėtas! Tačiau visai nesirūpini tuo, jog nuolat laisva valia lengvai nusidedi, nors ir jauti Dievo šaukimą, kad kiekvienu atveju nugalėtum save.\n\nTai drungnumas kaltas, kad tavo ryžtas toks menkas."
  },
  {
    "subject": "Drungnumas ",
    "point": "Kaip maža turi Dievo Meilės, jei be kovos nusileidi todėl, kad tai nėra sunkioji nuodėmė."
  },
  {
    "subject": "Drungnumas ",
    "point": "Lengvosios nuodėmės sielai daro daug žalos. Todėl „Giesmių giesmėje“ Viešpats sako: <i>Capite nobis vulpes parvulas, quae demoliuntur vineas ﻿–﻿</i> gaudykite mažąsias lapes, kurios drasko vynuogienojus."
  },
  {
    "subject": "Drungnumas ",
    "point": "Kaip mane liūdini, kad nesisieloji dėl savo lengvųjų nuodėmių! Nes iki tol nebūsi pradėjęs gyventi tikro vidinio gyvenimo."
  },
  {
    "subject": "Drungnumas ",
    "point": "Esi drungnas, jei tingiai ir be noro dirbi tai, kas skirta Viešpačiui; jei apskaičiavimais ir gudravimais ieškai būdų, kaip palengvinti savo pareigas, jei galvoji tik apie save ir savo patogumus; jei tavo pokalbiai yra neįpareigojantys ir tušti; jei nesibjauri lengva nuodėme; jei veiki žmogiškų motyvų skatinamas."
  },
  {
    "subject": "Mokymasis ",
    "point": "Tam, kuris gali būti mokytas, nedovanojama, jeigu toks nėra."
  },
  {
    "subject": "Mokymasis ",
    "point": "Mokymasis. Paklusnumas: <i>non multa, sed multum</i> (ne daug, bet gerai)."
  },
  {
    "subject": "Mokymasis ",
    "point": "Meldies, apsimarini, dirbi tūkstantį apaštališkų darbų..., tačiau nesimokai. Tada neduosi naudos, kol nepasikeisi.\n\nMokymasis, profesinis lavinimasis mums yra svarbi pareiga."
  },
  {
    "subject": "Mokymasis ",
    "point": "Šiuolaikiniam apaštalui valanda mokymosi prilygsta valandai maldos."
  },
  {
    "subject": "Mokymasis ",
    "point": "Jei nori Dievui tarnauti savo protu, mokytis tau yra svarbi pareiga."
  },
  {
    "subject": "Mokymasis ",
    "point": "Dažnai eini sakramentų, meldiesi, esi skaistus... ir nesimokai... Nesakyk man, kad esi geras: esi tik gerutis."
  },
  {
    "subject": "Mokymasis ",
    "point": "Anksčiau, kai žmonių žinios ﻿–﻿ mokslas ﻿–﻿ buvo labai ribotos, atrodė, kad ir vienas mokytas žmogus gali apginti ir užtarti mūsų Šventąjį Tikėjimą.\n\nDabar, kai šiuolaikiniai tyrimai tokie platūs ir intensyvūs, apologetai turi pasidalyti darbą, kad visose srityse galėtų moksliškai ginti Bažnyčią.\n\nTu... negali kratytis šios pareigos."
  },
  {
    "subject": "Mokymasis ",
    "point": "Knygos. Nepirk jų nepasitaręs su išsimokslinusiais ir įžvalgiais krikščionimis. Šiaip gali nusipirkti bevertį ar žalingą dalyką.\n\nKaip dažnai žmonės mano, kad nešasi po pažastimi knygą, o pasirodo, jog tai šiukšlių nešulys!"
  },
  {
    "subject": "Mokymasis ",
    "point": "Mokykis. Atkakliai studijuok. Kadangi turi būti druska ir šviesa, tau reikia žinių, pasirengimo.\n\nO gal manai, kad tau, patogumų mėgėjui ir tinginiui, išmintis nukris iš dangaus?"
  },
  {
    "subject": "Mokymasis ",
    "point": "Gerai, kad atkakliai mokaisi, jeigu taip pat atkakliai sieki vidinio gyvenimo."
  },
  {
    "subject": "Mokymasis ",
    "point": "Žinok, kad prieš mokydamas turi veikti. <i>Coepit facere et docere ﻿–﻿</i> pradėjo veikti ir mokyti, ﻿–﻿ sako Šventasis Raštas apie Jėzų Kristų.\n\nPirmiausia ﻿–﻿ veikti. Kad tu ir aš išmoktume."
  },
  {
    "subject": "Mokymasis ",
    "point": "Dirbk! Kada būsi įsitraukęs į profesinį darbą, tobulės tavo sielos gyvenimas: ir tapsi vyriškesnis, nes atsikratysi tos tave naikinančios „liežuvavimo dvasios“."
  },
  {
    "subject": "Mokymasis ",
    "point": "Ugdytojau: nenuneigiamą uolumą, su kuriuo stengiesi pažinti ir taikyti geriausią metodą, kad tavo ugdytiniai įvaldytų pasaulio mokslą, panaudok ir krikščioniškai askezei pažinti bei taikyti, nes tai vienintelis metodas, galįs padėti jiems ir tau patobulėti."
  },
  {
    "subject": "Mokymasis ",
    "point": "Kultūra, kultūra! Gerai! Tegu niekas mūsų neaplenkia jos siekiant ir turint.\n\nTačiau nepamiršk, kad kultūra yra priemonė, o ne tikslas."
  },
  {
    "subject": "Mokymasis ",
    "point": "Studente: lavink tvirtą ir veiklų pamaldumą, pasižymėk moksle, jausk stiprų profesinio apaštalavimo troškimą. Ir pažadu, kad, taip energingai lavindamasis religijos ir mokslo srityse, greitai ir daug ko pasieksi."
  },
  {
    "subject": "Mokymasis ",
    "point": "Tesirūpini išsilavinti. O reikia ugdyti savo sielą. Tada dirbsi Kristui taip, kaip ir turi dirbti.\n\nKad Jis viešpatautų pasaulyje, reikia tokių, kurie, žvilgsnį nukreipę į dangų, autoritetingai darbuotųsi visose žmonių veiklos srityse ir iš ten ﻿–﻿ tyliai bei veiksmingai ﻿–﻿ atsidėtų profesinio pobūdžio apaštalavimui."
  },
  {
    "subject": "Mokymasis ",
    "point": "Tavo nerūpestingumas, apsileidimas, tingulys ﻿–﻿ tai bailumas ir išlepimas, kaip be paliovos kartoja tau sąžinė, o ne „kelias“."
  },
  {
    "subject": "Mokymasis ",
    "point": "Būk ramus, kai pareiški ortodoksinę nuomonę, nors tai ir sukelia tavęs klausančiųjų pasipiktinimą. Jų pasipiktinimas yra fariziejiškas."
  },
  {
    "subject": "Mokymasis ",
    "point": "Negana, kad, būdamas geras krikščionis, dar būtum ir mokytas. Jei negludini savo charakterio, jei savo stropumo ir išsimokslinimo nesuderini su geru išsiauklėjimu, nesuprantu, kaip galėtum tapti šventas. O jei ir esi mokytas ﻿–﻿ nors ir esi mokytas, ﻿–﻿ vis tiek turėtum būti pririštas prie prakartėlės, kaip koks mulas."
  },
  {
    "subject": "Mokymasis ",
    "point": "Su ta pernelyg savim pasitikinčioje laikysena daraisi nuobodus ir antipatiškas, daraisi juokingas, ir blogiausia, kad ne toks veiksmingas darosi tavo apaštalavimas.\n\nNeužmiršk, kad net vidutinybės gali nusidėti įsivaizduodamos save visažinėmis."
  },
  {
    "subject": "Mokymasis ",
    "point": "Tavo patirties stoka veda tave prie šito pasipūtimo, tuštybės, prie to, kas, tavo manymu, pabrėžia tavo svarbą.\n\nPrašau tave ﻿–﻿ pasitaisyk! Kad ir būdamas nemokša, gali iškilti į vadovaujančias pareigas (taip ne kartą yra buvę), ir jei savęs neįtikinsi, kad tam tau trūksta gebėjimų, atsisakysi išklausyti tuos, kurie geba patarti. Ir baisu pagalvoti, kiek žalos gali padaryti tavo blogas vadovavimas."
  },
  {
    "subject": "Mokymasis ",
    "point": "Neišpažinimas jokios religijos. Neutralumas. Tai vis seni mitai, tolydžio besistengiantys atgyti.\n\nAr kada bandei pasvarstyti, kokia nesąmonė būtų apleisti katalikybę stojant į universitetą, profesinę sąjungą arba tampant mokslinio susirinkimo ar parlamento nariu, tarytum tai būtų skrybėlė, kuri kabinama prie durų?"
  },
  {
    "subject": "Mokymasis ",
    "point": "Tinkamai išnaudok laiką. Neužmiršk Viešpaties prakeikto figmedžio. Ir jis kai ką darė: lapojo. Kaip ir tu…\n\nNesakyk man, kad turi kuo pasiteisinti. Figmedžiui nepagelbėjo, rašo evangelistas, kad buvo ne figų metas, kai Viešpats atėjo pas jį jų ieškoti.\n\nIr paliko bevaisis visiems laikams."
  },
  {
    "subject": "Mokymasis ",
    "point": "Tie, kurie rūpinasi pasaulietiniais reikalais, sako, kad laikas ﻿–﻿ pinigai. Man atrodo, kad jis daugiau vertas. Mums, kurie rūpinamės sielų reikalais, laikas yra garbė!"
  },
  {
    "subject": "Mokymasis ",
    "point": "Nesuprantu, kaip tu gali vadintis krikščionis ir gyventi neduodamas naudos, kaip dykūnas? Ar pamiršai Kristaus darbo gyvenimą?"
  },
  {
    "subject": "Mokymasis ",
    "point": "Visos nuodėmės, ﻿–﻿ sakei man, ﻿–﻿ rodos, tik ir laukia pirmos dykinėjimo akimirkos. Iš tiesų, jau pats dykinėjimas, ko gero, yra nuodėmė!\n\nKas pasiaukoja dirbti Kristui, neturi turėti nė vieno laisvo momento, nes ilsėtis ﻿–﻿ tai nereiškia nieko neveikti: tai reiškia poilsį imantis veiklos, kuri reikalauja mažiau pastangų."
  },
  {
    "subject": "Mokymasis ",
    "point": "Dykinėti ﻿–﻿ tai kažkas nesuvokiama apaštališkos sielos vyrui."
  },
  {
    "subject": "Mokymasis ",
    "point": "Prie savo įprasto profesinio darbo pridėk antgamtinį motyvą ir būsi jį pašventinęs."
  },
  {
    "subject": "Formavimasis",
    "point": "Kaip tu nuoširdžiai kvatojai, kada patariau jaunystės metus paskirti šventojo Rapolo globai, „kad nuvestų tave, kaip jaunąjį Tobijų, į šventą šeimos gyvenimą drauge su gera, gražia ir turtinga mergina“, ﻿–﻿ sakiau tau juokais.\n\nO netrukus kaip susimąstei, kai dar patariau atsiduoti ir jaunuolio apaštalo šventojo Jono globai: jeigu kartais Viešpats iš tavęs paprašytų daugiau."
  },
  {
    "subject": "Formavimasis",
    "point": "Tau, kuris savo viduje skundies, nes su tavimi šiurkščiai elgiamasi, ir jauti, kaip toks griežtumas skiriasi nuo tavo namiškių elgesio, pacituosiu šiuos karo gydytojo laiško žodžius: „Su ligoniu gali būti šalta ir racionali, bet objektyvi ir pacientui naudinga sąžiningo profesionalo laikysena ﻿–﻿ ir šeimos verkšlenantis jautrumas. Kuo per mūšį pavirstų pagalbos punktas, prie kurio iš kovos lauko plaukiantis sužeistųjų srautas užsitvenktų, nes jie būtų evakuojami nepakankamai greitai, jei apie kiekvienus neštuvus tūpčiotų šeima. Tarsi būtų pereinama į priešo pusę“."
  },
  {
    "subject": "Formavimasis",
    "point": "Man nebūtini stebuklai: užtenka tų, kurie minimi Šventajame Rašte. Užtat man reikia, kad atliktum savo pareigą, kad atsilieptum malonei."
  },
  {
    "subject": "Formavimasis",
    "point": "Esi nusivylęs, nusiminęs. Žmonės ką tik pamokė tave! Jie manė, kad jų pagalbos tau nereikia, ir nešykštėjo pažadų. Tikimybė, kad galbūt turėsi padėti materialiai ﻿–﻿ vienas kitas banknotėlis, draugystę pavertė abejingumu.\n\nPasikliauk tik Dievu ir tais, kurie per jį yra su tavimi susivieniję."
  },
  {
    "subject": "Formavimasis",
    "point": "Ak, kad tu pasiryžtum rimtai tarnauti Dievui su tokiu pat įkarščiu, su kokiu tarnauji savo išdidumui, tuštybei, geidulingumui!.."
  },
  {
    "subject": "Formavimasis",
    "point": "Jei pajustum polinkį būti vadu, tavo tikslas tebūnie: tarp brolių ﻿–﻿ paskutinis, o tarp kitų ﻿–﻿ pirmutinis."
  },
  {
    "subject": "Formavimasis",
    "point": "Pagalvok: koks tau įžeidimas, jei šis ar anas labiau pasitiki kai kuriais asmenimis, kuriuos seniau pažįsta, ar kuriems jaučia didesnę simpatiją, su kuriais labiau sieja profesija ar charakteris?\n\nTačiau savųjų tarpe kuo rūpestingiausiai venk net ir atrodyti su kuo nors labiau draugaujantis."
  },
  {
    "subject": "Formavimasis",
    "point": "Gardžiausias rinktinis patiekalas, jei jį suėda kiaulė (šiurkščiai tariant), pavirsta geriausiu atveju kiaulės mėsa!\n\nBūkime angelais, kad sukilnintume perimamas idėjas. Būkime bent žmonėmis: kad suvalgytą maistą paverstume nors į taurius ir gražius raumenis, o gal į veiklias smegenis, gebančias pažinti ir garbinti Dievą.\n\nTik nebūkime gyvuliais, kaip daugelis, labai daugelis!"
  },
  {
    "subject": "Formavimasis",
    "point": "Nuobodžiauji? ﻿–﻿ Todėl, kad tavo juslės budi, o siela miega."
  },
  {
    "subject": "Formavimasis",
    "point": "Jėzaus Kristaus meilė dažnai pastūmės tave į daugelį nuolaidų. Kuo kilniausių. Ta pati Jėzaus Kristaus meilė dažnai pastūmės tave į nenuolaidumą. Taip pat kuo kilniausią."
  },
  {
    "subject": "Formavimasis",
    "point": "Jei nesi piktas, bet toks atrodai, tai esi kvailas. Ir šis kvailumas ﻿–﻿ papiktinimo akmuo ﻿–﻿ yra blogiau už piktumą."
  },
  {
    "subject": "Formavimasis",
    "point": "Kai profesiniu požiūriu nekaip vertinami žmonės kunkuliuoja, „pirmaudami“ viešoje religinio pobūdžio veikloje, tikriausiai pajusi norą pašnabždėti jiems į ausį: „Prašom, malonėkite būti truputį mažesni katalikai!“"
  },
  {
    "subject": "Formavimasis",
    "point": "Jei turi valdišką tarnybą, tai turi ir jai priderančių teisių, taip pat ir pareigų.\n\nTu nutolsti nuo savo, kaip apaštalo, kelio, jei norėdamas padaryti ﻿–﻿ ar tuo teisindamasis ﻿–﻿ gerą darbą, apleidi tarnybos pareigas. Nes tuo būdu prarasi profesinį prestižą, kuris kaip tik yra tavo „žmonių žvejo kabliukas“."
  },
  {
    "subject": "Formavimasis",
    "point": "Man patinka tavo apaštalinis šūkis: „Dirbti be poilsio“."
  },
  {
    "subject": "Formavimasis",
    "point": "Kam tas skubotumas? Nesakyk man, kad tai veikla: tai galvos pametimas."
  },
  {
    "subject": "Formavimasis",
    "point": "Išsiblaškymas. ﻿–﻿ Leidi, kad pojūčiai ir galios gertų iš bet kurios balos. Ir štai kur tai nuveda: esi netvirtas, nedėmesingas, užsnūdusią valia, o geidulingumas sužadintas.\n\nVėl rimtai paklusk dienotvarkei, kad gyventum krikščioniškai, nes kitaip nieko naudingo nenuveiksi."
  },
  {
    "subject": "Formavimasis",
    "point": "„Kokią didelę įtaką daro aplinka!“ ﻿–﻿ sakei man. Ir turėjau patvirtinti: be abejonės. Todėl jūsų formavimasis turi būti toks, kad natūraliai nešiotumėtės savąją aplinką, šitaip duodami „savo toną“ visuomenei, kurioje gyvenate.\n\nO tada, jei supranti šią dvasią, esu tikras, ištarsi man su pirmųjų Kristaus mokinių nuostaba, kai pasirodė pirmieji jų rankomis Kristaus vardu daromi stebuklai: „Kokią didelę įtaką mes darom aplinkai!“"
  },
  {
    "subject": "Formavimasis",
    "point": "Bet kaipgi įgysiu „mūsų išsiauklėjimą“ ir išlaikysiu „mūsų dvasią?“ ﻿–﻿ Laikydamasis konkrečių pamaldumo praktikų, tavo vadovo duotų, aiškintų, kol jas pamilai: vykdyk jas ir tapsi apaštalu."
  },
  {
    "subject": "Formavimasis",
    "point": "Nebūk pesimistas. Argi nežinai, kad visa, kas atsitinka ar gali atsitikti, yra į gera?\n\nTavo optimizmas bus būtina tavo tikėjimo pasekmė."
  },
  {
    "subject": "Formavimasis",
    "point": "Natūralumas. Te jūsų, uolių krikščionių vyrų ir moterų, gyvenimas ﻿–﻿ jūsų druska ir jūsų šviesa ﻿–﻿ teka spontaniškai, be keistenybių ir kvailysčių: telydi jus visada mūsų paprastumo dvasia."
  },
  {
    "subject": "Formavimasis",
    "point": "„Bet ar supagonėjusioje ar pagoniškoje aplinkoje mano paprastumas neatrodys dirbtinis, šiai aplinkai susidūrus su mano gyvenimu?“ ﻿–﻿ klausi manęs.\n\nAtsakau tau: žinoma, tavo ir jų gyvenimas atsitrenks vienas į kitą; šis kontrastas, kadangi darbais patvirtini savo tikėjimą, yra kaip tik tas natūralumas, kurio iš tavęs prašau."
  },
  {
    "subject": "Formavimasis",
    "point": "Nesirūpink, jei kas šneka, kad turi daug luomo dvasios. Ko jie nori? Trapaus įrankio, kuris subyrėtų paimtas į rankas?"
  },
  {
    "subject": "Formavimasis",
    "point": "Dovanodamas tau „Jėzaus gyvenimą“, įrašiau: „Kad ieškotum Kristaus. Kad surastum Kristų. Kad pamiltum Kristų“.\n\nTai trys akivaizdūs žingsniai. Ar bandei žengti nors pirmąjį?"
  },
  {
    "subject": "Formavimasis",
    "point": "Jei mato tave silpstant ﻿–﻿ tave, vadą, ﻿–﻿ nenuostabu, kad tavęs ima neklausyti."
  },
  {
    "subject": "Formavimasis",
    "point": "Sumišimas. Žinojau, susvyravo tavo nuostatos. Ir kad mane suprastum, rašiau tau: „Velnio labai šlykštus veidas, tą gerai žinodamas jis rodosi taip, kad nesimatytų jo ragų. Nepuola ragus atstatęs. Todėl kaip dažnai pasirodo prisidengęs kilnumo, net dvasingumo kauke!“"
  },
  {
    "subject": "Formavimasis",
    "point": "Viešpats sako: „Aš jums duodu naują įsakymą, kad jūs vienas kitą mylėtumėte... Iš to visi pažins, kad esate mano mokiniai“.\n\nO šventasis Paulius: „Nešiokite vieni kitų naštas, ir taip įvykdysite Kristaus įstatymą“.\n\nNeturiu ko pridurti."
  },
  {
    "subject": "Formavimasis",
    "point": "Neužmiršk, sūnau, kad žemėje tau tėra vienas blogis, kurio turėtum bijoti ir Dievo malonės padedamas vengti: tai nuodėmė."
  },
  {
    "subject": "Tavo šventumo planas ",
    "point": "Šventumo planas, kurio Viešpats iš mūsų prašo, yra paremtas trimis dalykais: šventu nenuolaidumu, šventa prievarta ir šventa begėdyste."
  },
  {
    "subject": "Tavo šventumo planas ",
    "point": "Vienas dalykas yra šventa begėdystė, ir visai kitas ﻿–﻿ pasaulietiškas įžūlumas."
  },
  {
    "subject": "Tavo šventumo planas ",
    "point": "Šventa begėdystė yra „kūdikio gyvenimo“ bruožas. Kūdikis dėl nieko nesirūpina. Jo silpnybės, natūralios silpnybės pasireiškia paprastai, nors ir visas pasaulis į jį stebeilytųsi.\n\nTa begėdystė dvasios gyvenime verčia daryti tokias išvadas: gyrimas, panieka; išaukštinimas, pasityčiojimas; garbė, negarbė; sveikata, ligotumas; turtas, neturtas; grožis, bjaurumas... Na, gerai, bet argi tai svarbu?"
  },
  {
    "subject": "Tavo šventumo planas ",
    "point": "Juokis iš savo juokingumo. Nepaisyk, ką žmonės sako. Matyk ir jausk Dievą savyje ir aplink save. Taip įgysi „šventos begėdystės“, kurios tau reikia, ﻿–﻿ koks paradoksas, ﻿–﻿ kad galėtum gyventi jautraus krikščionio gyvenimą."
  },
  {
    "subject": "Tavo šventumo planas ",
    "point": "Jei turi šventos begėdystės, kas tau rūpi, ką kiti sakė ar ką pasakys?"
  },
  {
    "subject": "Tavo šventumo planas ",
    "point": "Įsisąmonink, kad niekada nebūna juokingas tas, kuris stengiasi daryti tai, kas geriausia."
  },
  {
    "subject": "Tavo šventumo planas ",
    "point": "Nuolaidus... padorus žmogus vėl pasmerktų Jėzų mirčiai."
  },
  {
    "subject": "Tavo šventumo planas ",
    "point": "Nuolaidumas yra tikras ženklas, kad neturima tiesos. Žmogus, nuolaidžiaujantis idealo, garbės ar Tikėjimo dalykuose, yra žmogus be idealo, be garbės ir be Tikėjimo."
  },
  {
    "subject": "Tavo šventumo planas ",
    "point": "Anas kovos užgrūdintas Dievo žmogus svarstė taip: Aš nenusileidžiu? Žinoma! Nes esu įsitikinęs, kad mano idealai teisingi. Kita vertus, jūs labai nuolaidus. Ar sutiksit, kad du ir du yra trys su puse? Ne? Net dėl draugystės nenusileisit dėl tokios smulkmenos?\n\nVadinasi, pirmąsyk įsitikinot turįs tiesą... ir perėjot į mano pusę!"
  },
  {
    "subject": "Tavo šventumo planas ",
    "point": "Šventas nenuolaidumas nėra nesusivaldymas."
  },
  {
    "subject": "Tavo šventumo planas ",
    "point": "Nenuolaidžiauk tikėjimo ir doros dalykuose. Bet būk švelnaus būdo: galingas plieno kūjis su minkštu apvalkalu.\n\nNenuolaidžiauk, bet neužsispirk."
  },
  {
    "subject": "Tavo šventumo planas ",
    "point": "Nenuolaidumas nėra vien tik nenuolaidumas: tai „šventas nenuolaidumas“.\n\nNepamirškim, kad yra ir „šventa prievarta“."
  },
  {
    "subject": "Tavo šventumo planas ",
    "point": "Jei gelbėdami žemiškąjį gyvenimą visų pritarimu griebiamės jėgos, kad sutrukdytume žmogui nusižudyti, argi negalime panaudoti tos pačios prievartos ﻿–﻿ „šventos prievartos“, kad išgelbėtume Gyvenimą (iš didžiosios raidės) daugelio, kurie užsispyrę idiotiškai žudo savo sielą?"
  },
  {
    "subject": "Tavo šventumo planas ",
    "point": "Kiek nusikaltimų padaroma teisingumo vardu! Jeigu pardavinėtum šaunamuosius ginklus ir kas nors tau užmokėtų už vieną jų, kad tuo ginklu nužudytų tavo motiną, ar jį parduotum? Betgi ar tau neduoda tiek, kiek jis vertas?\n\n﻿–﻿ Profesoriau, žurnaliste, politike, diplomate: susimąstykit."
  },
  {
    "subject": "Tavo šventumo planas ",
    "point": "Dievas ir drąsa! Drąsa nėra neprotingumas. Drąsa nėra nutrūktgalviškumas."
  },
  {
    "subject": "Tavo šventumo planas ",
    "point": "Neprašyk Jėzaus, kad atleistų tik tavo kaltes: nemylėk Jo vien savo širdimi…\n\nAtsiteisk Jam už visus įžeidimus, kuriais Jį užgavo, užgauna, užgaus... Mylėk Jį visų Jį labiausiai mylėjusių žmonių visų širdžių visomis jėgomis.\n\nBūk drąsus: sakyk Jam, kad esi dėl Jo labiau pametęs galvą nei Marija Magdalietė, labiau nei Teresė ir Teresėlė... labiau pametęs širdį nei Augustinas ir Domininkas, ir Pranciškus, labiau nei Ignotas ir Ksaveras."
  },
  {
    "subject": "Tavo šventumo planas ",
    "point": "Būk dar drąsesnis ir, kai tau ko reikės, visuomet prisimindamas Marijos <i>Fiat</i> (tebūnie), ne prašyk, o sakyk tiesiai: „Jėzau, noriu to ir ano“, ﻿–﻿ nes taip prašo vaikai."
  },
  {
    "subject": "Tavo šventumo planas ",
    "point": "Kaip tau nepasisekė! ﻿–﻿ Mums niekuomet negali nepasisekti. Visiškai ir visame kame pasikliovei Dievu. Taip pat neatmetei nė vienos žmogiškos priemonės.\n\nĮsitikink šia tiesa: dabar ir šiuo atveju tavo sėkmė ir buvo patirti nesėkmę. Dėkok Viešpačiui ir pabandyk iš naujo!"
  },
  {
    "subject": "Tavo šventumo planas ",
    "point": "Tau nepasisekė? Būk visiškai tikras ﻿–﻿ tau negali nepasisekti.\n\nTai nebuvo nesėkmė: tu įgijai patirties. Pirmyn!"
  },
  {
    "subject": "Tavo šventumo planas ",
    "point": "Tai buvo nesėkmė, žlugimas, nes praradai mūsų dvasią. Jau žinai, kad, vadovaujantis antgamtiniais motyvais, pabaiga (pergalė, pralaimėjimas? ﻿–﻿ niekai!) teturi vieną vardą: sėkmė."
  },
  {
    "subject": "Tavo šventumo planas ",
    "point": "Nepainiokim tarnybinių ir asmens teisių. Pirmųjų atsisakyti negalima."
  },
  {
    "subject": "Tavo šventumo planas ",
    "point": "Šventeiva palyginti su šventuoju yra tas pat, kaip davatkiškumas palyginti su pamaldumu, ﻿–﻿ jo karikatūra."
  },
  {
    "subject": "Tavo šventumo planas ",
    "point": "Nemanykime, kad ko nors verta mūsų tariamai šventųjų dorybė, jei ji nejungiama prie eilinių krikščioniškų dorybių.\n\nTai būtų tas pat, kaip puoštis brangenybėmis vilkint tik apatiniais drabužiais."
  },
  {
    "subject": "Tavo šventumo planas ",
    "point": "Tenebūna tavo dorybė besigarsinanti dorybė."
  },
  {
    "subject": "Tavo šventumo planas ",
    "point": "Daug netikrų apaštalų vis tiek teikia naudą masėms, liaudžiai, jau vien dėl jų skelbiamo Jėzaus mokymo jėgos, nors patys pagal jį ir negyvena.\n\nTačiau ta nauda neatlygina didžiulės ir labai skaudžios žalos, kurią jie daro užmušdami sielas vadų, apaštalų, su pasibjaurėjimu nusisukančių nuo tų, kurie patys negyvena taip, kaip moko kitus.\n\nTodėl vyrai ir moterys, nenorintys gyventi dorai ir garbingai, niekados neturi stoti į pirmąją gretą ir vadovauti."
  },
  {
    "subject": "Tavo šventumo planas ",
    "point": "Tegu tavo Meilės ugnis nebūna tuščia ugnies regimybė ﻿–﻿ iliuzija apgaulingos ugnies, kuri nei uždega ką palytėjusi, nei šildo."
  },
  {
    "subject": "Tavo šventumo planas ",
    "point": "Šėtono <i>non serviam</i> (netarnausiu) ﻿–﻿ buvo pernelyg vaisingas. ﻿–﻿ Ar pasiryžęs melstis ir veikti nejauti kilnaus polėkio kasdien ištarti tą <i>serviam ﻿–﻿ </i>Tau tarnausiu, Tau būsiu ištikimas! ﻿–﻿ kuris savo vaisingumu pralenktų aną maišto šauksmą?"
  },
  {
    "subject": "Tavo šventumo planas ",
    "point": "Kaip graudu, kai „Dievo žmogus“ nedoras! Tačiau kur kas graudžiau, kai „Dievo žmogus“ drungnas ir supasaulėjęs!"
  },
  {
    "subject": "Tavo šventumo planas ",
    "point": "Nekreipk per daug dėmesio į tai, ką pasaulis vadina pergalėmis ir pralaimėjimais. Kiek kartų nugalėtojas išeina pralaimėjęs!"
  },
  {
    "subject": "Tavo šventumo planas ",
    "point": "<i>Sine me nihil potestis facere!</i> (Be manęs jūs nieko negalite padaryti!) Nauja šviesa, tikriau sakant, mano akims pasirodęs naujas spindesys tos Amžinosios Šviesos, kuri yra šventoji Evangelija.\n\nTad ar gali mane nustebinti „mano“... kvailystės?\n\nTegul Jėzus būna visame kame, kas mano. Tada išvengsiu kvailysčių savo elgesy ir teisingiau bus sakyti nebe mano reikalai, bet ﻿–﻿ „mūsų reikalai“."
  },
  {
    "subject": "Dievo meilė ",
    "point": "Nėra kitos meilės, tik Meilė!"
  },
  {
    "subject": "Dievo meilė ",
    "point": "Paslaptis, kaip iškelti tai, kas menkiausia, net tai, kas labiausiai žemina, yra meilė."
  },
  {
    "subject": "Dievo meilė ",
    "point": "Vaikas. Ligonis. Ar šiuos žodžius rašydamas nejauti pagundos pradėti juos didžiosiomis raidėmis?\n\nJuk meilės pripildytai sielai vaikai ir ligoniai yra Jis."
  },
  {
    "subject": "Dievo meilė ",
    "point": "Kokia smulkmena yra mūsų gyvenimas, jeigu vien jį aukojame Dievui!"
  },
  {
    "subject": "Dievo meilė ",
    "point": "Draugas ﻿–﻿ tai lobis. Na, žinoma ﻿–﻿ Draugas! Juk kur tavo lobis, ten ir tavo širdis."
  },
  {
    "subject": "Dievo meilė ",
    "point": "Jėzus yra tavo Draugas. Draugas su žmogaus širdimi, tokia kaip ir tavo. Meiliomis akimis, kurios verkė Lozoriaus…\n\nIr kaip Jis mylėjo Lozorių, taip myli ir tave."
  },
  {
    "subject": "Dievo meilė ",
    "point": "Mano Dieve, myliu Tave, tik... išmokyk mane mylėti!"
  },
  {
    "subject": "Dievo meilė ",
    "point": "Bausti iš Meilės: štai paslaptis, kaip suteikti antgamtinę reikšmę bausmei, skirtai tiems, kurie jos nusipelno.\n\nDėl Dievo, kuris įžeidžiamas, meilės bausmė tebūnie kaip išpirkimas. Dėl artimo meilės ﻿–﻿ dėl Dievo ﻿–﻿ bausmė tegul niekad nebūna kerštas, o tik vaistai."
  },
  {
    "subject": "Dievo meilė ",
    "point": "Žinodamas, kad taip mane myli, Dieve mano, kaipgi neišėjau iš proto?"
  },
  {
    "subject": "Dievo meilė ",
    "point": "Kristus mums ﻿–﻿ visokeriopas idealas, nes Jis yra Karalius, Jis yra Meilė ir Jis yra Dievas."
  },
  {
    "subject": "Dievo meilė ",
    "point": "Viešpatie, padaryk, kad turėčiau saiką ir mastą viskam..., tiktai ne Meilei."
  },
  {
    "subject": "Dievo meilė ",
    "point": "Jeigu Meilė, net žmogiška meilė, taip paguodžia čia, tai kokia gi Meilė bus danguje?"
  },
  {
    "subject": "Dievo meilė ",
    "point": "Visa, kas daroma dėl Meilės, įgyja grožio ir tampa išaukštinta."
  },
  {
    "subject": "Dievo meilė ",
    "point": "Jėzau, tebūnu aš paskutinis visame kame... ir pirmutinis Meilėje."
  },
  {
    "subject": "Dievo meilė ",
    "point": "Nebijok Dievo Teisingumo. ﻿–﻿ Teisingumas toks pat nuostabus ir mylėtinas Dievo bruožas kaip ir Gailestingumas: abu yra Meilės įrodymai."
  },
  {
    "subject": "Dievo meilė ",
    "point": "Pagalvok apie tai, kas nuostabiausia ir didingiausia žemėje... kas malonu protui ir kitoms galioms... ir kas džiugina kūną ir jusles.\n\nIr apie pasaulį ir kitus pasaulius, žėrinčius nakčia: apie visą Visatą. Visa tai drauge su išsipildžiusiomis širdies beprotybėmis nieko neverta, yra niekas, mažiau už nieką greta mano ﻿–﻿ ir tavo! ﻿–﻿ Dievo! Begalinis lobis, brangiausias perlas, pažemintas, tapęs vergu, apiplėšęs pats save priimdamas tarno išvaizdą prakartėlėje, kur panoro gimti, Juozapo dirbtuvėj, savo kančioj ir gėdingoj mirty... ir Meilės beprotystėje ﻿–﻿ šventojoje Eucharistijoje."
  },
  {
    "subject": "Dievo meilė ",
    "point": "Gyvenk Meile ir visada nugalėsi ﻿–﻿ nors ir būtum nugalėtas ﻿–﻿ tavo vidinės kovos Navo ir Lepanto﻿<a id=\"_ftnref1\" href=\"#_ftn1\" class=\"note\"><sup class=\"footnote\">1</sup></a> mūšiuose.\n\n Navo ir Lepanto mūšiuose krikščionys laimėjo prieš musulmonus ir turkus 1212 m. ir 1571 m."
  },
  {
    "subject": "Dievo meilė ",
    "point": "Matydamas, kaip Dievo malonė kiekvieną dieną tave gelbsti nuo priešo tau paspęstų pinklių, tegul iš tavo širdies plūsta Meilė ir dėkingumas."
  },
  {
    "subject": "Dievo meilė ",
    "point": "<i>Timor Domini sanctus.</i> Viešpaties baimė šventa. Baimė, kuri yra sūnaus pagarba Tėvui, anaiptol ne vergiška baimė, nes tavo Tėvas Dievas nėra tironas."
  },
  {
    "subject": "Dievo meilė ",
    "point": "Meilės skausmas. ﻿–﻿ Nes Jis yra geras. Yra tavo Draugas, paaukojęs už tave Gyvybę. Nes visa, ką tu turi gero, yra Jo. Nes taip Jį užgavai... Nes Jis tau atleido. Jis!.. atleido tau!!!\n\nVerk, mano sūnau, iš Meilės skausmo."
  },
  {
    "subject": "Dievo meilė ",
    "point": "Jei kas nors iš žmonių būtų miręs, kad išvaduotų mane iš mirties!..\n\nMirė Dievas. O aš lieku abejingas."
  },
  {
    "subject": "Dievo meilė ",
    "point": "Pamišėli! ﻿–﻿ Juk mačiau tave ﻿–﻿ o tareisi esąs vienas vyskupo koplyčioje, ﻿–﻿ kai pabučiavai kiekvieną ką tik pašventintą kieliką ir pateną, kad tuos bučinius rastų Jis, kai pirmą kartą „nusileis“ į tuos eucharistinius indus."
  },
  {
    "subject": "Dievo meilė ",
    "point": "Neužmiršk, kad Skausmas yra Meilės bandomasis akmuo."
  },
  {
    "subject": "Artimo meilė ",
    "point": "Pabaigęs savo darbą, imkis savo brolio darbo, padėdamas jam dėl Kristaus taip jautriai ir paprastai, kad nė jis pats nepastebėtų, jog darai daugiau nei pagal teisingumą privalėtum.\n\nŠtai kur iš tiesų Dievo sūnui pritinkanti dorybė!"
  },
  {
    "subject": "Artimo meilė ",
    "point": "Tau skaudu, kai artimas neparodo tau meilės. O kaip turi būti skaudu Dievui dėl tavo meilės ﻿–﻿ Meilės ﻿–﻿ stokos Jam?"
  },
  {
    "subject": "Artimo meilė ",
    "point": "Niekad blogai negalvok apie jokį žmogų, nors jo žodžiai bei darbai ir duotų pagrindo taip apie jį spręsti."
  },
  {
    "subject": "Artimo meilė ",
    "point": "Susilaikyk nuo neigiamos kritikos: jei negali pagirti, tylėk."
  },
  {
    "subject": "Artimo meilė ",
    "point": "Niekada nekalbėk blogai apie savo brolį, nors turėtum aibę priežasčių. Pirmiausia eik prie Tabernakulio, paskui eik pas kunigą, savo dvasios tėvą, ir palengvink savo širdgėlą išsipasakodamas ir jam. Daugiau niekam."
  },
  {
    "subject": "Artimo meilė ",
    "point": "Apkalbos yra piktšašiai, kurie teršia ir sunkina apaštalavimą. Jos prieštarauja artimo meilei, atima jėgas, vagia ramybę ir pradangina vienybę su Dievu."
  },
  {
    "subject": "Artimo meilė ",
    "point": "Jei pats esi toks apgailėtinas, ko stebiesi, jei ir kiti turi bėdų?"
  },
  {
    "subject": "Artimo meilė ",
    "point": "Pamačius, kam daugelis skiria visą gyvenimą (ištisai vien šnekoms, šnekoms, šnekoms su visomis jų pasekmėmis), man atrodo, kad daug reikalingesnė ir mielesnė yra tyla. Ir labai gerai suprantu, kam prašai ataskaitos, Viešpatie, už kiekvieną tuščią žodį."
  },
  {
    "subject": "Artimo meilė ",
    "point": "Daug lengviau pasakyti nei padaryti. Tu, kuris turi aštrų it kirvis liežuvį, ar bandei nors sykį, kad ir atsitiktinai, gerai padaryti tai, ką kiti, tavo „autoritetinga“ nuomone, padaro ne taip gerai?"
  },
  {
    "subject": "Artimo meilė ",
    "point": "Tai vadinasi: paskalos, apkalbos, intrigos, kiršinimas, gandai, liežuvavimas, pinklės. O gal net šmeižtas? Niekšybė?\n\nSunku išvengti, kad „teisėjavimas“ tų, kurie neturi jokios dingsties tatai daryti, galiausiai nevirstų „kūmučių užsiėmimu“."
  },
  {
    "subject": "Artimo meilė ",
    "point": "Kaip skaudina Dievą ir kaip kenkia daugeliui sielų ﻿–﻿ ir kaip gali pašventinti kitas ﻿–﻿ „teisiųjų“ neteisingumas!"
  },
  {
    "subject": "Artimo meilė ",
    "point": "Neteiskime. Kiekvienas į dalykus žvelgia savaip, savo protu, beveik visada labai ribotu, o dažnai ir niūriomis ar lyg miglos aptrauktomis, aistrų aptemdytomis akimis.\n\nKaip ir tų modernistų dailininkų, kai kurių žmonių regėjimas toks subjektyvus ir liguistas, kad, nubrėžę keletą atsitiktinių brūkšnių, jie ima mums tvirtinti, esą tai mūsų portretas, mūsų elgsena…\n\nKiek mažai tevertos žmonių nuomonės! Neteiskite, kol savos nuomonės kruopščiai nepatikrinsite malda."
  },
  {
    "subject": "Artimo meilė ",
    "point": "Prireikus visada stenkis tave užgavusiems atleisti išsyk, nes, kad ir kokia didelė žala ar užgaulė būtų tau padaryta, Dievas tau daugiau atleido."
  },
  {
    "subject": "Artimo meilė ",
    "point": "Murmi? Vadinasi, prarandi krikščionišką dvasią, ir jei neišmoksi tylėti, kiekvienas žodis virs žingsniu, vedančiu tave šalin nuo apaštalinio žygio, kurio ėmeisi."
  },
  {
    "subject": "Artimo meilė ",
    "point": "Nespręsk, kol neišklausysi abiejų pusių. Šitą elementarią protingumo taisyklę lengvai pamiršta net tie, kurie save laiko maldingais."
  },
  {
    "subject": "Artimo meilė ",
    "point": "Ar žinai, kokią žalą padarytum sviesdamas į tolį akmenį užrištomis akimis?\n\nIr nežinai ﻿–﻿ nes tavo akis temdo nedėmesingumas ar pyktis, ﻿–﻿ kaip tu gali pakenkti, kartais net smarkiai, murmėjimu, kuris tau atrodo nereikšmingas."
  },
  {
    "subject": "Artimo meilė ",
    "point": "Kritikuoti, griauti nėra sunku: bet kuris mūrininko parankinis moka įbesti savo įrankį į rinktinį ir nudailintą katedros akmenį.\n\nStatyti: štai darbas, kuriam reikia meistrų."
  },
  {
    "subject": "Artimo meilė ",
    "point": "Kas tu toks, kad peiktum savo vyresniojo sprendimus? Ar nematai, kad jis gali spręsti labiau pamatuotai nei tu, kad turi daugiau patirties ir teisingų, įgudusių ir nešališkų patarėjų, o svarbiausia ﻿–﻿ daugiau malonės, ypatingos, jo padėčiai tenkančios malonės, kuri yra Dievo šviesa ir galinga pagalba?"
  },
  {
    "subject": "Artimo meilė ",
    "point": "Tie susidūrimai su pasaulio egoizmu tave išmokys labiau vertinti savųjų brolišką meilę."
  },
  {
    "subject": "Artimo meilė ",
    "point": "Tavoji artimo meilė yra... pasipūtėliška. Iš tolo trauki ﻿–﻿ turi šviesos. Iš arti atstumi ﻿–﻿ tau trūksta šilumos. Kaip gaila!"
  },
  {
    "subject": "Artimo meilė ",
    "point": "<i>Prater qui adiuvatur a fratre quasi civitas firma ﻿–﻿</i> brolis, brolio padedamas, yra tvirtas lyg mūro sienų juosiamas miestas.\n\nPagalvok ir pasiryžk gyventi brolybę, kurią visada siūliau ir siūlysiu."
  },
  {
    "subject": "Artimo meilė ",
    "point": "Nematydamas tavęs įgyvendinant palaimintą brolystę, kurią be paliovos tau skelbiu, priminsiu tau anuos nuoširdžius šventojo Jono žodžius: <i>Filioli mei, non diligamus verbo neque lingua, sed opere et veritate ﻿–﻿</i> vaikeliai, nemylėkime žodžiu ar liežuviu, bet darbu ir tiesa."
  },
  {
    "subject": "Artimo meilė ",
    "point": "Artimo meilės galia! Jei gyvenate siejami palaimintos brolystės, jūsų tarpusavio silpnybė taip pat yra parama, kuri laiko jus tiesius, kai vykdote pareigas: kaip kad viena kitą paremdamos laikosi kortos."
  },
  {
    "subject": "Artimo meilė ",
    "point": "Artimo meilė labiau yra ne „duoti“, bet „suprasti“. Todėl ieškok savo artimui pateisinimo ﻿–﻿ pateisinimų visuomet yra, ﻿–﻿ jeigu reikia teisti."
  },
  {
    "subject": "Artimo meilė ",
    "point": "Žinai, kad ano asmens sielai gresia pavojus? Iš tolo, vienybėje su Dievu gali jam veiksmingai pagelbėti. Taigi daryk taip, ir nenuogąstauk."
  },
  {
    "subject": "Artimo meilė ",
    "point": "Gerai, kad rūpiniesi savo broliais: tai jūsų tarpusavio meilės įrodymai. Tačiau saugokis, kad tavo rūpestis nevirstų nerimu."
  },
  {
    "subject": "Artimo meilė ",
    "point": "„Paprastai žmonės šykšti aukoti pinigų, ﻿–﻿ rašai man. ﻿–﻿ Šnekos, triukšmingas entuziazmas, pažadai, planai. Bet atėjus aukojimo valandai tik nedaugelis „paremia pečiais“. O jei ir duoda, tai turi būti susieta su kokia nors pramoga ﻿–﻿ šokiais, loterija, kinu, užkandžiais ﻿–﻿ arba aukotojų sąrašas turi būti skelbiamas spaudoje“.\n\nLiūdnas vaizdas, tačiau yra išimčių: ir tu būk iš tų, kurie duoda išmaldą neleisdami kairei žinoti, ką daro dešinė."
  },
  {
    "subject": "Artimo meilė ",
    "point": "Knygos. Tiesiau ranką kaip vienas Kristaus vargšelių ir prašiau knygų. Juk knygos maitina daugelio studentų katalikiškus apaštališkus „Romos“ protus.\n\nTiesiau ranką kaip vienas Kristaus vargšelių... ir kaskart likdavau apviltas!\n\nKodėl žmonės nesupranta, Jėzau, kokią gilią krikščionišką artimo meilę reiškia šita išmalda, veiksmingesnė nei geriausia duona?"
  },
  {
    "subject": "Artimo meilė ",
    "point": "Esi pernelyg naivus. Atseit taip maža tų, kurie įgyvendina artimo meilę! Atseit senų rūbų ar smulkių monetų davimas nėra artimo meilė... Ir pasakoji man apie savo patirtį bei nusivylimus.\n\nMan ateina tik tokia mintis: tu ir aš stenkimės duoti ir pasiaukoti negailėdami savęs. Ir išvengsim, kad tie, kurie su mumis bendraus, neįgytų tavo liūdnos patirties."
  },
  {
    "subject": "Artimo meilė ",
    "point": "„Sveikinkit visus šventuosius. Jus sveikina visi šventieji. Visiems šventiesiems, gyvenantiems Efeze. Visiems šventiesiems Kristuje Jėzuje, gyvenantiems Filipuose“.\n\nIš tiesų, kokiu jaudinančiu vardu ﻿–﻿ šventieji ﻿–﻿ vadindavo vienas kitą pirmieji krikščionys!\n\nMokykis bendrauti su savo broliais."
  },
  {
    "subject": "Priemonės ",
    "point": "Priemonės? Jos tokios pat, kaip ir Petro bei Pauliaus, Domininko ir Pranciškaus, Ignoto ir Ksavero: Krucifiksas ir Evangelija.\n\nO gal tau jos atrodo per menkos?"
  },
  {
    "subject": "Priemonės ",
    "point": "Gerai, kad apaštalaudamas remiesi ﻿–﻿ turi remtis ﻿–﻿ savo žemiškomis priemonėmis (2+2=4), tačiau niekad neužmiršk, kad, laimė, turi įtraukti dar vieną dėmenį: Dievas + 2 + 2…"
  },
  {
    "subject": "Priemonės ",
    "point": "Sąžiningai tarnauk savo Viešpačiui Dievui, būk jam ištikimas... ir dėl nieko nesirūpink. Nes yra didi tiesa, kad „jei ieškai Dievo karalystės ir Jo teisybės, visa kita ﻿–﻿ medžiagos, priemonės ﻿–﻿ bus tau pridėta“."
  },
  {
    "subject": "Priemonės ",
    "point": "Vyk šalin tą neviltį, kurią tau sukelia savo menkystės suvokimas. Tiesa: ekonominiu požiūriu esi nulis, socialiniu ﻿–﻿ taip pat nulis, dar vienas ﻿–﻿ dorybėmis, ir dar vienas ﻿–﻿ talentais…\n\nTačiau šitų nulių kairėje yra Kristus... Ir koks didžiulis išeina skaičius!"
  },
  {
    "subject": "Priemonės ",
    "point": "Taigi esi... niekas. O kiti padarė ﻿–﻿ ir tebedaro ﻿–﻿ nuostabių dalykų organizuodami, panaudodami spaudą, propagandą. Ir jie turi visas reikiamas priemones, o tu kol kas neturi jokių? ﻿–﻿ Gerai, tada prisimink Ignotą.\n\nNemokša tarp daktarų Alkalos mieste. Vargeta, skurdžius tarp Paryžiaus studentų. Persekiojamas, šmeižiamas…\n\nŠtai toks yra kelias: mylėk, tikėk ir... kentėk: tavo Meilė, tavo Tikėjimas ir tavo Kryžius yra patikimos priemonės, leidžiančios paversti darbais ir amžinai išsaugoti apaštalavimo įkarštį, kuris dega tavo širdyje."
  },
  {
    "subject": "Priemonės ",
    "point": "Prisipažįsti esąs silpnas. Toks ir esi. Bet vis tiek ﻿–﻿ ne, kaip tik todėl ﻿–﻿ Dievas pasirinko tave. Jis visuomet naudoja neproporcingus įrankius: kad būtų matyti, jog tai Jo „darbas“.\n\nO tavęs prašo tik klusnumo."
  },
  {
    "subject": "Priemonės ",
    "point": "Kai visas atsiduosi Dievui, nebus sunkumo, kuris galėtų pakirsti tavo optimizmą."
  },
  {
    "subject": "Priemonės ",
    "point": "Kam palieki tas kertes savo širdy? Kol neatsiduodi visas, veltui stengiesi atvesti pas Jį kitus. Koks pasigailėtinas esi įrankis."
  },
  {
    "subject": "Priemonės ",
    "point": "Negi ﻿–﻿ šiame etape! ﻿–﻿ pasirodys, jog tau reikia galingųjų pritarimo, šilumos, paguodos, kad galėtum toliau daryti tai, ko nori Dievas?\n\nGalingieji dažnai būna permainingi, o tu turi būti pastovus. Padėkok, jei jie tau padeda. Ir ramiai tęsk darbą, jei tavęs nepaiso."
  },
  {
    "subject": "Priemonės ",
    "point": "Nesirūpink. „Protingieji“ visuomet Dievo darbus vadino beprotybėmis.\n\nPirmyn! Drąsos!"
  },
  {
    "subject": "Priemonės ",
    "point": "Matai? Vija prie vijos, ir daug jų, gerai supintų, sudaro lyną, galintį pakelti didžiulius svorius. ﻿–﻿ Tu ir tavo broliai, visi sutelkę savo valią Dievo valiai vykdyti, galėsite įveikti bet kokias kliūtis."
  },
  {
    "subject": "Priemonės ",
    "point": "Kada ieškai vien Dievo ir nori, kad darbai eitų pirmyn, gali taikyti aną principą, kurį suformulavo vienas mūsų geras bičiulis: „Išleidi tiek, kiek reikia, nors ir būtum skolingas tiek, kiek išleidi“."
  },
  {
    "subject": "Priemonės ",
    "point": "Na ir kas, jei prieš tave eina visas pasaulis su visomis savo galybėmis? Pirmyn!\n\nKartok psalmės žodžius: „Viešpats yra mano šviesa ir išgelbėjimas, ko turėčiau bijotis?.. <i>Si consistant adversum me castra, non timebit cor meum ﻿–﻿ </i>nors mane suptų priešai, mano širdis nedrebėtų“."
  },
  {
    "subject": "Priemonės ",
    "point": "Ryžto! Tu gali! Ar nematei, ką padarė Dievo malonė iš ano Petro, miegaliaus, prieštarautojo ir bailio... ir ano Pauliaus, persekiotojo, nekentėjo ir užsispyrėlio?"
  },
  {
    "subject": "Priemonės ",
    "point": "Buk įrankis: aukso ar plieno, platinos ar geležies, didelis ar mažas, preciziškas ar grubus. Visi yra naudingi: kiekvienas turi savo paskirtį. Kas drįstų pasakyti, kad staliaus pjūklas ne toks naudingas kaip chirurgo skalpelis?\n\nTavo pareiga būti įrankiu."
  },
  {
    "subject": "Priemonės ",
    "point": "Gerai, o ką? Nesuprantu, kaip gali trauktis nuo šito darbo už sielas ﻿–﻿ nebent iš paslėptos puikybės: laikai save tobulu ﻿–﻿ dėl to, kad Dievo ugnis, kuri tave patraukė, be šviesos ir šilumos, įkvėpusių tavo entuziazmą, kartais pradeda rūkti, nes įrankis silpnas."
  },
  {
    "subject": "Priemonės ",
    "point": "Darbo yra. Įrankiai neturi rūdyti. Yra ir taisyklių, kaip išvengti pelėsių ir rūdžių. Tereikia jų laikytis."
  },
  {
    "subject": "Priemonės ",
    "point": "Nesuk sau galvos dėl finansinių sunkumų, kurie graso tavo apaštališkam žygiui. Labiau pasitikėk Dievu, daryk, kiek žmogaus jėgos leidžia, ir pamatysi, kad greit dėl pinigų nebeturėsi vargo!"
  },
  {
    "subject": "Priemonės ",
    "point": "Nenutrauk darbo dėl įrankių stokos. Pradėk kaip gali. Vėliau pati funkcija sukurs organą. Kai kurie, buvę beverčiais, pasidaro tinkami. Kitiems prireikia chirurginės operacijos, nors ir skausmingos ﻿–﻿ geri „chirurgai“ buvo šventieji! ﻿–﻿ ir einama pirmyn."
  },
  {
    "subject": "Priemonės ",
    "point": "Gyvas ir skvarbus tikėjimas. Kaip Petro. Kai turėsi tokį tikėjimą, ﻿–﻿ sakė Viešpats, ﻿–﻿ pastumsi į šalis kalnus, kliūtis, žmogaus jėgomis neįveikiamas, kurios priešinasi tavo, kaip apaštalo, žygiams."
  },
  {
    "subject": "Priemonės ",
    "point": "Širdies tiesumas ir gera valia: tos dvi savybės ir žvilgsnis, nukreiptas į tai, ko nori Dievas, padės išsipildyti tavo Meilės svajonėms ir pasotins tavo sielų alkį."
  },
  {
    "subject": "Priemonės ",
    "point": "<i>Nonne hic fabri filius? Nonne hic est faber, filius Mariae? ﻿–﻿</i> Argi Jis ne dailidės sūnus? Argi jis ne dailidė, ne Marijos sūnus?\n\nTai, ką sakė apie Jėzų, gali būti pasakyta ir apie tave, truputį su nuostaba, lygiai ir su pašaipa, kai pagaliau ryšiesi vykdyti Dievo Valią, būti įrankis: „Bet ar šitas nėra tasai?..“\n\nTylėk. Tegu tavo darbai patvirtina tavo misiją."
  },
  {
    "subject": "Švenčiausioji Mergelė ",
    "point": "Meilė mūsų Motinai bus dvelksmas, kuris gyva liepsna uždegs po tavo abejingumo pelenais rusenančias dorybių žarijas."
  },
  {
    "subject": "Švenčiausioji Mergelė ",
    "point": "Mylėk Dievo Motiną. O Ji tau gausiai išprašys malonių, kad galėtum laimėti kasdienę savo kovą. Ir nieko nelaimės nelabasis iš tų ydingų dalykų, kurie kyla ir kyla virdami tavyje, grasindami savo aštraus kvapo puvėsiuose paskandinti didžiuosius idealus ir tauriuosius paliepimus, kuriuos pats Kristus įdiegė tavo širdin. <i>Serviam!</i> (Tarnausiu!)"
  },
  {
    "subject": "Švenčiausioji Mergelė ",
    "point": "Būki Marijos ir būsi mūsų."
  },
  {
    "subject": "Švenčiausioji Mergelė ",
    "point": "Pas Jėzų visuomet einama ir visuomet pas Jį grįžtama per Mariją."
  },
  {
    "subject": "Švenčiausioji Mergelė ",
    "point": "Kaip žmonėms patinka, kai prisimenamas jų artimumas žymiesiems literatūros, politikos, kariuomenės, Bažnyčios žmonėms!\n\nGiedok Nekaltai Pradėtajai Mergelei, primindamas Jai:\n\n„Sveika, Marija, Dievo Tėvo dukra! Sveika, Marija, Dievo Sūnaus Motina! Sveika, Marija, Dievo Šventosios Dvasios Sužadėtine! Didesnis už Tave tik Dievas!“"
  },
  {
    "subject": "Švenčiausioji Mergelė ",
    "point": "Sakyk Jai: mano Motina, ﻿–﻿ Ji yra tavo, nes esi Jos dėl daugelio priežasčių, ﻿–﻿ tegu Tavo meilė mane riša prie Tavo Sūnaus Kryžiaus, tegu man netrūksta tikėjimo nei ryžto, nei drąsos mūsų Jėzaus valiai vykdyti."
  },
  {
    "subject": "Švenčiausioji Mergelė ",
    "point": "Tarsi būtų sukilusios visos tavo gyvenimo nuodėmės. Neprarask vilties. Atvirkščiai, šaukis savo Motinos, Šventosios Marijos, pasitikėdamas ir atsiduodamas kaip vaikas. Ji suteiks ramybę tavo sielai."
  },
  {
    "subject": "Švenčiausioji Mergelė ",
    "point": "Švenčiausioji Marija, Dievo Motina, lieka nepastebima, tarsi dar viena tarp savo gyvenvietės moterų.\n\nIšmok iš Jos gyventi „natūraliai“."
  },
  {
    "subject": "Švenčiausioji Mergelė ",
    "point": "Nešiok ant savo krutinės šventą Karmelio škaplierių. Yra daug puikių pamaldumo Marijai išraiškų, bet mažai kuri yra taip giliai įleidusi šaknis tarp tikinčiųjų ir tiek kartų popiežių palaiminta. Be to, kokia motiniška yra šioji šeštadienio privilegija!"
  },
  {
    "subject": "Švenčiausioji Mergelė ",
    "point": "Kai tavęs paklausė, kuris Dievo Motinos atvaizdas labiausiai žadina tavo pamaldumą, ir tu atsakei kaip giliai tatai išgyvenęs: „Visi“, ﻿–﻿ supratau, kad esi geras sūnus; todėl tau patinka ﻿–﻿ sakei, kad tavo širdyje pažadina meilę ﻿–﻿ visi tavo Motinos atvaizdai."
  },
  {
    "subject": "Švenčiausioji Mergelė ",
    "point": "Marija, maldingumo Mokytoja. Žiūrėk, kaip Ji prašo savo Sūnų Kanoje. Kaip atkakliai, neprarasdama vilties, ištvermingai. Ir kaip savo pasiekia.\n\nIšmok."
  },
  {
    "subject": "Švenčiausioji Mergelė ",
    "point": "Marijos vienišumas. Vienui viena! Apleista verkia…\n\nAš ir tu privalome lydėti Dievo Motiną ir verkti sykiu su ja: nes Jėzų prie medžio prikalė mūsų varganumo vinimis."
  },
  {
    "subject": "Švenčiausioji Mergelė ",
    "point": "Švenčiausioji Mergelė Marija, Gražiosios Meilės Motina, nuramins tavo širdį, kai ši tau duos pajusti, jog yra iš kūno ir kraujo, jei pasitikėdamas Jos šauksies."
  },
  {
    "subject": "Švenčiausioji Mergelė ",
    "point": "Meilė Dievo Motinai įrodo, kad darbai ir žmonės eina teisinga linkme.\n\nNepasitikėk veikla, kuri neturi tokios žymės."
  },
  {
    "subject": "Švenčiausioji Mergelė ",
    "point": "Skausmingoji Mergelė. Kai Ja gėriesi, žvelk į Jos Širdį: Ji ﻿–﻿ Motina dviejų sūnų, stovinčių vienas prieš kitą: tai Jis ir... tu."
  },
  {
    "subject": "Švenčiausioji Mergelė ",
    "point": "Koks nusižeminimas mano Motinos, Šventosios Marijos! Nematysite Jos tarp Jeruzalės palmių nei didžiųjų stebuklų valandą, išskyrus Kanos pirmąjį stebuklą.\n\nBet Ji nebėga nuo Golgotos paniekos: ten Ji stovi, <em>iuxta crucem Iesu ﻿–﻿</em> prie Jėzaus Kryžiaus, Jo Motina."
  },
  {
    "subject": "Švenčiausioji Mergelė ",
    "point": "Gerbk Šventosios Marijos stiprybę: Kryžiaus papėdėje, perverta didžiausio žmogiško skausmo (nėra kito tokio skausmo kaip Jos skausmas), pilna dvasios tvirtybės.\n\nIr prašyk Ją tos stiprybės, kad irgi mokėtum stovėti prie Kryžiaus."
  },
  {
    "subject": "Švenčiausioji Mergelė ",
    "point": "Marija, paslėptos ir tylios aukos Mokytoja! Pamatykite Ją, beveik visuomet nepastebimą, bendradarbiaujančią su Sūnumi: Ji žino ir tyli."
  },
  {
    "subject": "Švenčiausioji Mergelė ",
    "point": "Matai, kaip paprastai? <i>Ecce ancilla!..</i> (Štai aš... tarnaitė). Ir Žodis tapo kūnu.\n\nTaip gyveno šventieji: be viešų spektaklių. Nebent prieš savo valią."
  },
  {
    "subject": "Švenčiausioji Mergelė ",
    "point": "<i>Ne timeas, Maria! ﻿–﻿</i> Nebijok, Marija!.. Švenčiausioji Mergelė sumišo, matydama prieš save Arkangelą.\n\n﻿–﻿ O aš, vadinasi, noriu atmesti šitas kuklumo apraiškas, savo tyrumo apsaugą!"
  },
  {
    "subject": "Švenčiausioji Mergelė ",
    "point": "O Motin, Motin! Šiuo savo žodžiu ﻿–﻿ <i>fiat ﻿–﻿</i> padarei mus Dievo broliais ir Jo garbės paveldėtojais. Būk palaiminta!"
  },
  {
    "subject": "Švenčiausioji Mergelė ",
    "point": "Anksčiau vienas nieko negalėjai. Dabar prašai pagalbos Dievo Motiną, ir su Ja ﻿–﻿ kaip viskas lengva!"
  },
  {
    "subject": "Švenčiausioji Mergelė ",
    "point": "Pasitikėk. Grįžk. Šaukis Dievo Motinos ir būsi ištikimas."
  },
  {
    "subject": "Švenčiausioji Mergelė ",
    "point": "Kartais tau pritrūksta jėgų? Kodėl nepasisakai to savo Motinai: <i>consolatrix afflictorum, auxilium christianorum... Spes nostra, Regina apostolorum</i> (nuliūdusiųjų paguoda, krikščionių pagalba..., mūsų Viltie, Karaliene apaštalų)?"
  },
  {
    "subject": "Švenčiausioji Mergelė ",
    "point": "Motina! Stipriai, labai stipriai šaukis Jos. Ji tave girdi, galbūt mato tave atsidūrusį pavojuje, ir tavoji Motina Šventoji Marija sykiu su savo Sūnaus malone tau siūlo ir savo prieglobsčio paguodą, savo motiniškų glamonių švelnumą. Ir pasijusi sutvirtėjęs naujai kovai."
  },
  {
    "subject": "Bažnyčia",
    "point": "<i>Et unam, sanctam, catholicam et apostolicam Ecclesiam!..</i> Suprantu tą tavo pauzę maldoje, kad pasimėgaudamas ištartum: tikiu Bažnyčią, Vieną, Šventą, Visuotinę ir Apaštalinę…"
  },
  {
    "subject": "Bažnyčia",
    "point": "Koks džiaugsmas galėti atvirai, iš visos širdies pasakyti: myliu savo Motiną šventąją Bažnyčią!"
  },
  {
    "subject": "Bažnyčia",
    "point": "Tas šūksnis ﻿–﻿ <i>serviam! ﻿–﻿</i> liudija pasiryžimą kuo ištikimiausiai tarnauti Dievo Bažnyčiai, net turto, garbės ir gyvybės kaina."
  },
  {
    "subject": "Bažnyčia",
    "point": "Visuotinė, Apaštalinė, Romos Bažnyčia! Noriu, kad ir tu būtum tikrai „Romos“. Ir kad tau vis rūpėtų kaip piligrimui nuvykti Romon <i>videre Petrum ﻿–﻿</i> pamatyti Petro."
  },
  {
    "subject": "Bažnyčia",
    "point": "Koks Kristus geras, kad savo Bažnyčiai paliko Sakramentus! ﻿–﻿ Tai vaistai bet kokiam atvejui. ﻿–﻿ Gerbk juos ir būk labai dėkingas Viešpačiui ir Jo Bažnyčiai."
  },
  {
    "subject": "Bažnyčia",
    "point": "Gerbk šventąją Bažnyčios Liturgiją ir visas jos apeigas. ﻿–﻿ Ištikimai jų laikykis. ﻿–﻿ Argi nežinai, kad mums, vargšams žmogeliams, reikia, jog netgi tai, kas didžiausia ir kilniausia, pasiektų mus per jusles?"
  },
  {
    "subject": "Bažnyčia",
    "point": "Bažnyčia gieda, ﻿–﻿ sakoma, ﻿–﻿ nes vien kalbėti būtų per maža tiems, kurie trokšta melstis. Tu, krikščioni, ﻿–﻿ ir rinktinis krikščioni, ﻿–﻿ turi išmokti liturginio giedojimo."
  },
  {
    "subject": "Bažnyčia",
    "point": "„Giesmė pati man veržias iš krutinės!“ ﻿–﻿ sakė viena meilės kupina siela, pamačiusi stebuklus, kuriuos per ją padarė Viešpats. ﻿–﻿ Ir aš tau kartoju patarimą: giedok! Tegul plačiai skamba tavo susižavėjimas ir padėka Dievui."
  },
  {
    "subject": "Bažnyčia",
    "point": "Būti kataliku ﻿–﻿ tai mylėti Tėvynę, šia meile niekam nenusileidžiant. Ir sykiu laikyti savais kilnius visų tautų siekius. Kaip dažnai Prancūzijos šlovė yra ir mano šlovė! Ir lygiai taip daugybė dalykų, kurie kelia pasididžiavimą vokiečiams, italams, anglams, amerikiečiams, azijiečiams ir afrikiečiams, yra ir mano pasididžiavimo šaltinis!\n\n﻿–﻿ Katalikas: didelė širdis, atvira dvasia!"
  },
  {
    "subject": "Bažnyčia",
    "point": "Jei nejauti didžios pagarbos kunigų ir vienuolių luomui, tu tikriausiai nemyli Dievo Bažnyčios."
  },
  {
    "subject": "Bažnyčia",
    "point": "Ana moteris, kuri Simono Raupsuotojo namuose Betanijoje patepė Mokytojo galvą brangiu tepalu, primena mums pareigą nieko nešykštėti, kai garbinam Dievą.\n\nVisa prabanga, didybė ir grožis man atrodo per menki.\n\nO prieš tuos, kurie užsipuola dėl pašventintų indų, liturginių rūbų bei altorių puošybos turtingumo, iškyla Jėzaus pagyrimas: <i>opus enim bonum operata est in me ﻿–﻿</i> ji man padarė gerą darbą."
  },
  {
    "subject": "Šventosios Mišios ",
    "point": "Labai svarbus apaštalo bruožas yra Mišių meilė."
  },
  {
    "subject": "Šventosios Mišios ",
    "point": "Sakai: „Mišios ilgos“, o aš priduriu: „Nes tavo meilė trumpa“."
  },
  {
    "subject": "Šventosios Mišios ",
    "point": "Ar ne keista, kad daugelis krikščionių, kurie būna tokie nepaslankūs ir net iškilmingi visuomenės gyvenime (jie niekur neskuba), ne itin stropiai atlikdami savo profesines pareigas, prie stalo ar poilsiaudami (irgi niekur neskuba), ima nekantrauti ir ragina Kunigą sutrumpinti, suglausti laiką, skirtą Švenčiausiajai Altoriaus Aukai?"
  },
  {
    "subject": "Šventosios Mišios ",
    "point": "„Gerai su Juo elkitės, gerai su Juo elkitės!“ ﻿–﻿ su ašarom akyse sakydavo vienas senas Prelatas ką tik jo įšventintiems Kunigams.\n\n﻿–﻿ Viešpatie! Kas man duotų balsą ir autoritetą, kad taip galėčiau šauktis į daugelio daugelio krikščionių klausą ir širdį!"
  },
  {
    "subject": "Šventosios Mišios ",
    "point": "Kaip verkė prie altoriaus laiptų anas jaunas, šventas kunigas, kuris užsitarnavo kankinio vainiką, prisiminęs vieną sielą, kuri turėdama mirtiną nuodėmę atėjo priimti Kristaus!\n\nAr taip Jam atsiteisi ir tu?"
  },
  {
    "subject": "Šventosios Mišios ",
    "point": "Jėzaus nuolankumas: Betliejuje, Nazarete, Kalvarijoje... Bet dar daugiau pažeminimo ir savęs apiplėšimo Švenčiausioje Ostijoje: daugiau nei prakartėlėje, Nazarete ir net ant Kryžiaus.\n\nTodėl kaip turėčiau mylėti Mišias! („Mūsų“ Mišias, Jėzau…)"
  },
  {
    "subject": "Šventosios Mišios ",
    "point": "Kiek metų kasdien priimu Komuniją! Kitas jau būtų šventas, sakei man, ﻿–﻿ o aš vis toks pat!\n\n﻿–﻿ Sūnau, ﻿–﻿ atsakiau tau, ir ﻿–﻿ toliau kasdien eik Komunijos ir galvok: kas aš būčiau, jei nebūčiau priėmęs Komunijos?"
  },
  {
    "subject": "Šventosios Mišios ",
    "point": "Komunija, vienybė, bendravimas, pasitikėjimas ﻿–﻿ žodis, Duona, Meilė."
  },
  {
    "subject": "Šventosios Mišios ",
    "point": "Eik Komunijos. Tai nėra pagarbos stoka. Eik Komunijos kaip tik šiandien, kai ką tik išsivadavai iš anų spąstų.\n\nAr užmiršai, ką sakė Jėzus: ne sveikiesiems reikia gydytojo, o ligoniams?"
  },
  {
    "subject": "Šventosios Mišios ",
    "point": "Kai artiniesi prie Tabemakulio, atmink, kad Jis... tavęs laukia jau dvidešimt šimtmečių!"
  },
  {
    "subject": "Šventosios Mišios ",
    "point": "Štai Jį turi: tai Karalių Karalius ir Viešpačių Viešpats. Pasislėpęs Duonoje.\n\nLigi to nusižemino iš meilės tau."
  },
  {
    "subject": "Šventosios Mišios ",
    "point": "Jis pasiliko čia dėl tavęs. Nemanyk, jog didelė pagarba susilaikyti nuo Komunijos, jei esi tinkamai pasirengęs. Nepagarba tik nevertai Jį priimti."
  },
  {
    "subject": "Šventosios Mišios ",
    "point": "Koks malonių šaltinis yra dvasinė Komunija! ﻿–﻿ Dažnai ją praktikuok, ir stipriau jausi Dievo akivaizdą, ir būsi labiau su Juo susivienijęs savo darbuose."
  },
  {
    "subject": "Šventosios Mišios ",
    "point": "Ir pamaldumas turi savo gerą toną. Išmok jo! Kaip skaudu matyti tuos „pamaldžius“ žmones, kurie nemoka dalyvauti Mišiose, nors ir kasdien jose būna, nemoka nei persižegnoti, tik kažkaip keistai ir skubotai pamojuoja ranka, nei priklaupti prieš Tabernakulį ﻿–﻿ juokingas jų kluptelėjimas atrodo lyg pasityčiojimas, ﻿–﻿ nei pagarbiai nulenkti galvą prieš Dievo Motinos atvaizdą."
  },
  {
    "subject": "Šventosios Mišios ",
    "point": "Norėčiau, kad kultui nenaudotumėt serijinės gamybos statulų: man mielesnis negrabiai iš geležies iškaltas kryžius su Kristum nei anie išdažyti gipsiniai kryžiai, kurie atrodo lyg cukriniai."
  },
  {
    "subject": "Šventosios Mišios ",
    "point": "Matei mane aukojant Šventąsias Mišias prie paprasto altoriaus be papuošimų. Didelis kryžius su Nukryžiuotuoju, masyvios žvakidės. Paprastos vaškinės žvakės, arčiau kryžiaus tolygiai vis aukštesnės. Altoriaus priekis tos dienos spalvos. Platus arnotas. Brangus, bet griežtų linijų, plačios taurės kielikas. Apsiėjome be elektros šviesos, nė nepasigedome.\n\nIr tau buvo taip gera koplyčioj, kad tik prisiversdamas galėjai iš ten išeiti. Matai, kaip veda Dievo link, kaip artina prie Dievo liturgijos paprastumas?"
  },
  {
    "subject": "Šventųjų bendravimas ",
    "point": "Šventųjų Bendravimas. Kaip tau tatai paaiškinti? Žinai, kas yra kūnui kraujo perpylimas? Taigi tas pat sielai yra Šventųjų Bendravimas."
  },
  {
    "subject": "Šventųjų bendravimas ",
    "point": "Įtemptai gyvenkite Šventųjų Bendravimą, ir kiekvienas iš jūsų vidinės kovos valandą, kaip ir profesinio darbo valandą, jaus džiaugsmą ir stiprybę, kad yra ne vienas."
  },
  {
    "subject": "Šventųjų bendravimas ",
    "point": "Sūnau, kaip gerai gyvenai Šventųjų bendravimą, kai man rašei: „Vakar „jaučiau“, kad Jūs meldėtės už mane“!"
  },
  {
    "subject": "Šventųjų bendravimas ",
    "point": "Kažkas kitas, pažįstantis šitą antgamtinių gėrybių „perdavimą“, rašo man: „Laiškas man padarė daug gero: matyti, jog prisodrintas visų maldomis! O man labai reikia, kad už mane melstųsi“."
  },
  {
    "subject": "Šventųjų bendravimas ",
    "point": "Jei jauti Šventųjų Bendravimą, jei jį gyveni, noriai tapsi atgailaujančiu žmogumi. Ir suprasi, kad atgaila yra <i>gaudium, etsi laboriosum ﻿–﻿</i> džiaugsmas, nors ir varginantis: ir pasijusi esąs visų buvusių, esamų ir būsimų atgailaujančių sielų „sąjungininkas“."
  },
  {
    "subject": "Šventųjų bendravimas ",
    "point": "Tau lengviau bus vykdyti savo pareigą, jei nuolat turėsi omeny pagalbą, kurią tau teikia tavo broliai, taip pat ir pagalbą, kurios jiems nesuteiki, jei nesi ištikimas."
  },
  {
    "subject": "Šventųjų bendravimas ",
    "point": "<em>Ideo omnia sustineo propter electos ﻿–﻿</em> todėl visa pakeliu dėl išrinktųjų, <em>﻿–﻿ ut et ipsi salutem consequantur ﻿–﻿</em> kad ir jie laimėtų išganymą, <em>quae est in Christo Iesu ﻿–﻿</em> kuris yra Kristuje Jėzuje.\n\nGeras būdas gyventi Šventųjų Bendravimą!\n\nPrašyk Viešpatį, kad tau suteiktų šios šventojo Pauliaus dvasios."
  },
  {
    "subject": "Maldingumo būdai ",
    "point": "Bėkime nuo rutinos kaip nuo paties velnio. Geriausias būdas, saugantis, kad neįkristume į šią bedugnę, tikro pamaldumo kapą, yra nuolat laikytis Dievo akivaizdoje."
  },
  {
    "subject": "Maldingumo būdai ",
    "point": "Turėk nedaug savo maldingumo būdų, užtat nuolatinių."
  },
  {
    "subject": "Maldingumo būdai ",
    "point": "Neužmiršk savo vaikystės maldų, kurias galbūt išmokai iš motinos lūpų. Kalbėk jas kasdien su tuo pačiu paprastumu, kaip ir tada."
  },
  {
    "subject": "Maldingumo būdai ",
    "point": "Nepraleisk progos aplankyti Švenčiausiąjį Sakramentą. Sukalbėjęs įprastą maldą, patikėk Jėzui, tikrai esančiam Tabernakulyje, dienos rūpesčius. Ir įgausi šviesos bei drąsos krikščioniškai gyventi."
  },
  {
    "subject": "Maldingumo būdai ",
    "point": "Koks mielas mūsų Dievo Šventasis Žmogiškumas! Dvasia „įsismelkei“ į savo Viešpaties dešinės rankos švenčiausią Žaizdą ir klausei manęs: „Jeigu viena Kristaus Žaizda apvalo, gydo, nuramina, sustiprina ir uždega, ir pripildo meilės, tai ko neįstengs padaryti penkios, atsivėrusios ant Kryžiaus?“"
  },
  {
    "subject": "Maldingumo būdai ",
    "point": "Kryžiaus Kelias. Štai stiprus ir gaivinantis maldingumo būdas! Duok Dieve, kad penktadieniais tu priprastum peržiūrėti tuos keturiolika Viešpaties Kančios ir Mirties stočių! Tikrai pasisemsi jėgų visai savaitei."
  },
  {
    "subject": "Maldingumo būdai ",
    "point": "Kalėdų pamaldumas. Man nejuokinga, kai matau tave renčiant Betliejaus kamštines kalvas, o apie prakartėlę dėstant paprastas molio figūrėles.\n\nNiekada man neatrodei vyriškesnis kaip dabar, kada tampi panašus į vaiką."
  },
  {
    "subject": "Maldingumo būdai ",
    "point": "Šventasis Rožinis yra galingas ginklas. Vartok jį su pasitikėjimu ir tu stebėsiesi rezultatu."
  },
  {
    "subject": "Maldingumo būdai ",
    "point": "Šventasis Juozapas, Kristaus Tėvas, yra taip pat ir tavo Tėvas bei tavo Globėjas. Kreipkis į jį."
  },
  {
    "subject": "Maldingumo būdai ",
    "point": "Mūsų Tėvas ir Globėjas šventasis Juozapas yra vidinio gyvenimo Mokytojas. Pasivesk jo globai ir pajusi jo galios veikimą."
  },
  {
    "subject": "Maldingumo būdai ",
    "point": "Apie šventąjį Juozapą savo gyvenimo knygoje šventoji Teresė rašo: „Jei kas nerastų Mokytojo, kuris jį išmokytų melstis, tepasirenka šitą garbingą šventąjį sau už mokytoją ir nepaklys kelyje“. Tai patyrusios sielos patarimas. Paklausyk jos."
  },
  {
    "subject": "Maldingumo būdai ",
    "point": "Pasitikėk savo Angelu Sargu. Elkis su juo kaip su artimu draugu ﻿–﻿ jis toks yra, ﻿–﻿ ir jis mokės tau padaryti tūkstantį paslaugų kasdieniuose tavo reikaluose."
  },
  {
    "subject": "Maldingumo būdai ",
    "point": "Patrauk į save Angelą Sargą to žmogaus, kurį nori įjungti į savo apaštalavimą. Angelas visada didis „bendrininkas“."
  },
  {
    "subject": "Maldingumo būdai ",
    "point": "Jei visados atsimintum savo Angelą ir savo artimųjų Sargus, išvengtum daugelio kvailysčių, prasprūstančių į šneką."
  },
  {
    "subject": "Maldingumo būdai ",
    "point": "Tu apstulbęs, nes tavo Angelas Sargas padarė tau akivaizdžių paslaugų. O neturėtum apstulbti: juk tam Viešpats jį ir pastatė šalia tavęs."
  },
  {
    "subject": "Maldingumo būdai ",
    "point": "Šioje aplinkoje tiek daug progų iškrypti iš kelio? Tegu ir taip. Bet argi nėra ir Angelų Sargų?"
  },
  {
    "subject": "Maldingumo būdai ",
    "point": "Šaukis Angelo Sargo išbandymo valandą, ir jis tave apgins nuo velnio bei atneš tau šventų įkvėpimų."
  },
  {
    "subject": "Maldingumo būdai ",
    "point": "Džiaugsmingai Angelai Sargai tarnavo jiems pavestai sielai, kuri jiems kartodavo: „Šventieji Angelai, šaukiuosi jūsų kaip „Giesmių giesmės“ sužadėtinė: <i>ut nuntietis ei quia amare langueo ﻿–﻿</i> kad pasakytumėte jam, jog mirštu iš Meilės“."
  },
  {
    "subject": "Maldingumo būdai ",
    "point": "Žinau, kad nudžiuginu tave perrašydamas tau šią maldą, kuria kreipiamės į mūsų Tabernakulių Angelus Sargus:\n\n„O Angeliškos Dvasios, kurios sergite mūsų Tabernakulius su garbinga Šventosios Eucharistijos dovana, ginkite Ją nuo profanacijų ir saugokite Ją mūsų meilei“."
  },
  {
    "subject": "Maldingumo būdai ",
    "point": "Gerk iš tyro „Apaštalų darbų“ šaltinio: 12﻿–﻿ame skyriuje Petras, Angelams padedant išsilaisvinęs iš kalėjimo, eina į Morkaus motinos namus. O ten buvusieji nenori tikėti tarnaitės žodžiais, kuri tvirtina, jog prie durų Petras. <i>Angelus ejus est! ﻿–﻿</i> tai tikriausiai jo Angelas, ﻿–﻿ sakė jai.\n\n﻿–﻿ Matai, kaip pasitikėdami bendravo su savo Angelais Sargais pirmieji krikščionys.\n\n﻿–﻿ O tu?"
  },
  {
    "subject": "Maldingumo būdai ",
    "point": "Palaimintos skaistyklos sielos. Dėl artimo meilės, dėl teisingumo ir pateisinamo egoizmo ﻿–﻿ juk jos tiek daug gali pas Dievą! ﻿–﻿ dažnai jas prisimink savo aukose ir maldose.\n\nDuok Dieve, kad galėtum jas minėdamas sakyti: „Mano gerosios draugės skaistyklos sielos…“"
  },
  {
    "subject": "Maldingumo būdai ",
    "point": "Klausi manęs, kodėl visuomet ir taip atkakliai patariu kasdien vartoti šventintą vandenį? Galėčiau tau paminėti daug priežasčių. Tikriausiai tau pakaks ir vienos tos, kurią nurodo Avilos šventoji: „Nuo jokio dalyko taip nebėga velniai, kad daugiau nebegrįžtų, kaip nuo šventinto vandens“."
  },
  {
    "subject": "Maldingumo būdai ",
    "point": "Ačiū Tau, mano Dieve, už tą meilę Popiežiui, kurią įdėjai man į širdį."
  },
  {
    "subject": "Maldingumo būdai ",
    "point": "Kas tau sakė, kad atlikti novenas nevyriška? Šis pamaldumas bus vyriškas, kai jį praktikuos vyras, kupinas maldos ir atgailos dvasios."
  },
  {
    "subject": "Tikėjimas",
    "point": "Kai kas pereina per gyvenimą tartum per tunelį, taip ir nepatyręs tikėjimo saulės skleidžiamo spindesio, saugumo ir šilumos."
  },
  {
    "subject": "Tikėjimas",
    "point": "Su kokiu begėdišku aiškumu šėtonas argumentuoja prieš mūsų Katalikų Tikėjimą!\n\nBet visada jam atsakykim nesileisdami į ginčus: aš esu Bažnyčios sūnus."
  },
  {
    "subject": "Tikėjimas",
    "point": "Jauti milžinišką tikėjimą... Tas, kuris duoda tau šitokį tikėjimą, suteiks ir atitinkamas priemones."
  },
  {
    "subject": "Tikėjimas",
    "point": "Šventasis Paulius, apaštalo siela, tau sako štai ką: <i>lustus ex fide vivit </i>﻿–﻿ teisusis gyvens tikėjimu. Kodėl gi leidi šiai ugniai užgesti?"
  },
  {
    "subject": "Tikėjimas",
    "point": "Tikėjimas. Skaudu matyti, kaip gausiai daugelis krikščionių turi jo burnose ir kaip šykščiai įdeda jo į savo darbus.\n\nTarsi tikėjimas būtų dorybė, tinkama skelbti, bet ne taikyti."
  },
  {
    "subject": "Tikėjimas",
    "point": "Nusižeminęs maldauk Viešpatį, kad padidintų tavo tikėjimą. O tada naujoje šviesoje aiškiai atskirsi, kas yra pasaulio takai ir kas tavasis apaštalo kelias."
  },
  {
    "subject": "Tikėjimas",
    "point": "Kaip nuolankiai ir paprastai evangelistai pasakoja faktus, kurie atskleidžia silpną ir svyruojantį Apaštalų tikėjimą!\n\nTai todėl, kad tu ir aš neprarastume vilties įgauti nepajudinamą ir tvirtą tikėjimą, kokį vėliau turėjo tie patys Apaštalai."
  },
  {
    "subject": "Tikėjimas",
    "point": "Koks gražus yra mūsų Katalikų Tikėjimas! Išsklaido visus mūsų nerimus, nuramina protą, o širdį pripildo vilties."
  },
  {
    "subject": "Tikėjimas",
    "point": "Nesu linkęs visur įžiūrėti stebuklus. Tau sakiau, kad mano tikėjimui tvirtai palaikyti daugiau negu reikia stebuklų, atpasakotų Šventojoje Evangelijoje. Bet mane liūdina tie krikščionys ﻿–﻿ net maldingieji, net „apaštalaujantys“, ﻿–﻿ kurie šypteli išgirdę apie ypatingus kelius, antgamtinius įvykius. Jaučiu norą jiems tarti: taip, ir šiandien vyksta stebuklai, ﻿–﻿ mes patys juos darytume, jei turėtume tikėjimą!"
  },
  {
    "subject": "Tikėjimas",
    "point": "Uždek savo tikėjimą. Kristus ﻿–﻿ ne praeities figūra. Ne prisiminimas, dingstąs istorijoje.\n\nJis gyvas! <em>Iesus Christus heri et hodie: ipse et in saecula! ﻿–﻿</em> sako šventasis Paulius, ﻿–﻿ Jėzus Kristus vakar ir šiandien, ir visada!"
  },
  {
    "subject": "Tikėjimas",
    "point": "<i>Si habueritis fidem, sicut granum sinapis! ﻿–﻿</i> Jei turėtumėte tikėjimą kaip garstyčios grūdelį!..\n\nKokie pažadai glūdi šiame Mokytojo šūktelėjime!"
  },
  {
    "subject": "Tikėjimas",
    "point": "Dievas visada tas pats. Reikia tikėjimo žmonių: ir atsinaujins nuostabūs dalykai, apie kuriuos skaitome Šventajame Rašte.\n\n<i>Ecce non est abbreviata manus Domini ﻿–﻿</i> Dievo ranka ﻿–﻿ Jo galia ﻿–﻿ nėra sutrumpėjusi!"
  },
  {
    "subject": "Tikėjimas",
    "point": "Jie neturi tikėjimo. Bet turi prietarų. Juoką ir gėdą mums kėlė anas įtakingas žmogus, kai imdavo nerimauti, išgirdęs tam tikrą, savaime bereikšmį ir nekaltą žodį, tačiau kuris jam buvo pikta lemiantis, ar matydamas ant vienos kojos sukamą kėdę."
  },
  {
    "subject": "Tikėjimas",
    "point": "<i>Omnia possibilia sunt credenti ﻿–﻿</i> tikinčiajam viskas galima. Tai Kristaus žodžiai.\n\nKas yra, kad nesakai Jam drauge su apaštalais: <i>adauge nobis fidem! ﻿–﻿</i> sustiprink mano tikėjimą!?"
  },
  {
    "subject": "Nuolankumas ",
    "point": "Kai girdi triumfo plojimus, tegu tavo ausyse aidi ir juokas, kurį sukeli savo nesėkmėmis."
  },
  {
    "subject": "Nuolankumas ",
    "point": "Nenorėk būti kaip ta paauksuota vėtrungė virš didelio pastato: kad ir kaip ji blizgėtų ir aukštai būtų, pastatas nuo to tvirtesnis nepasidarys.\n\nDuok Dieve, kad tu būtum kaip senas tašytas akmuo, slypįs pamatuose, po žeme, kur niekas tavęs nemato: tavo dėka namas nesugrius."
  },
  {
    "subject": "Nuolankumas ",
    "point": "Kuo labiau esu keliamas, mano Jėzau, tuo labiau mane nužemink mano širdyje, leisdamas pažinti, kas buvau ir kas būsiu, jei mane apleisi."
  },
  {
    "subject": "Nuolankumas ",
    "point": "Neužmiršk, kad esi... šiukšlių dėžė. Todėl jei kartais dieviškasis Sodininkas imasi tavęs, tave išgramdo, išvalo... ir pripildo puikiausių žiedų, nei aromatu, nei spalvomis, kurios pagražina tavo bjaurumą, nėra ko tau didžiuotis.\n\nNusižemink: ar nežinai, kad esi atliekų indas?"
  },
  {
    "subject": "Nuolankumas ",
    "point": "Kada pats save pamatysi, koks esi, tau atrodys visai suprantama, kodėl tave niekina."
  },
  {
    "subject": "Nuolankumas ",
    "point": "Nuolankus esi ne tada, kai pats save žemini, o tada, kai kiti tave žemina, o tu tatai nukenti dėl Kristaus."
  },
  {
    "subject": "Nuolankumas ",
    "point": "Jei save pažintum, džiaugtumeis esąs niekinamas, ir verktų tavo širdis dėl išaukštinimo bei pagyrimų."
  },
  {
    "subject": "Nuolankumas ",
    "point": "Nesisielok, kad kiti mato tavo klaidas. Skaudinti tau širdį turėtų Dievo įžeidimas ir blogas tavo pavyzdys.\n\nBe to, tegu žino, koks esi, ir tegu tave niekina. Lai tavęs neliūdina, jei esi niekas, nes tuomet Jėzus turi tave visko pripildyti."
  },
  {
    "subject": "Nuolankumas ",
    "point": "Jei veiktum pagal kylančius iš širdies ir proto tau diktuojamus impulsus, nuolat gulėtum veidu į žemę, išsitiesęs, kaip nešvarus, šlykštus ir pasibjaurėtinas kirminas... prieš Viešpatį Dievą, kuris taip tave pakenčia."
  },
  {
    "subject": "Nuolankumas ",
    "point": "Kokia didelė yra nuolankumo vertė! <i>Quia respexit humilitatem...</i> Aukščiau tikėjimo, meilės, nesutepto tyrumo, mūsų Motinos džiaugsmo himnas Zakarijo namuose skelbia štai ką:\n\n„Nes jis pažvelgė į nuolankią savo tarnaitę. Štai nuo dabar palaiminta mane vadins visos kartos“."
  },
  {
    "subject": "Nuolankumas ",
    "point": "Esi nešvari ir puolusi dulkė. Nors Šventosios Dvasios dvelksmas iškeltų tave virš visų žemės dalykų ir leistų tau žibėti lyg auksui, aukštybėse savo menkyste atspindint Teisingumo Saulės karališkus spindulius, neužmiršk savo varganumo.\n\nVienas puikybės akimirksnis vėl numestų tave žemėn, ir nustotum buvęs šviesa, kad virstum purvu."
  },
  {
    "subject": "Nuolankumas ",
    "point": "Tu... puikuojies? ﻿–﻿ Kuo gi?"
  },
  {
    "subject": "Nuolankumas ",
    "point": "Puikybė? O kam?.. Netrukus ﻿–﻿ po kažkiek metų, o gal dienų ﻿–﻿ pavirsi smirdančios dvėselėnos krūva: kirminai, dvokiantys skysčiai, nešvarūs įkapių likučiai... Ir niekas žemėje tavęs neprisimins."
  },
  {
    "subject": "Nuolankumas ",
    "point": "Kad ir koks tu mokytas, žinomas, iškalbus, galingas: jei nesi nuolankus, esi nieko nevertas. Atkirsk, išrauk tą „aš“, tą egoizmą, kuris tave visiškai užvaldęs, ﻿–﻿ Dievas tau padės ﻿–﻿ tada galėsi pradėti dirbti Kristui, stoti į paskutinę Jo apaštalų kariuomenės gretą."
  },
  {
    "subject": "Nuolankumas ",
    "point": "Šis netikras nuolankumas tau patogus: taigi tu, toksai nuolankus, imi ir atsisakai teisių... kurios iš tikrųjų yra pareigos."
  },
  {
    "subject": "Nuolankumas ",
    "point": "Nuolankiai pripažink savo silpnumą, kad galėtum drauge su Apaštalu tarti: <i>cum enim infirmor, tunc potens sum ﻿–﻿</i> nes, būdamas silpnas, esu galingas."
  },
  {
    "subject": "Nuolankumas ",
    "point": "„Tėve, kaip galite pakęsti tiek šiukšlių?“ ﻿–﻿ sakei man po gailesčio kupinos išpažinties.\n\nPatylėjau galvodamas, kad jei tavo nuolankumas verčia tave jaustis šiukšle, šiukšlių krūva, mes dar galėsim iš to tavo varganumo padaryti kai ką didinga."
  },
  {
    "subject": "Nuolankumas ",
    "point": "Žiūrėk, koks nuolankus yra mūsų Jėzus: Jeruzalėje Jam sostu pabuvo asilėlis!.."
  },
  {
    "subject": "Nuolankumas ",
    "point": "Nuolankumas yra ir vienas iš gerųjų kelių vidinei ramybei pasiekti. Tai Jis pasakė: „Mokykitės iš manęs, nes aš romus ir nuolankios širdies, ir jūs rasite savo sieloms atgaivą“."
  },
  {
    "subject": "Nuolankumas ",
    "point": "Tai ne nuolankumo stoka, jeigu suvoki, jog tavo siela daro pažangą. Už tai gali dėkoti Dievui.\n\nBet neužmiršk, kad tebesi vargeta, kuris vilki geru drabužiu, bet... skolintu."
  },
  {
    "subject": "Nuolankumas ",
    "point": "Savęs paties pažinimas tartum už rankos veda mus į nuolankumą."
  },
  {
    "subject": "Nuolankumas ",
    "point": "Tavo ryžto ginti apaštalavimo, į kurį esi įsitraukęs, dvasią ir taisykles neturi susilpninti netikras nuolankumas. Šis ryžtas ﻿–﻿ tai ne puikybė, o kertinė dorybė ﻿–﻿ tvirtumas."
  },
  {
    "subject": "Nuolankumas ",
    "point": "Tai dėl puikybės. Jau patikėjai, kad gali padaryti viską pats vienas. Tik akimirką buvai paliktas vienas ir parvirtai žemyn galva. Būk nuolankus, ir tau nepristigs ypatingos Jo paramos."
  },
  {
    "subject": "Nuolankumas ",
    "point": "Dabar jau vyk šalin tas išdidžias mintis: esi tas pats, kas ir teptukas dailininko rankoje. Ir niekas daugiau.\n\nSakyk man, ko vertas teptukas, jei trukdo dailininkui dirbti?"
  },
  {
    "subject": "Nuolankumas ",
    "point": "Kad taptum nuolankus, tau, tokiam tuščiam ir pernelyg vertinančiam save, užteks apmąstyti šiuos Izaijo žodžius: esi „vandens ar rasos lašas, kurį krintantį žemėn vos galima įžiūrėti“."
  },
  {
    "subject": "Klusnumas ",
    "point": "Apaštalavimo darbuose nebūna mažo neklusnumo."
  },
  {
    "subject": "Klusnumas ",
    "point": "Grūdink savo valią, stiprink savo valią: kad su Dievo malone ji taptų it plieno pentinas.\n\nTik turėdamas tvirtą valią įstengsi jos atsisakyti, idant paklustum."
  },
  {
    "subject": "Klusnumas ",
    "point": "Per šitą tavo delsimą, pasyvumą, nenorą paklusti ﻿–﻿ kaip nukenčia apaštalavimas ir kaip tuo džiaugiasi priešas!"
  },
  {
    "subject": "Klusnumas ",
    "point": "Pakluskite taip, kaip paklusta meistro rankoms instrumentas ﻿–﻿ jis nestabteli pasvarstyti, kodėl daro taip ar anaip, ﻿–﻿ būdami tikri, kad niekad nebus liepta jums to, kas nebūtų gera ir netarnautų visai Dievo šlovei."
  },
  {
    "subject": "Klusnumas ",
    "point": "Priešas tau šnibžda: „Argi tu paklusi net iki tokios „juokingos“ smulkmenos?“\n\nTu Dievo malonės padedamas atitarki: „Paklusiu, net iki šios didvyriškos smulkmenos“."
  },
  {
    "subject": "Klusnumas ",
    "point": "Iniciatyva. Turėk jos apaštalaudamas tau suteiktų įgaliojimų ribose.\n\nJei ji peržengia tas ribas arba jei suabejojai, atsiklausk vyresniojo, niekam kitam neatskleisdamas savo minčių.\n\nNiekad neužmiršk, kad esi tik vykdytojas."
  },
  {
    "subject": "Klusnumas ",
    "point": "Jei klusnumas neduoda tau ramybės, vadinasi, esi išpuikęs."
  },
  {
    "subject": "Klusnumas ",
    "point": "Kaip gaila, kad tas, kuris vadovauja, neduoda tau pavyzdžio!.. Bet gal jo klausai dėl jo asmeninių savybių? Arba šventojo Pauliaus mintį: <em>obedite praepositis vestris ﻿–﻿</em> klausykit savo vyresniųjų ﻿–﻿ išverti savo naudai, papildydamas ją maždaug taip: „su sąlyga, jei vyresniojo dorybės bus mano skonio“?"
  },
  {
    "subject": "Klusnumas ",
    "point": "Kaip tu gerai supratai, kas yra klusnumas, kai man rašei: „Visuomet paklusti tolygu būti kankiniu nemirštant“!"
  },
  {
    "subject": "Klusnumas ",
    "point": "Tau liepia atlikti užduotį, kuri tau atrodo bergždžia ir sunki. Atlik ją. Ir pamatysi, kad ji lengva ir vaisinga."
  },
  {
    "subject": "Klusnumas ",
    "point": "Hierarchija. Kiekvienas savo vietoje. Kas liktų iš Valaskeso paveikslo, jei kiekviena spalva būtų kas sau, kiekvienas drobės siūlas atsileistų, kiekviena rėmų dalis atsiskirtų nuo kitų?"
  },
  {
    "subject": "Klusnumas ",
    "point": "Tavo klusnumas nevertas to vardo, jei nesi pasiryžęs pamesti kad ir puikiausią savo darbą, kai taip patvarko tas, kuris tam turi teisę."
  },
  {
    "subject": "Klusnumas ",
    "point": "Ar ne tiesa, Viešpatie, kad Tave labai paguodė ano suaugusio vaiko paprastumas, kai jis, susikrimtęs, kad reikia paklusti nemaloniame ir savaime atgrasiame dalyke, tyliai Tau sakė: „Jėzau, kad tik aš atrodyčiau patenkintas!“?"
  },
  {
    "subject": "Klusnumas ",
    "point": "Tavo klusnumas turi būti nebylus. Oi, tas liežuvis!"
  },
  {
    "subject": "Klusnumas ",
    "point": "Dabar, kai tau sunku paklusti, prisimink savo Viešpati, <i>factus obediens usque ad mortem, mortem autem crucis</i> ﻿–﻿ klusnų iki mirties, iki kryžiaus mirties!"
  },
  {
    "subject": "Klusnumas ",
    "point": "Kokia klusnumo galia! ﻿–﻿ Genezareto ežeras nedavė žuvų Petro tinklams. Visa naktis veltui.\n\nTada paklusniai Petras vėl užmetė tinklus vandenin, ir jie sugavo <i>piscium multitudinem copiosam ﻿–﻿ </i>didelę daugybę žuvų.\n\nTikėk manim: šis stebuklas kartojasi kasdien."
  },
  {
    "subject": "Neturtas ",
    "point": "Neužmiršk: daugiau turi tas, kuriam mažiau reikia. Neprisikurk poreikių."
  },
  {
    "subject": "Neturtas ",
    "point": "Atsiplėšk nuo pasaulio gėrybių. Mylėk ir laikykis dvasios neturto: pasitenkink tuo, ko pakanka, kad kukliai ir saikingai gyventum.\n\nKitaip niekad nebūsi apaštalas."
  },
  {
    "subject": "Neturtas ",
    "point": "Tikras neturtas ne stokoti, bet būti neprisirišusiam: savo noru atsisakyti valdyti gėrybes.\n\nTodėl yra vargšų, kurie iš tikro yra turtingi. Ir atvirkščiai."
  },
  {
    "subject": "Neturtas ",
    "point": "Jei esi Dievo žmogus, niekink turtus taip pat atkakliai, kaip pasaulio žmonės stengiasi juos įgyti."
  },
  {
    "subject": "Neturtas ",
    "point": "Toks polinkis į žemiškas gėrybes! Greitai išsprūs jos tau iš rankų, nes turtuolis turtų su savim į kapus nenusineša."
  },
  {
    "subject": "Neturtas ",
    "point": "Neturi neturto dvasios, jei tada, kai gali pasirinkti taip, kad tavo pasirinkimas liktų nepastebėtas, renkiesi sau ne blogiausią dalį."
  },
  {
    "subject": "Neturtas ",
    "point": "<i>Divitiae, si affluant, nolite cor apponere ﻿–﻿</i> jei į tavo rankas plūsta turtai, neįdėk į juos širdies. Stenkis juos panaudoti dosniai. O jei prireiks ﻿–﻿ ir didvyriškai.\n\nBūk vargdienis dvasia."
  },
  {
    "subject": "Neturtas ",
    "point": "Nemyli neturto, jei nemyli to, ką neturtas atneša su savimi."
  },
  {
    "subject": "Neturtas ",
    "point": "Kokių šventų priemonių turi neturtas! Atsimeni? Tam apaštaliniam žygiui finansiškai nepalankiu metu atidavei jam paskutinį skatiką. Ir Dievo kunigas tau tarė: „Ir aš tau atiduosiu visa, ką turiu“. Tu ﻿–﻿ ant kelių. Ir nuskambėjo: „Visagalio Dievo Tėvo, Sūnaus ir Šventosios Dvasios palaima tenužengia ant tavęs ir visada tepasilieka“.\n\nTu tebesi įsitikinęs, kad tau buvo gerai užmokėta."
  },
  {
    "subject": "Santūrumas ",
    "point": "Niekad nesigailėsi tylėjęs, o kalbėjęs ﻿–﻿ daugel kartų."
  },
  {
    "subject": "Santūrumas ",
    "point": "Kaip drįsti primygtinai prašyti kitų išlaikyti tavo paslaptį..., jei šis prašymas yra ženklas, kad pats nesugebėjai jos išlaikyti?"
  },
  {
    "subject": "Santūrumas ",
    "point": "Santūrumas nėra nei slaptybė, nei slapukavimas. Tai tiesiog natūralumas."
  },
  {
    "subject": "Santūrumas ",
    "point": "Santūrumas yra... jautrumas. Ar nebūna tau neramu, širdy nesmagu, kai tavo šeimos reikalai ﻿–﻿ garbūs ir kasdieniški ﻿–﻿ ištrūksta iš namų židinio šilumos ir susiduria su miesto aikštės abejingumu ar smalsumu?"
  },
  {
    "subject": "Santūrumas ",
    "point": "Lengvabūdiškai neatskleisk savo apaštalavimo vidinių dalykų: ar nematai, kad pasaulis pilnas nesugebančių suprasti egoistų?"
  },
  {
    "subject": "Santūrumas ",
    "point": "Tylėk: neužmiršk, kad tavo idealas yra tarsi ką tik uždegta švieselė. Gali užtekti pūstelėjimo, kad ji užgestų tavo širdyje."
  },
  {
    "subject": "Santūrumas ",
    "point": "Kokia vaisinga yra tyla! Energija, kurią prarandi per savo nesantūrumą, yra energija, kuria sumažini savo darbo veiksmingumą.\n\nBūk santūrus."
  },
  {
    "subject": "Santūrumas ",
    "point": "Jei būtum santūresnis, mintyse nedejuotum, kad burnoje blogas skonis, kuris tave kankina po daugelio pasikalbėjimų."
  },
  {
    "subject": "Santūrumas ",
    "point": "Nesistenk būti „suprastas“. Tas nesupratimas Apvaizdos siųstas: kad tavo pasiaukojimas liktų nepastebėtas."
  },
  {
    "subject": "Santūrumas ",
    "point": "Jei tylėsi, savo apaštalavimu daugiau pasieksi ﻿–﻿ kaip dažnai daugeliui jėgos išgaruoja pro burną! ﻿–﻿ ir išvengsi daugelio tuštybės pavojų."
  },
  {
    "subject": "Santūrumas ",
    "point": "Visuomet vaidinimas! Prašai manęs nuotraukų, grafikų, statistikos.\n\nNesiunčiu tau tos medžiagos, nes ﻿–﻿ nors man atrodo labai gerbtina ir priešinga nuomonė ﻿–﻿ tada manyčiau, jog dirbau tikėdamasis iškilti žemėje, o iš tikrųjų noriu iškilti danguje."
  },
  {
    "subject": "Santūrumas ",
    "point": "Yra daug žmonių, net šventų, kurie nesupranta tavo kelio. Neužsispirk juos įtikinti: prarasi laiką ir duosi dingsčių nesantūrumui."
  },
  {
    "subject": "Santūrumas ",
    "point": "„Negalima tuo pat metu būti šaknimis ir viršūne, nebent būnant syvais, dvasia, kuo nors vaikščiojančiu viduje“.\n\nTavo draugas, kuris rašė šias mintis, žinojo, kad esi kilniai ambicingas. Ir nurodė kelią: santūrumas, pasiaukojimas, ėjimas vidinio gyvenimo keliu!"
  },
  {
    "subject": "Santūrumas ",
    "point": "Santūrumas ﻿–﻿ mažumos dorybė.\n\nKas apšmeižė moterį sakydamas, kad santūrumas nėra moterų dorybė? ﻿–﻿ Kiek daug vyrų kaip mūrų turi ko pasimokyti!"
  },
  {
    "subject": "Santūrumas ",
    "point": "Koks santūrumo pavyzdys mums yra Dievo Motina! Net šventajam Juozapui neatskleidžia paslapties.\n\nPrašyk Ją santūrumo, kurio tau stinga."
  },
  {
    "subject": "Santūrumas ",
    "point": "Tavo liežuvį pagalando apmaudas. Tylėk!"
  },
  {
    "subject": "Santūrumas ",
    "point": "Niekad neperdėsiu visaip tau pabrėždamas santūrumo svarbą.\n\nJei jis nėra tavo kovos ginklo ašmenys, sakysiu tau, jog yra rankena."
  },
  {
    "subject": "Santūrumas ",
    "point": "Visuomet tylėk, kai jauti, jog viduje verdi iš pasipiktinimo. Net jeigu pyktum visai pagrįstai.\n\nNes kad ir kaip valdytumeis, pratrūkęs visada pasakai daugiau, negu norėtum."
  },
  {
    "subject": "Džiaugsmas ",
    "point": "Tikra dorybė ne liūdna ir atstumianti, bet maloniai džiaugsminga."
  },
  {
    "subject": "Džiaugsmas ",
    "point": "Jeigu gerai einasi, džiaukimės dėkodami Dievui, kuris augina mūsų darbus. Blogai einasi? ﻿–﻿ Džiaukimės dėkodami Dievui, kuris dalijasi su mumis malonia savo Kryžiaus našta."
  },
  {
    "subject": "Džiaugsmas ",
    "point": "Tavo džiaugsmas turi būti ne toks, kurį galėtume vadinti fiziologiniu, sveiko gyvulio džiaugsmu, bet kitoks, antgamtinis, kuris kyla iš visko atidavimo ir visiško atsidavimo į Dievo, mūsų Tėvo, meilingas rankas."
  },
  {
    "subject": "Džiaugsmas ",
    "point": "Niekados nenusimink, jei esi apaštalas.\n\nNėra prieštaravimo, kurio negalėtum įveikti.\n\nKodėl esi liūdnas?"
  },
  {
    "subject": "Džiaugsmas ",
    "point": "Paniuręs veidas, šiurkščios manieros, juoką kelianti išvaizda, atstumianti laikysena: ar šitaip tu tikiesi paskatinti kitus sekti paskui Kristų?"
  },
  {
    "subject": "Džiaugsmas ",
    "point": "Niekas nedžiugina? Galvok: tarp Dievo ir manęs yra kliūtis. Beveik visuomet atspėsi."
  },
  {
    "subject": "Džiaugsmas ",
    "point": "Prašai manęs patarimo, kaip išsigydyti nuo liūdesio. Štai gautas iš gerų rankų ﻿–﻿ apaštalo Jokūbo receptas:\n\n<i>Tristatur aliquis vestrum?</i> Esi liūdnas, mano sūnau? <i>Oret!</i> Melskis! ﻿–﻿ Išbandyk ir pamatysi."
  },
  {
    "subject": "Džiaugsmas ",
    "point": "Nebūk liūdnas. Žvelk į viską... „mūsiškiau“, krikščioniškiau."
  },
  {
    "subject": "Džiaugsmas ",
    "point": "Noriu, kad visuomet būtum smagus, nes džiaugsmas yra neatskiriama tavo kelio sudedamoji dalis.\n\nMelsk tokio pat antgamtinio džiaugsmo visiems."
  },
  {
    "subject": "Džiaugsmas ",
    "point": "<i>Laetetur cor quaerentium Dominum ﻿–﻿</i> tesilinksmina širdys tų, kurie ieško Viešpaties.\n\nŠtai šviesa, kurioje tu gali ištirti savo liūdesio priežastis."
  },
  {
    "subject": "Kitos dorybės ",
    "point": "Tikėjimo, Vilties ir Meilės darbai yra vožtuvai, pro kuriuos veržiasi sielų, gyvenančių Dievo gyvenimą, ugnis."
  },
  {
    "subject": "Kitos dorybės ",
    "point": "Daryk viską nesavanaudiškai, iš grynos Meilės, lyg nebūtų nei apdovanojimo, nei bausmės. Tik ugdyk širdyje garbingą dangaus viltį."
  },
  {
    "subject": "Kitos dorybės ",
    "point": "Gerai, kad Dievui tarnauji kaip sūnus, be atlygio, kilniaširdiškai... ﻿–﻿ Bet nesirūpink, jei kartais pagalvoji apie apdovanojimą."
  },
  {
    "subject": "Kitos dorybės ",
    "point": "Jėzus sako: „Ir kiekvienas, kas paliko namus, brolius, seseris, tėvą, motiną, vaikus, dirvas dėl manęs, gaus šimteriopai ir paveldės amžinąjį gyvenimą“.\n\nNagi surask man žemėje ką nors, kas taip dosniai užmokėtų!"
  },
  {
    "subject": "Kitos dorybės ",
    "point": "Jėzus... tylėjo, <em>Iesus autem tacebat.</em> Kodėl tu kalbi? Kad pasiguostum ar kad pasiteisintum?\n\nTylėk. Ieškok džiaugsmo paniekinimuose: visuomet jų patirsi mažiau, negu esi vertas.\n\nO gal tu gali klausti: <em>quid enim mali feci? ﻿–﻿</em> ką blogo esu padaręs?"
  },
  {
    "subject": "Kitos dorybės ",
    "point": "Jei su džiaugsmu ir tylomis pakeli neteisybę, neabejok, kad esi Dievo žmogus."
  },
  {
    "subject": "Kitos dorybės ",
    "point": "Puikiai atsakė tas garbingas vyras jaunuoliui, kuris skundėsi patirta neteisybe: „Tau nemalonu? ﻿–﻿ sakė jis. ﻿–﻿ Na, tai nenorėk būti geras!..“"
  },
  {
    "subject": "Kitos dorybės ",
    "point": "Niekad nepiršk savo nuomonės, jei tavęs to neprašo, nors ir manytum, kad ta tavo nuomonė yra teisingiausia."
  },
  {
    "subject": "Kitos dorybės ",
    "point": "Teisybė, tas žmogus buvo nusidėjėlis. Tačiau nesusidaryk apie jį tokios nepajudinamos nuomonės. Turėk širdy užuojautos ir neužmiršk, kad jis dar gali tapti Augustinu, tuo tarpu tu nepranoksti vidutinybės."
  },
  {
    "subject": "Kitos dorybės ",
    "point": "Visi šio pasaulio daiktai tėra dulkės. Sušluok jas krūvon prie savo kojų, ir būsi arčiau dangaus."
  },
  {
    "subject": "Kitos dorybės ",
    "point": "Auksas, sidabras, brangenybės..., žemės, mėšlo krūva.\n\nDžiaugsmeliai, jusliniai malonumai, geismų patenkinimas..., kaip gyvulys, kaip mulas, kaip kiaulė, kaip gaidys, kaip jautis.\n\nPagerbtuvės, laipsniai, titulai..., burbulas, gryna puikybė, melagystė, niekas."
  },
  {
    "subject": "Kitos dorybės ",
    "point": "Neįdėk savo meilės čia žemėje. Ta meilė egoistinė... Tie, kuriuos myli, su baime ir pasibjaurėjimu atsitrauks nuo tavęs praslinkus kelioms valandoms po to, kai Dievas tave pasišauks pas save. Kitokia yra meilė, kuri ištveria."
  },
  {
    "subject": "Kitos dorybės ",
    "point": "Apsirijimas ﻿–﻿ bjauri yda.\n\nAr tau nebūna truputį juokinga ir truputį šleikštu matant tuos orius ponus, susėdusius apie stalą, rimtai, ceremoningai kemšančius riebius valgius į savo pilvus, tartum tai savaime būtų „tikslas“?"
  },
  {
    "subject": "Kitos dorybės ",
    "point": "Prie stalo nekalbėk apie valgį: tai būtų tau nederamas banalumas. Kalbėk apie ką nors kilnaus ﻿–﻿ apie sielą arba protą ﻿–﻿ ir tu išaukštinsi šią prievolę."
  },
  {
    "subject": "Kitos dorybės ",
    "point": "Tą dieną, kada pakyli nuo stalo nors be menkiausio apsimarinimo, žinok, kad valgei it pagonis."
  },
  {
    "subject": "Kitos dorybės ",
    "point": "Paprastai valgai daugiau, negu tau reikia. Šis valgymas iki soties, kuris dažnai sukelia tau sunkumą ir fizines negales, neleidžia tau mėgautis antgamtinėmis gėrybėmis ir aptemdo tavo protą.\n\nKokia gera dorybė, net ir žemiškai matuojant, yra saikingumas!"
  },
  {
    "subject": "Kitos dorybės ",
    "point": "Matau tave, uolus krikščioni (sakaisi toks esąs), bučiuojant šventojo paveikslą, pusbalsiu kalbant maldą, garsiai piktinantis tais, kurie puola Dievo Bažnyčią..., ir net dažnai priimant Šventuosius Sakramentus.\n\nBet nematau tavęs aukojantis nei atsisakant kai kurių... pasaulietiškų šnekų (visai pagrįstai būtų galima jas ir kitaip apibūdinti), nei dosniai duodant tiems, kurie yra vargingesni už tave, ﻿–﻿ nei Kristaus Bažnyčiai! Nei pakenčiant brolio silpnybę, nei atsikratant savo puikybės dėl bendro labo, nei nusikratant kieto savo egoizmo kevalo, nei... tiek daug kitų dalykų!\n\nMatau tave... Nematau tavęs... ﻿–﻿ Ir tu... sakaisi esąs uolus krikščionis? Kokį menką turi supratimą apie Kristų!"
  },
  {
    "subject": "Kitos dorybės ",
    "point": "Tavo talentas, tavo patrauklumas, tavo galimybės... eina perniek: tau neleidžia jų panaudoti.\n\nGerai apmąstyk šiuos vieno dvasinio autoriaus žodžius: „Smilkalai, aukojami Dievui, neina perniek. Viešpats labiau pagerbiamas tavo talentų paniekinimu, negu tuščiu jų panaudojimu“."
  },
  {
    "subject": "Negandos",
    "point": "Persekiojimų audra į naudą. Ką gali prarasti? Kas prarasta, to neprarasi.\n\nKai medis neišraunamas su šaknimis, ﻿–﻿ o nėra nei vėjo, nei viesulo, kuris galėtų išrauti Bažnyčios medį, ﻿–﻿ krinta tik sausos šakos. Ir gerai, kad jos krinta."
  },
  {
    "subject": "Negandos",
    "point": "Sutinku: tas žmogus blogai su tavim pasielgė! Bet ar tu ne blogiau elgeisi su Dievu?"
  },
  {
    "subject": "Negandos",
    "point": "Jėzau, kur tik Tu praėjai, neliko nė vienos abejingos širdies. Arba Tave myli, arba Tavęs nekenčia.\n\nKai vyras apaštalas seka paskui Tave vykdydamas savo pareigą, ar galės mane nustebinti, ﻿–﻿ juk jis dar vienas Kristus! ﻿–﻿ kad sukelia panašią priešiškumo ar meilės reakciją?"
  },
  {
    "subject": "Negandos",
    "point": "Vėl! Sakė, rašė, už, prieš, geranoriškai ar ne visai, nutylėjo ir šmeižė, gyrė ir šlovino... kalbėjo nesąmones ir pagrįstus dalykus…\n\n﻿–﻿ Kvaily, paskutinis kvaily! Kai eini tiesiai link savo tikslo, galva ir širdis apsvaigusios Dievu, ar tau rūpi vėjo staugimas ar žiogo čirškimas, ar baubimas, urzgesys ar žvengimas?..\n\nBeje... tatai neišvengiama: nenorėk laukams įstatyti duris."
  },
  {
    "subject": "Negandos",
    "point": "Atsirišo liežuviai, ir tau teko pakęsti pažeminimus, kurie tave žeidė juo labiau, kad buvo netikėti.\n\nTau būtina antgamtiška reakcija yra atleisti ﻿–﻿ ir net prašyti atleidimo ﻿–﻿ ir pasinaudoti šia patirtimi, kad atsiplėštum nuo kūrinių."
  },
  {
    "subject": "Negandos",
    "point": "Kai ateina kančia, panieka..., Kryžius, tu turi pasvarstyti: kas visa tai yra palyginti su tuo, ko nusipelniau?"
  },
  {
    "subject": "Negandos",
    "point": "Patiri didelę negandą? Slegia priešiškumas? Kartok, labai iš lėto, tartum skonėdamasis, šią stiprią ir vyrišką maldą:\n\n„Teįvyksta, teišsipildo, tebūna pagirta ir amžinai garbinama virš visų dalykų teisingiausia ir mieliausia Dievo Valia. Amen. Amen“.\n\nUžtikrinu tave, kad atgausi ramybę."
  },
  {
    "subject": "Negandos",
    "point": "Kenti čia, šiame gyvenime, kuris tėra trumpas sapnas. Džiaukis, nes tave labai myli Dievas, tavo Tėvas, ir jei nestatysi kliūčių, po šito slogaus sapno siųs tau šaunų pabudimą."
  },
  {
    "subject": "Negandos",
    "point": "Tau skaudu, kad nesusilauki padėkos už aną paslaugą. Atsakyk man į tokius du klausimus: ar tu taip jau esi dėkingas Jėzui Kristui?.. Ar sugebėjai padaryti šią paslaugą tikėdamasis padėkos žemėje?"
  },
  {
    "subject": "Negandos",
    "point": "Nežinau, ko tu būgštauji. Kristaus priešai niekad nebuvo per daug nuoseklūs.\n\nPo Lozoriaus prikėlimo iš numirusių būtų turėję nusileisti ir išpažinti Jėzaus dievybę. Betgi ne: „Užmuškim tą, kuris duoda gyvenimą“, ﻿–﻿ sakė jie.\n\nIr šiandien taip pat kaip vakar."
  },
  {
    "subject": "Negandos",
    "point": "Kovos ir kitų priešiškumo valandomis, kada galbūt „gerieji“ užvers tavo kelią kliūtimis, pakelk savo apaštalo širdį: išgirsk Jėzų, kalbantį apie garstyčių grūdelį ir raugą. Ir sakyk Jam: <i>edissere nobis parabolam ﻿–﻿</i> išaiškink man palyginimą.\n\nIr jausi džiaugsmą, gėrėdamasis būsima pergale: štai dangaus paukščiai tavo besiskleidžiančio apaštalavimo medžio prieglobstyje; ir štai visa įrūgusi tešla."
  },
  {
    "subject": "Negandos",
    "point": "Jei negandas sutinki suspausta širdimi, prarandi džiaugsmą bei ramybę, o iš šito išmėginimo rizikuoji nepešti dvasinės naudos."
  },
  {
    "subject": "Negandos",
    "point": "Visuomeniniai įvykiai pastūmėjo tave savo noru užsisklęsti, o tai pagal sąlygas net blogiau nei būti uždarytam į kalėjimą. Patyrei savo asmenybės užtemimą.\n\nNerandi veiklos lauko: iš visų pusių egoizmas, smalsumas, nesusipratimai, šnabždai. Na, ir kas? Ar pamiršai, jog turi laisvą valią ir „vaiko“ galią? Jei nėra lapų ir žiedų (išorinės veiklos), tai nereiškia, jog neįmanomas šaknų dauginimasis ir aktyvumas (vidinis gyvenimas).\n\nDirbk: kita linkme pakryps reikalai ir tu duosi daugiau vaisių nei anksčiau, ir skanesnių."
  },
  {
    "subject": "Negandos",
    "point": "Tave bara? Nepyk, kaip kad tau pataria puikybė. Galvok: kokie jie man atlaidūs! Kiek daug jie tikriausiai nutylėjo!"
  },
  {
    "subject": "Negandos",
    "point": "Kryžius, vargai, negandos: štai tavo dalia, kol gyveni. Tuo keliu ėjo Kristus, o mokinys nėra viršesnis už Mokytoją."
  },
  {
    "subject": "Negandos",
    "point": "Sutinku, patiri didelį spaudimą, ir tai tave iš dalies pateisina. Bet ir tavo viduje esama bendrininkavimo ﻿–﻿ atidžiai įsižiūrėk, ﻿–﻿ ir čia nematau pateisinimo."
  },
  {
    "subject": "Negandos",
    "point": "Ar negirdėjai iš Mokytojo lūpų palyginimo apie vynmedį ir atžalas? Pasiguosk: Jis iš tavęs reikalauja, nes esi vaisinga atžala. Ir apkarpo tave, <i>ut fructum plus afferas ﻿–﻿ kad</i> daugiau duotum vaisių.\n\nŽinoma! Skauda, kai pjauna ir geni. Užtat vėliau kokie prisirpę vaisiai, kokia darbų branda!"
  },
  {
    "subject": "Negandos",
    "point": "Esi sunerimęs. Žiūrėk: kad ir kas atsitiktų tavo vidiniame gyvenime ar pasaulyje aplink tave, niekad neužmiršk, kad įvykių ar asmenų svarba yra labai santykinė. Nusiramink: palauk, kol praeis kiek laiko, o tada iš tolo ir be aistros stebėdamas įvykius ir žmones, išvysi perspektyvą, kiekvieną daiktą pastatydamas į jo vietą ir pagal tikrąjį jo dydį.\n\nJei taip veiksi, būsi teisingesnis ir išvengsi daugelio rūpesčių."
  },
  {
    "subject": "Negandos",
    "point": "Bloga naktis bloguose nakvynės namuose. Kalbama, jog taip Motina Jėzaus Teresė nusakė šį žemės gyvenimą. Taiklus palyginimas, ar ne?"
  },
  {
    "subject": "Negandos",
    "point": "Apsilankymas garsiame vienuolyne. Svetimšalei poniai suspaudė širdį matant pastato varganumą: „Jūsų gyvenimas turbūt labai sunkus, ar ne?“ ﻿–﻿ O vienuolis patenkintas tepasakė: „Ko norėjai, brolau, tą ir turi, kaip pasiklojai, taip ir miegi“.\n\nTą patį, ką aną šventą vyrą girdėjau sakant su pasitenkinimu, tau turiu tarti su skausmu, kai man pasakoji, kad nesi laimingas."
  },
  {
    "subject": "Negandos",
    "point": "Krimstis? Niekad! Nes tai reiškia prarasti ramybę."
  },
  {
    "subject": "Negandos",
    "point": "Fizinis išsekimas. Esi... nusivaręs. Pailsėk. Nutrauk tą išorinę veiklą. Pasitark su gydytoju. Paklusk ir nusimesk visus rūpesčius.\n\nGreitai sugrįši prie įprasto gyvenimo ir pagerinsi, jei esi ištikimas, savo apaštalavimą."
  },
  {
    "subject": "Vidinė kova ",
    "point": "Nesutrik, jei, mąstydamas apie antgamtinio pasaulio nuostabų grožį, išgirsi kitą ﻿–﻿ tylų, įsiteikiantį ﻿–﻿ senojo žmogaus balsą.\n\nTai „mirties kūnas“, reikalaujantis prarastų privilegijų. Tau pakanka Dievo malonės: būk ištikimas ir laimėsi."
  },
  {
    "subject": "Vidinė kova ",
    "point": "Pasaulis, velnias ir kūnas yra nuotykių ieškotojai, kurie, išnaudodami laukinio žmogaus, tūnančio tavo viduje, silpnybę, nori, kad mainais už menką malonumų blizgesį ﻿–﻿ kuris nieko nevertas ﻿–﻿ atiduotum gryną auksą ir perlus, ir briliantus, ir rubinus, permerktus gyvu ir atperkančiu tavo Dievo krauju ﻿–﻿ tavo amžinybės kainą ir turtą."
  },
  {
    "subject": "Vidinė kova ",
    "point": "Girdi? „Kitoje padėtyje, kitoje vietoje, kitame poste, eidamas kitas pareigas padarytum kur kas daugiau gero. ﻿–﻿ Tam, ką dabar darai, nereikia talento!..“\n\nNa o aš tau sakau: Dievui patinki ten, kur esi paskirtas... o tos ką tik šmėstelėjusios mintys aiškiai yra nelabojo pakuždėtos."
  },
  {
    "subject": "Vidinė kova ",
    "point": "Sielojiesi ir liūdi, kad per savo Komunijas lieki šaltas ir bejausmis. Pasakyk man: kai eini prie Sakramento, ieškai savęs ar Jėzaus? Jei ieškai savęs, tai yra dėl ko liūdėti. Bet jei ﻿–﻿ kaip turi ﻿–﻿ ieškai Kristaus, kokio nori dar tikresnio ženklo už Kryžių, kad žinotum, jog Jį suradai?"
  },
  {
    "subject": "Vidinė kova ",
    "point": "Dar vienas nuopuolis... ir koks nuopuolis! Pulti į neviltį? Ne: nusižeminti ir per Mariją, savo Motiną, šauktis Jėzaus Gailestingosios Meilės pagalbos. Tark <i>miserere</i> (pasigailėk) ir ﻿–﻿ aukštyn širdį! Kad pradėtum iš naujo."
  },
  {
    "subject": "Vidinė kova ",
    "point": "Labai žemai nupuolei! Tai ir pradėk dėti pamatus nuo ten, iš apačios. Būk nuolankus. <i>Cor contritum et humiliatum, Deus, non despides.</i> Nepaniekins Dievas besigailinčios ir nuolankios širdies."
  },
  {
    "subject": "Vidinė kova ",
    "point": "Tu neini prieš Dievą. Tavo nupuolimai ﻿–﻿ tik iš silpnumo. Sutinku. Bet taip dažnai būni toks silpnas! ﻿–﻿ nežinai, kaip šito išvengti, ﻿–﻿ tad jeigu nenori, kad laikyčiau tave blogu, turėsiu laikyti tave ir blogu, ir kvailu."
  },
  {
    "subject": "Vidinė kova ",
    "point": "Kol ryžtingai neatmesi progos nupulti, tavo noras yra be noro. Nemėgink apsigauti man sakydamas, jog esi silpnas. Esi... bailys, o tai nėra tas pat."
  },
  {
    "subject": "Vidinė kova ",
    "point": "Šitas tavo dvasios virpėjimas, tave apnikusi pagunda yra lyg raištis ant tavo sielos akių.\n\nEsi tamsybėse. Neužsispirk eiti vienas, nes vienas parpulsi. Eik pas savo vadovą ﻿–﻿ savo vyresnįjį, ﻿–﻿ ir jis padarys, kad išgirstum anuos Arkangelo Rapolo žodžius Tobijui:\n\n<i>Forti animo esto, in proximo est ut a Deo cureris ﻿–﻿ </i>drąsos, nes neilgai trukus būsi Dievo pagydytas. Būk klusnus, ir nukris žvynai, nukris raištis nuo tavo akių, ir Dievas pripildys tave malonės ir ramybės."
  },
  {
    "subject": "Vidinė kova ",
    "point": "„Nemoku savęs nugalėti!“ ﻿–﻿ rašei man nusiminęs. Atsakau: o ar tikrai stengeisi?"
  },
  {
    "subject": "Vidinė kova ",
    "point": "Palaimintos šios žemės nelaimės! Skurdas, ašaros, neapykanta, neteisingumas, negarbė... Visa galėsi Tame, kuris tave sustiprins."
  },
  {
    "subject": "Vidinė kova ",
    "point": "Kenti... ir nenorėtum dejuoti. Nieko, jei ir padejuosi, ﻿–﻿ tai natūrali mūsų vargšo kūno reakcija, ﻿–﻿ kad tik tavo valia norėtų, dabar ir visada, to, ko nori Dievas."
  },
  {
    "subject": "Vidinė kova ",
    "point": "Niekada neprarask vilties. Lozorius buvo miręs ir pradėjęs pūti: <i>iam foetet, quatriduanus est enim ﻿–﻿</i> jau dvokia, juk keturios dienos, kaip jis palaidotas, ﻿–﻿ sako Morta Jėzui.\n\nJei girdi Dievo balsą ir jo klausai ﻿–﻿ <i>Lazare, verti foras! ﻿–﻿</i> Lozoriau, išeik! ﻿–﻿ sugrįši į Gyvenimą."
  },
  {
    "subject": "Vidinė kova ",
    "point": "Tai sunku! Jau žinau. Vis tiek ﻿–﻿ pirmyn! Tik tas bus apdovanotas ﻿–﻿ ir kokia dovana! ﻿–﻿ kuris narsiai grumiasi."
  },
  {
    "subject": "Vidinė kova ",
    "point": "Jei visas tavo dvasinis pastatas svyruoja, jei viskas tartum pakimba ore... atsiremk į sūnišką pasitikėjimą Jėzumi ir Marija. Tai tvirtas ir patikimas akmuo, ant kurio nuo pat pradžių turėjai statyti."
  },
  {
    "subject": "Vidinė kova ",
    "point": "Šįsyk išbandymas ilgas. Galbūt ﻿–﻿ ir tikriausiai ﻿–﻿ iki šiol ištvėrei jį ne taip kaip reikia, nes dar ieškojai žmonių paguodos. Ir Dievas, tavo Tėvas, ją su šaknimis išrovė, kad neturėtum kitos atramos, o tik Jį."
  },
  {
    "subject": "Vidinė kova ",
    "point": "Tau viskas vis tiek? ﻿–﻿ Nesistenk savęs apgaudinėti. Dabar pat, jei tavęs klausčiau apie asmenis ir darbus, į kuriuos dėl Dievo įdėjai savo sielą, atsakytum su užsidegimu, domėdamasis kaip tas, kuris kalba apie jam artimus dalykus.\n\nTau nėra viskas vis tiek: tiesiog tu nesi nenuilstantis..., ir tau reikia skirti laiko sau: laiko, kuris pasitarnaus ir tavo darbams, nes, šiaip ar taip, tu esi įrankis."
  },
  {
    "subject": "Vidinė kova ",
    "point": "Tu man sakai, kad tavo širdyje ugnis ir vanduo, šaltis ir šiluma, aistrelės ir Dievas: viena žvakė uždegta šventajam Mykolui, antra ﻿–﻿ kipšui.\n\nNusiramink: kol nori kovoti, nėra tavo širdyje dviejų degančių žvakių, o tik viena ﻿–﻿ Arkangelui."
  },
  {
    "subject": "Vidinė kova ",
    "point": "Priešas visuomet elgiasi šitaip su sielomis, kurios ima jam priešintis: veidmainingai, švelniai; motyvai... dvasiniai, kad tik neatkreiptų dėmesio... O paskui, kai atrodo, jog jau nėra išeities (nors yra), ﻿–﻿ akiplėšiškai, kad pavyktų įstumti Judo neviltin, neviltin be atgailos."
  },
  {
    "subject": "Vidinė kova ",
    "point": "Netekęs bet kokios žmogiškos paguodos, likai vienišas, tartum pakibai ant siūlelio virš tamsios bedugnės. Nei tavo verksmo, nei tavo pagalbos šauksmų, regis, niekas neklauso.\n\nŠį bejėgiškumą jauti visiškai pelnytai. Būk nuolankus, neieškok savęs, neieškok sau patogumų: mylėk Kryžių ﻿–﻿ jį nešti yra dar maža, ﻿–﻿ ir Viešpats išgirs tavo maldą. Ir nurims tavo juslės. Ir tavo širdis vėl užgis. Ir tu turėsi ramybę."
  },
  {
    "subject": "Vidinė kova ",
    "point": "Tarsi atvira žaizda. Toks dabar esi. Viskas gildo tavo dvasią ir jusles. Ir viskas tau yra pagunda…\n\nBūk nuolankus, primygtinai prašau: pamatysi, kaip greitai būsi ištrauktas iš tos būsenos, ir skausmas pavirs į džiūgavimą, o pagunda ﻿–﻿ į saugią tvirtybę.\n\nO kol kas gaivink savo tikėjimą; prisipildyk vilties; ir nuolat sakyk Viešpačiui apie savo Meilę, nors tau atrodytų, kad jos nejauti."
  },
  {
    "subject": "Vidinė kova ",
    "point": "Visa mūsų tvirtybė yra pasiskolinta."
  },
  {
    "subject": "Vidinė kova ",
    "point": "O, mano Dieve: kasdien esu vis mažiau pasitikintis savimi, o vis labiau ﻿–﻿ Tavimi."
  },
  {
    "subject": "Vidinė kova ",
    "point": "Jeigu tu nuo Jo nepasitrauksi, ﻿–﻿ Jis nuo tavęs nepasitrauks."
  },
  {
    "subject": "Vidinė kova ",
    "point": "Visko tikėkis iš Jėzaus: tu nieko neturi, esi nieko nevertas, nieko negali. ﻿–﻿ Jis veiks, jeigu visiškai Jam atsiduosi."
  },
  {
    "subject": "Vidinė kova ",
    "point": "O Jėzau! Tavyje aš ilsiuosi."
  },
  {
    "subject": "Vidinė kova ",
    "point": "Visuomet pasitikėk Dievu. Jis nepralaimi kovų."
  },
  {
    "subject": "Paskutinieji dalykai ",
    "point": "„Dabar atėjo jūsų valanda, tamsybių siautėjimas“. Vadinasi, nusidėjėlis turi savo valandą?\n\nTaip..., ir Dievas ﻿–﻿ savo amžinybę!"
  },
  {
    "subject": "Paskutinieji dalykai ",
    "point": "Jeigu esi apaštalas, mirtis tau bus gera draugė, kuri lengvina tau kelią."
  },
  {
    "subject": "Paskutinieji dalykai ",
    "point": "Ar esi matęs, kaip liūdną rudens popietę krinta nuvytę lapai? Taip kas dieną krinta sielos amžinybėn: ateis diena, kai nukritęs lapas būsi tu."
  },
  {
    "subject": "Paskutinieji dalykai ",
    "point": "Ar nesi girdėjęs, kokiu liūdnu balsu aimanuoja pasaulietiški žmonės, kad „kiekvieną dieną pragyventi reiškia truputį numirti“?..\n\nNa, o aš tau sakau: džiaukis, apaštalo siela, nes kiekviena pragyventa diena tave priartina prie Gyvenimo."
  },
  {
    "subject": "Paskutinieji dalykai ",
    "point": "„Kai ką“ mirtis stingdo ir užklumpa. Mus mirtis ﻿–﻿ Gyvenimas ﻿–﻿ drąsina ir skatina.\n\nJiems tatai ﻿–﻿ pabaiga, o mums ﻿–﻿ pradžia."
  },
  {
    "subject": "Paskutinieji dalykai ",
    "point": "Nebijok mirties. Priimk ją jau dabar, didžiadvasiškai... kada Dievas panorės... kaip Dievas panorės... kur Dievas panorės. Neabejok: ji ateis tokiu metu, tokioje vietoje ir taip, kaip bus tinkamiausia, siunčiama Dievo, tavo Tėvo. Sveika atvykusi, mūsų sese mirtie!"
  },
  {
    "subject": "Paskutinieji dalykai ",
    "point": "Ar pakriktų kokia pasaulio dalis, jei manęs nebūtų, jei mirčiau?"
  },
  {
    "subject": "Paskutinieji dalykai ",
    "point": "Ar matai, kaip fiziškai skaidosi mylimo asmens lavonas į dvokiančius skysčius? Štai kas yra gražus kūnas! Mąstyk apie tai ir daryk išvadas."
  },
  {
    "subject": "Paskutinieji dalykai ",
    "point": "Man atrodo neįmanoma, jog tavęs nesujaudintų Valdeso Lealo﻿<a id=\"_ftnref1\" href=\"#_ftn1\" class=\"note\"><sup class=\"footnote\">1</sup></a> paveikslai, kuriuose ryškiai pavaizduota, kaip pūva daugelio įžymybių ﻿–﻿ vyskupų, Kalatravos ordino riterių ﻿–﻿ lavonai.\n\nNa, o Gandijos hercogo﻿<a id=\"_ftnref2\" href=\"#_ftn2\" class=\"note\"><sup class=\"footnote\">2</sup></a> dejonė: nebetarnauti valdovui, kurį iš manęs gali atimti mirtis?\n\n Ispanų dailininkas, žinomas savo paveikslais mirties tema.\n\n Būsimasis šventasis Pranciškus Borgijas."
  },
  {
    "subject": "Paskutinieji dalykai ",
    "point": "Man kalbi apie „didvyrišką“ mirtį. Ar nemanai, kad „didvyriškiau“ mirti nepastebimai geroje lovoje, kaip kokiam miesčioniui, tačiau nuo Meilės ligos?"
  },
  {
    "subject": "Paskutinieji dalykai ",
    "point": "Tu ﻿–﻿ jei esi apaštalas ﻿–﻿ nemirsi. Persikelsi į kitus namus, ir nieko daugiau."
  },
  {
    "subject": "Paskutinieji dalykai ",
    "point": "„Ateis gyvųjų ir mirusiųjų teisti“, ﻿–﻿ meldžiamės Tikėjimo išpažinimu. Duok Dieve, kad nepamestum iš akių šito teismo, ir šito teisingumo, ir... šito Teisėjo."
  },
  {
    "subject": "Paskutinieji dalykai ",
    "point": "Ar tavo siela nedega troškimu, kad Dievas, tavo Tėvas, būtų patenkintas, kai ateis metas tave teisti?"
  },
  {
    "subject": "Paskutinieji dalykai ",
    "point": "Supasaulėjusios sielos labai linkusios prisiminti Viešpaties Gailestingumą. Ir taip semiasi drąsos toliau paikioti.\n\nTeisybė, kad Dievas, mūsų Viešpats, yra be galo gailestingas, bet Jis ir be galo teisingas: yra teismas, ir Jis yra Teisėjas."
  },
  {
    "subject": "Paskutinieji dalykai ",
    "point": "Drąsos! Ar nežinai, ką šventasis Paulius rašo korintiečiams, kad „kiekvienas gaus savąjį užmokestį pagal savo triūsą“?"
  },
  {
    "subject": "Paskutinieji dalykai ",
    "point": "Pragaras yra. Tvirtinimas, kuris tau atrodo nuvalkiotas. Pakartosiu tau jį: pragaras yra!\n\nBūk mano aidas: progai pasitaikius, pakartok jį tam draugui... ir anam."
  },
  {
    "subject": "Paskutinieji dalykai ",
    "point": "Paklausyk manęs, žmogau, lig ausų paniręs savo moksle: tavo mokslas negali man nuneigti tiesos, kad velnias veikia. Mano Motina Šventoji Bažnyčia jau daug metų įsako Kunigams kiekvieną dieną altoriaus papėdėj šauktis šventojo Mykolo <i>contra nequitiam et insidias diaboli ﻿–﻿</i> prieš blogį ir velnio klastas. Tai ir pagirtinas asmeninio pamaldumo būdas."
  },
  {
    "subject": "Paskutinieji dalykai ",
    "point": "Dangus: „Ko akis neregėjo, ko ausis negirdėjo, kas žmogui į mintį neatėjo, tai paruošė Dievas tiems, kurie Jį myli“.\n\nAr šie apaštalo apreiškimai neskatina tavęs kovoti?"
  },
  {
    "subject": "Paskutinieji dalykai ",
    "point": "Visados. Visiems laikams! ﻿–﻿ Žodžiai, nuvalkioti žmogaus troškimo pratęsti ﻿–﻿ įamžinti ﻿–﻿ tai, kas malonu.\n\nMelagingi žodžiai žemėje, kur viskas pasibaigia."
  },
  {
    "subject": "Paskutinieji dalykai ",
    "point": "Žemėje viskas nuolat nyksta: malonumas dar nė neprasidėjo, o jau baigiasi."
  },
  {
    "subject": "Dievo Valia ",
    "point": "Štai raktas atrakinti vartams ir įeiti į Dangaus Karalystę: <i>qui facit voluntatem Patris mei qui in coelis est, ipse intrabit in regnum coelorum ﻿–﻿</i> kuris vykdo mano dangiškojo Tėvo valią..., tas įeis!"
  },
  {
    "subject": "Dievo Valia ",
    "point": "Nuo to, ar tu ir aš elgsimės taip, kaip nori Dievas, ﻿–﻿ neužmiršk šito, ﻿–﻿ priklauso daugybė didžių dalykų."
  },
  {
    "subject": "Dievo Valia ",
    "point": "Mes esame akmenys, tašyto granito gabalai, kurie juda, jaučia, turi visiškai laisvą valią.\n\nPats Dievas yra akmenkalys, kuris gludina mūsų kampus, mus taisydamas, mus keisdamas pagal savo norą, kūjo ir kalto smūgiais. Nemėginkime pasišalinti, išsisukinėti nuo Jo valios, nes jokiu būdu negalime išvengti smūgių. Nepalyginti daugiau ir be naudos kentėsime ir, užuot tapę nugludintu ir statybai tinkamu akmeniu, liksime beforme krūva žvyro, kurį žmonės tryps su panieka."
  },
  {
    "subject": "Dievo Valia ",
    "point": "Nusilenkti?.. Sutikti?.. Norėti Dievo Valios!"
  },
  {
    "subject": "Dievo Valia ",
    "point": "Nuoširdus nusilenkimas Dievo Valiai būtinai neša džiaugsmą ir ramybę: Kryžiaus laimę. Tada pasirodo, kad Kristaus jungas švelnus, o Jo našta nėra sunki."
  },
  {
    "subject": "Dievo Valia ",
    "point": "Ramybė, ramybė! ﻿–﻿ sakai man. Ramybė yra... <i>geros</i> valios žmonėms."
  },
  {
    "subject": "Dievo Valia ",
    "point": "Štai mintis, kuri veda į ramybę ir kurią Šventoji Dvasia suteikia trokštantiems Dievo valios: <i>Dominus regit me, et nihil mihi deerit ﻿–﻿mane</i> Viešpats gano, ir man nieko nestigs.\n\nKas gali kelti nerimą sielai, kuri nuoširdžiai kartoja šiuos žodžius?"
  },
  {
    "subject": "Dievo Valia ",
    "point": "Laisvas žmogau, pasiduok į savanorišką nelaisvę, kad Jėzui netektų apie tave sakyti, kaip, kalbama, Jis yra sakęs apie kitus šventajai Teresei: „Terese, aš norėjau... Bet žmonės nepanorėjo“."
  },
  {
    "subject": "Dievo Valia ",
    "point": "Susitapatinimas su Dievo Valia: ar to nori, Viešpatie?.. Tada ir aš to noriu!"
  },
  {
    "subject": "Dievo Valia ",
    "point": "Neabejok: leisk iš širdies į lūpas išsiveržti <i>fiat ﻿–﻿</i> tebūnie!.. ﻿–﻿ kuris būtų aukos apvainikavimas."
  },
  {
    "subject": "Dievo Valia ",
    "point": "Juo apaštalas yra arčiau Dievo, juo labiau jaučiasi esąs visuotinis: širdis plečiasi, kad visus ir visa apimtų jos troškimas padėti pasaulį prie Jėzaus kojų."
  },
  {
    "subject": "Dievo Valia ",
    "point": "Labiau trokštu Tavo Valios, mano Dieve, negu jos nevykdant ﻿–﻿ jei tik būtų įmanoma tokia nesąmonė ﻿–﻿ paties rojaus."
  },
  {
    "subject": "Dievo Valia ",
    "point": "Atsidavimas Dievo Valiai yra laimės žemėje laidas. Tad sakyk: <i>meus cibus est, ut faciam voluntatem eius ﻿–﻿</i> mano maistas yra vykdyti Jo Valią."
  },
  {
    "subject": "Dievo Valia ",
    "point": "Šis atsidavimas yra kaip tik ta sąlyga, kurios tau reikia, kad nuo šiol neprarastum ramybės."
  },
  {
    "subject": "Dievo Valia ",
    "point": "<i>Gaudium cum pace ﻿–﻿</i> džiaugsmas ir taika ﻿–﻿ yra patikimas ir gardus pasidavimo Dievui vaisius."
  },
  {
    "subject": "Dievo Valia ",
    "point": "Būti abejingam nereiškia turėti sudiržusią širdį... Jėzus irgi tokios neturėjo."
  },
  {
    "subject": "Dievo Valia ",
    "point": "Esi ne mažiau laimingas, jei ko turi per mažai, negu kad būtum turėdamas per daug."
  },
  {
    "subject": "Dievo Valia ",
    "point": "Dievas iškelia tuos, kurie vykdo Jo valią, tuo pat būdu, kuriuo juos buvo pažeminęs."
  },
  {
    "subject": "Dievo Valia ",
    "point": "Daug kartų per dieną klausk savęs: ar dabar darau tai, ką privalau daryti?"
  },
  {
    "subject": "Dievo Valia ",
    "point": "Jėzau, tai, ko tu <i>nori...</i> aš myliu."
  },
  {
    "subject": "Dievo Valia ",
    "point": "Pakopos: nusilenkti Dievo Valiai, sutikti su Dievo Valia, norėti Dievo Valios, mylėti Dievo Valią."
  },
  {
    "subject": "Dievo Valia ",
    "point": "Viešpatie, jei tokia Tavo Valia, nukryžiuok mano varganą kūną."
  },
  {
    "subject": "Dievo Valia ",
    "point": "Nepakliūk į užburtą ratą! Tu mąstai: kada tatai vienaip ar kitaip susitvarkys, tada nieko nepašykštėsiu savo Viešpačiui Dievui.\n\nArgi Jėzus nelaukia iš tavęs besąlyginio dosnumo, kad Jis Pats sutvarkytų reikalus geriau, negu įsivaizduoji?\n\nTvirtas pasiryžimas, logiška išvada: kiekvieną kasdienos akimirką stengsiuos kiek galėdamas vykdyti Dievo Valią."
  },
  {
    "subject": "Dievo Valia ",
    "point": "Tavo paties valia, tavo paties nuomonė: štai dėl ko nerimauji."
  },
  {
    "subject": "Dievo Valia ",
    "point": "Tai sekundžių klausimas... Prieš imdamasis bet kokio reikalo pagalvok: ko iš manęs nori Dievas šiuo atveju?\n\nO tada, su Dievo malone, ﻿–﻿ veik!"
  },
  {
    "subject": "Dievo šlovė ",
    "point": "Gera atiduoti šlovę Dievui neimant avanso (žmona, vaikai, pagerbimai...) iš tos šlovės, kuria pilnutinai gėrėsimės su Juo Gyvenime…\n\nBe to, jis yra dosnus... Atsilygina šimteriopai: tai teisinga ir kalbant apie vaikus. Daug kas dėl Jo garbės atsisako teisės turėti vaikų, tačiau turi tūkstančius dvasios vaikų. Taip, vaikų, kaip mes esame savo Tėvo, kuris yra danguje, vaikai."
  },
  {
    "subject": "Dievo šlovė ",
    "point": "<i>Deo omnis gloria.</i> Dievui visa šlovė. Tai kategoriškas mūsų niekybės pripažinimas. Jis, Jėzus, yra viskas. Mes be Jo esame nieko neverti: nieko.\n\nMūsų puikavimasis ﻿–﻿ tuščiagarbiškumas ﻿–﻿ būtų šventvagystė; tasai mūsų „aš“ niekur neturi reikštis."
  },
  {
    "subject": "Dievo šlovė ",
    "point": "Be manęs nieko negalite padaryti, sakė Viešpats. Pasakė tai todėl, kad nei tu, nei aš nepriskirtume sau sėkmių, kurios yra Jo. <i>Sine me, nihil!..</i>"
  },
  {
    "subject": "Dievo šlovė ",
    "point": "Kaip drįsti šią dievišką supratimo kibirkštį, savo protą, panaudoti kitiems dalykams, nei atiduodamas savo Viešpačiui šlovę?"
  },
  {
    "subject": "Dievo šlovė ",
    "point": "Jei gyvenimo tikslas nebūtų garbinti Dievą, gyvenimas būtų niekingas, negana to, ﻿–﻿ nepakeliamas."
  },
  {
    "subject": "Dievo šlovė ",
    "point": "Atiduok <i>visų</i> šlovę Dievui. Savo valia, malonės padedamas, „išspausk“ kiekvieną savo veiksmų, kad juose neliktų nieko, kas primena žmogaus puikybę, pasitenkinimą savuoju „aš“."
  },
  {
    "subject": "Dievo šlovė ",
    "point": "<i>Deus meus es tu, et confitebor tibi: Deus meus es tu, et exaltabo te ﻿–﻿</i> Tu esi mano Dievas ir aš Tave išpažinsiu: Tu esi mano Dievas, ir aš Tave aukštinsiu. Puiki programa... tokiam apaštalui kaip tu."
  },
  {
    "subject": "Dievo šlovė ",
    "point": "Tegu joks prisirišimas nesieja tavęs su žeme, išskyrus dieviškiausią norą garbinti Kristų, o per Jį, su Juo ir Jame ﻿–﻿ Dievą Tėvą ir Šventąją Dvasią."
  },
  {
    "subject": "Dievo šlovė ",
    "point": "Išgrynink intenciją, išgrynink. Būtų taip apmaudu, jei tavo pergalė liktų bevaisė dėl to, kad veikei žmogiškais sumetimais!"
  },
  {
    "subject": "Dievo šlovė ",
    "point": "Intencijos grynumas. Puikybės gundymus ir kūno smarkavimus greitai atpažįsti... Kovoji ir, malonės padedamas, nugali.\n\nTačiau motyvai, kurie ragina tave dirbti, net ir švenčiausiuose veiksmuose tau neatrodo aiškūs... ir girdi vidinį balsą, kuris tave verčia įžvelgti žmogiškus sumetimus... taip subtiliai, kad tavo sielon įsiskverbia nerimas, verčiąs galvoti, jog nedirbi taip, kaip reikėtų, ﻿–﻿ iš grynos Meilės, vien tiktai tam, kad atiduotum Dievui visą Jo garbę.\n\nKiekvieną kartą tuoj pat sureaguok ir tark: „Viešpatie, sau nenoriu nieko. Visa Tavo šlovei ir dėl Meilės“."
  },
  {
    "subject": "Dievo šlovė ",
    "point": "Be abejo, tu gerai išgryninai savo intenciją taręs: nuo šiol nebenoriu iš žmonių nei dėkingumo, nei atlygio."
  },
  {
    "subject": "Prozelitizmas ",
    "point": "Ar nesinori jums sušukti jaunimui, kuris bruzda aplink jus: „Bepročiai! Palikite tuos žemiškus dalykus, kurie sumenkina širdį... ir dažnu sykiu ją daro niekingą..., palikite tai ir eikite su mumis paskui Meilę“?"
  },
  {
    "subject": "Prozelitizmas ",
    "point": "Tau trūksta „virpulio“. Tai priežastis, dėl kurios nedaugelį paskui save tepatrauki. Atrodo, lyg nebūtum gerai įsitikinęs tuo, ką laimi, palikdamas dėl Kristaus šiuos žemės dalykus.\n\nPalygink: šimtas už vieną ir amžinasis gyvenimas! Ar tau atrodo menki mainai?"
  },
  {
    "subject": "Prozelitizmas ",
    "point": "<i>Duc in altum ﻿–﻿</i> irkis į gilumą! Atmesk pesimizmą, kuris paverčia tave bailiu. Et <i>laxate retia vestra in capturam ﻿–﻿</i> ir užmesk tinklą valksmui.\n\nAr nemanai, kad ir tu gali sakyti kaip Petras: <i>in nomine tuo, laxabo rete ﻿–﻿</i> Jėzau, Tavo vardu ieškosiu sielų?"
  },
  {
    "subject": "Prozelitizmas ",
    "point": "Prozelitizmas ﻿–﻿ aiškus tikro stropumo ženklas."
  },
  {
    "subject": "Prozelitizmas ",
    "point": "Išėjo sėjėjas sėti... Berk plačiu mostu, apaštalo siela. Malonės vėjas nuneš tavo sėklą, jei vaga, kur sėkla krito, yra neverta... Sėk ir neabejok: sėkla sudygs ir duos vaisių."
  },
  {
    "subject": "Prozelitizmas ",
    "point": "Geru pavyzdžiu sėjama gera sėkla; o artimo meilė visus įpareigoja sėti."
  },
  {
    "subject": "Prozelitizmas ",
    "point": "Menka tavoji meilė, jei nejauti užsidegimo gelbėti visas sielas. ﻿–﻿ Skurdi tavoji meilė, jei netrokšti savo beprotybe užkrėsti kitus apaštalus."
  },
  {
    "subject": "Prozelitizmas ",
    "point": "Žinai, kad tavo kelias nėra aiškus. Ir tai todėl, jog nesekdamas paskui Jėzų iš arti, tu visada lieki sutemose.\n\nKo delsi pasiryžti?"
  },
  {
    "subject": "Prozelitizmas ",
    "point": "Įrodymai?... Kokius įrodymus galėtų pateikti vargšas Ignotas mokytajam Pranciškui Ksaverui?"
  },
  {
    "subject": "Prozelitizmas ",
    "point": "Tai, kas tave stebina, man atrodo normalu: kad Dievas ieškojo tavęs, kai dirbai savo profesinį darbą.\n\nTaip jis ieškojo pirmųjų: Petro, Andriejaus, Jono ir Jokūbo prie tinklų; Mato ﻿–﻿ sėdinčio prie mokesčių rinkėjų stalo.\n\nO Pauliaus ﻿–﻿ čia tai bent! ﻿–﻿ ieškojo besistengiančio sunaikinti krikščionybės sėklą."
  },
  {
    "subject": "Prozelitizmas ",
    "point": "Pjūtis didelė, o darbininkų maža. <i>Rogate ergo!</i> Melskite tad pjūties Šeimininką, kad atsiųstų darbininkų į savo pjūtį.\n\nMalda yra veiksmingiausias prozelitizmo įrankis."
  },
  {
    "subject": "Prozelitizmas ",
    "point": "Dar tebeskamba pasauly anas dieviškas šauksmas: „Aš atėjau įžiebti žemėje ugnies ir taip norėčiau, kad ji jau liepsnotų!“ ﻿–﻿ O tu matai: vos ne viskas yra užgesę…\n\nAr neįsidrąsinsi plėsti gaisrą?"
  },
  {
    "subject": "Prozelitizmas ",
    "point": "Norėjai į savo apaštalavimą įtraukti aną mokytą žmogų, tą kitą įtakingąjį, aną kupiną apdairumo ir dorybių.\n\nMelskis, aukok aukas ir veik juos savo pavyzdžiu ir savo žodžiu. ﻿–﻿ Neateina! ﻿–﻿ Neprarask dvasios ramybės: vadinasi, jų nereikia.\n\nAr manai, kad nebuvo mokytų, įtakingų, protingų ir dorybingų Petro amžininkų, kurie būtų galėję apaštalauti, ne tik pirmieji dvylika?"
  },
  {
    "subject": "Prozelitizmas ",
    "point": "Man sakė, kad turi sugebėjimą, „kabliuką“ patraukti sieloms į savo kelią.\n\nPadėkok Dievui už šią dovaną: šaunu būti įrankiu kitiems įrankiams surasti!"
  },
  {
    "subject": "Prozelitizmas ",
    "point": "Padėk man maldauti: Jėzau, sielų!.. Apaštalinių sielų! Jos Tau, Tavo garbei.\n\nMatysi, kaip galų gale Jis mus išklausys."
  },
  {
    "subject": "Prozelitizmas ",
    "point": "Klausyk: ar čia... neatsirastų vieno... ar dviejų, kurie mus gerai suprastų?"
  },
  {
    "subject": "Prozelitizmas ",
    "point": "Sakyk jam... štai šitam žmogui, kad man reikia penkiasdešimties tokių, kurie myli Jėzų Kristų labiau už viską."
  },
  {
    "subject": "Prozelitizmas ",
    "point": "Apie šį savo draugą man sakai, kad dažnai eina sakramentų, kad tyrai gyvena ir yra geras studentas, tačiau „neužkimba“: jei tik jam kalbi apie pasiaukojimą ir apaštalavimą, nuliūsta ir ima tavęs šalintis.\n\nNesirūpink. Tai ne tavo stropumo pralaimėjimas: tai grynai tas pats atvejis, apie kurį pasakoja evangelistas: „Jei nori būti tobulas, eik ir parduok, ką turi, ir išdalink vargšams“ (auka)... „Tuomet ateik ir sek paskui mane“ (apaštalavimas).\n\nJaunuolis <i>abiit tristis ﻿–﻿</i> irgi nuliūdęs pasišalino: nenorėjo atsiliepti malonei."
  },
  {
    "subject": "Prozelitizmas ",
    "point": "„Gera žinia: dar vienas beprotis!“ ﻿–﻿ Pakilus ir džiaugsmingas „žvejo“ laiškas.\n\nTegu Dievas pripildo tavo tinklus!"
  },
  {
    "subject": "Prozelitizmas ",
    "point": "Prozelitizmas. Kas gi netrokšta įamžinti savo apaštalavimo?"
  },
  {
    "subject": "Prozelitizmas ",
    "point": "Šis tave ėdantis prozelitizmo įkarštis yra tikras tavo pasiaukojimo ženklas."
  },
  {
    "subject": "Prozelitizmas ",
    "point": "Atsimeni? Jau vakarėjo, kai mudu pradėjom bendrą maldą. Arti buvo girdėti vandens čiurlenimas. Ir dar Kastilijos miesto ramybėje aiškiai girdėjom balsus, šnekančius šimtu kalbų, kurie nerimastingai mums šaukė, jog dar nepažįsta Kristaus.\n\nNesislėpdamas pabučiavai Nukryžiuotąjį ir prašei Jį padaryti tave apaštalų apaštalu."
  },
  {
    "subject": "Prozelitizmas ",
    "point": "Puikiai suprantu, kad labai myli savo Tėvynę ir artimuosius ir vis dėlto, nepaisant tų saitų, nekantriai lauki akimirkos, kada galėsi leistis tolimon kelionėn per žemynus ir jūras, nes tau neduoda ramybės pjūties troškimas."
  },
  {
    "subject": "Maži dalykai ",
    "point": "Viską, ką darote, darykite iš Meilės. Tada nebus mažų dalykų ﻿–﻿ viskas bus didinga. Atkaklumas mažuose dalykuose iš Meilės yra didvyriškumas."
  },
  {
    "subject": "Maži dalykai ",
    "point": "Kokią didelę vertę turi mažas veiksmas, padarytas iš Meilės!"
  },
  {
    "subject": "Maži dalykai ",
    "point": "Ar iš tikrųjų nori būti šventas? ﻿–﻿ Atlik mažą kiekvienos akimirkos pareigą: daryk tai, ką privalai, ir atsidėk tam, ką darai."
  },
  {
    "subject": "Maži dalykai ",
    "point": "Išklydai iš kelio, jei nuvertini mažus dalykus."
  },
  {
    "subject": "Maži dalykai ",
    "point": "<i>Didis</i> šventumas yra atlikti kiekvienos akimirkos <i>mažas pareigas.</i>"
  },
  {
    "subject": "Maži dalykai ",
    "point": "Didžiosios sielos didžiai vertina mažus dalykus."
  },
  {
    "subject": "Maži dalykai ",
    "point": "Todėl, kad buvai <i>in pauca fidelis ﻿–﻿</i> ištikimas mažuose dalykuose, eikš į savo Šeimininko džiaugsmą. Tai Kristaus žodžiai. <i>In pauca fidelis!..</i> Ar ir dabar niekinsi mažus dalykus, jei žadamas rojus tiems, kurie jų laikosi?"
  },
  {
    "subject": "Maži dalykai ",
    "point": "Nespręsk pagal pradžios mažumą: kartą buvau paragintas įsidėmėti, kad sėklos, kurios duos vienmetę žolę, dydžiu nesiskiria nuo tų, iš kurių išaugs šimtamečiai medžiai."
  },
  {
    "subject": "Maži dalykai ",
    "point": "Nepamiršk man, kad žemėje visi dideli dalykai prasidėjo nuo mažų.\n\nGimusis iškart didelis yra išsigimęs ir miršta."
  },
  {
    "subject": "Maži dalykai ",
    "point": "Sakai man: kai pasitaikys proga ką nors didelio padaryti..., štai tada! Tada? Stengiesi mane įtikinti ir pats rimtai patikėti, kad galėsi laimėti antgamtinėj Olimpiadoj be kasdienio pasirengimo, be treniruočių?"
  },
  {
    "subject": "Maži dalykai ",
    "point": "Matei, kaip statė aną didingąjį pastatą? Plyta po plytos. Tūkstančiais. Tačiau ﻿–﻿ vis po vieną. Ir cemento maišai ﻿–﻿ vis vienas po kito. Ir tašyti akmenys, kurie mažai ką reiškia palyginti su milžiniška visuma. Ir geležies gabalai. Ir darbininkai, kurie dirba diena po dienos tomis pat valandomis.\n\nMatei, kaip pastatė aną didingąjį pastatą?.. Mažų dalykų galia!"
  },
  {
    "subject": "Maži dalykai ",
    "point": "Ar nesi pastebėjęs, iš kokių „mažmožių“ susideda žmonių meilė? Tai va, ir dieviškoji Meilė yra iš „mažmožių“."
  },
  {
    "subject": "Maži dalykai ",
    "point": "Ir toliau tiksliai vykdyk dabartines pareigas. Šis triūsas ﻿–﻿ kuklus, monotoniškas, menkas ﻿–﻿ yra malda, išreikšta veiksmais, kuriais rengiesi priimti kito darbo malonę ﻿–﻿ svarbaus, didelio ir rimto darbo, apie kurį svajoji."
  },
  {
    "subject": "Maži dalykai ",
    "point": "Visa, kur mes, vargšeliai žmonės, galime dalyvauti, neišskiriant šventumo, yra tik audinys iš smulkmenų, kurios ﻿–﻿ priklausomai nuo intencijos grynumo ﻿–﻿ gali tapti puikiu didvyriškumo arba niekingumo kilimu; dorybių arba nuodėmių kilimu.\n\nEpai visuomet byloja apie milžiniškus nuotykius, tačiau juose vis primaišoma didvyrio buities smulkmenų.\n\nDuok Dieve tau visuomet vertinti mažus dalykus! Tai tikras kelias."
  },
  {
    "subject": "Maži dalykai ",
    "point": "Ar kada stabtelėjai pasvarstyti, kokią nepaprastai didelę sumą gali sudaryti daug mažų skaitmenų?"
  },
  {
    "subject": "Maži dalykai ",
    "point": "Patirtis buvo rūsti: neužmiršk pamokos. Tavo dabartiniai didžiai bailūs poelgiai ﻿–﻿ tai aišku ﻿–﻿ yra tavo kasdienių mažų bailumų palydovai.\n\n„Neįstengei“ laimėti dideliuose dalykuose, nes „nenorėjai“ laimėti mažuose."
  },
  {
    "subject": "Maži dalykai ",
    "point": "Ar matei Jėzaus žėrintį žvilgsnį, kai vargšė našlė paliko šventykloje savo menką auką?\n\nDuok Jam tiek, kiek gali: nuopelnas nepriklauso nuo to, daug ar mažai duodi, o nuo to, ar noriai duodi."
  },
  {
    "subject": "Maži dalykai ",
    "point": "Nebūk... paikas: teisybė, kad tavo vaidmuo ﻿–﻿ daugių daugiausia ﻿–﻿ kaip mažo sraigtelio šioje didingoje Kristaus veikloje.\n\nBet žinai, ką reiškia, jei sraigtas nėra pakankamai priveržtas arba iššoka iš savo vietos? Atsipalaiduos didesnės dalys arba nukris sugadinti ratai.\n\nSusitrukdys darbas. Galbūt taps nebetinkama ir visa mašina.\n\nKoks didis dalykas būti mažu sraigteliu!"
  },
  {
    "subject": "Taktika ",
    "point": "Tarp savųjų, apaštalo siela, esi akmuo, nukritęs į ežerą. Savo pavyzdžiu ir žodžiu sukelk pirmąjį ratilą..., o šis sukels kitą..., ir kitą, ir kitą... Kaskart vis platesnį.\n\nAr dabar supranti savo misijos didingumą?"
  },
  {
    "subject": "Taktika ",
    "point": "Kaip pasaulyje trokštama išsiveržti iš savo vietos! Kas atsitiktų, jei kiekvienas žmogaus kūno kaulas, kiekvienas raumuo užsimanytų užimti kitą vietą, negu jam priklauso?\n\nNėra kitos pasaulio negalavimo priežasties. ﻿–﻿ Lik savo vietoje, mano sūnau: kiek daug iš čia galėsi padaryti dėl mūsų Viešpaties veiksmingo karaliavimo!"
  },
  {
    "subject": "Taktika ",
    "point": "Vadai!.. Stiprink savo valią, kad Dievas tave padarytų vadu.\n\nAr nepastebi, kaip elgiasi prakeiktos slaptosios draugijos? Niekad jos nepalenkė savo pusėn masių. Savo irštvose išugdo keletą žmonių ﻿–﻿ demonų, kurie sužadina ir sukelia minias, sumaišydami joms protą, kad priverstų sekti paskui save į visų riaušių bedugnę... į pragarą. Jos neša prakeiktą sėklą.\n\nTu, jeigu panorėsi..., neši Dievo žodį, tūkstantįkart palaimintą, kuris negali neišsipildyti. Jei esi kilniaširdis..., jei atsidėkoji savęs pašventinimu, laimėsi jį kitiems: Kristaus karaliavimas bus <em>omnes cum Petro ad Iesum per Mariam</em> (visi su Petru prie Jėzaus per Mariją)."
  },
  {
    "subject": "Taktika ",
    "point": "Ar yra didesnė beprotybė, nei plačiu mostu berti į žemę aukso grūdus, kad supūtų? Tačiau be šios dosnios beprotybės nebūtų pjūties.\n\nO tu, sūnau, ar esi dosnus?"
  },
  {
    "subject": "Taktika ",
    "point": "Žėrėti kaip žvaigždei..., troškimas iškilti ir spindėti danguje? Geriau degti kaip deglui, paslapčia, uždegant savo ugnimi visa, ką palieti. ﻿–﻿ Tai tavo apaštalavimas; tam tu ir esi žemėje."
  },
  {
    "subject": "Taktika ",
    "point": "Tarnauti garsiakalbiu priešui yra idiotizmo viršūnė; o jei tas priešas yra Dievo priešas ﻿–﻿ tai didelė nuodėmė. Todėl niekada profesinėj plotmėj negirsiu mokytumo to, kuris juo naudojasi tarsi pakyla Bažnyčiai pulti."
  },
  {
    "subject": "Taktika ",
    "point": "Šuoliuoti, šuoliuoti!.. Veikti, veikti!.. Karštligė, judėjimo beprotystė... Nuostabūs žemiški statiniai…\n\nDvasiniu požiūriu tai ﻿–﻿ lentelės nuo dėžių, pigus perkelis, perdažytas kartonas... šuoliuoti! veikti! ﻿–﻿ Ir daugybė bėgiojančių žmonių: pirmyn, atgal.\n\nTaip yra todėl, kad jie dirba atsižvelgdami vien į tai, kas yra šiuo metu: „būna“ nuolat „dabartyje“. ﻿–﻿ Tu... turi regėti dalykus amžinybės akimis, „apimdamas dabartyje“ pabaigą ir praeitį.\n\nTyluma. Ramybė. Intensyvus vidinis tavo gyvenimas. Be šuoliavimo, be blaškymosi beprotybės, likdamas toje vietoje, kuri tau gyvenime skirta, tapsi tarsi galingas dvasinės energijos generatorius ﻿–﻿ kokiai daugybei duosi šviesos ir energijos!., pats neprarasdamas savojo gyvybingumo ir šviesos."
  },
  {
    "subject": "Taktika ",
    "point": "Lai tau nebūna priešų. ﻿–﻿ Turėk tik draugus: draugus... iš dešinės, jei tau padarė ar norėjo padaryti gero, ir... iš kairės, jei tau pakenkė ar taikėsi pakenkti."
  },
  {
    "subject": "Taktika ",
    "point": "Nepasakok apie „savo“ apaštalavimo žygius, nebent tai būtų naudinga artimui."
  },
  {
    "subject": "Taktika ",
    "point": "Tegul jūsų pasiaukojimas būna nepastebimas, kaip ir Jėzaus visus trisdešimt metų."
  },
  {
    "subject": "Taktika ",
    "point": "Paprastu metu ir triumfo valandą Juozapas Arimatietis ir Nikodemas lankosi pas Jėzų slapta. Tačiau visuotinio bailumo valandą jie viešai ir drąsiai ﻿–﻿ <i>audacter ﻿–﻿</i> išpažįsta savo meilę Kristui. Mokykis."
  },
  {
    "subject": "Taktika ",
    "point": "Nesirūpinkit, jei jus „pažįsta“ iš jūsų darbų. Tai Kristaus dvelksmas. Be to, visada dirbdami vien dėl Jo, džiaukitės, kad pildosi anie Šventojo Rašto žodžiai: „kad jie matytų gerus jūsų darbus ir šlovintų jūsų Tėvą danguje“."
  },
  {
    "subject": "Taktika ",
    "point": "<em>Non manifeste, sed quasi in occulto</em> ﻿–﻿ ne viešai, o tarsi slapčiomis: taip Jėzus eina į Palapinių šventę.\n\nTaip eis keliu į Emausą su Kleopu ir jo bendrakeleiviu. Tokį Jį, prisikėlusį, mato Marija Magdalietė.\n\nIr ﻿–﻿ <em>non tamen cognoverunt discipuli quia Iesus est</em> ﻿–﻿ mokiniai nepažino, kad ten Jo esama, ﻿–﻿ taip Jis atėjo į stebuklingą žvejybą, apie kurią mums pasakoja šventasis Jonas.\n\nO dar slėpiningiau, iš Meilės žmonėms, Jis būna Ostijoje."
  },
  {
    "subject": "Taktika ",
    "point": "Stato puikius pastatus?.. Mūrija ištaigingus rūmus?.. Tegu stato... Tegu mūrija…\n\nSielas! Atgaivinti sielas... gyvensiančias tuose pastatuose... ir tuose rūmuose!..\n\nKokie gražūs namai mums ruošiami!"
  },
  {
    "subject": "Taktika ",
    "point": "Kaip prajuokinai mane ir kaip privertei susimąstyti, pasakydamas šią visiems žinomą tiesą: aš... visuomet kalu vinis smaigaliu."
  },
  {
    "subject": "Taktika ",
    "point": "Sutinku: geresnį darbą padarai šiuo draugišku pokalbiu ar keliais nuoširdžiais žodžiais negu gražbyliaudamas ﻿–﻿ spektaklis, spektaklis! ﻿–﻿ viešoje vietoje tūkstančiams žmonių.\n\nTačiau tada, kai reikia kalbėti, ﻿–﻿ kalbėk."
  },
  {
    "subject": "Taktika ",
    "point": "Pavienės kiekvieno iš jūsų pastangos nebūna veiksmingos. Bet jei jus jungia Kristaus meilė, stebėsitės jų galia."
  },
  {
    "subject": "Taktika ",
    "point": "Nori būti kankinys. ﻿–﻿ Aš tau padėsiu kankinystę po ranka: būti apaštalu ir apaštalu nesivadinti, būti misionierium ﻿–﻿ atlikti misiją ﻿–﻿ ir tokiu nesivadinti; būti Dievo žmogum ir atrodyti pasaulio žmogum: laikytis nepastebimai!"
  },
  {
    "subject": "Taktika ",
    "point": "Tai bent! Pajuok jį. ﻿–﻿ Sakyk jam, jog tai išėjo iš mados: atrodo neįtikėtina, kad dar esama žmonių, kurie užsispyrę tvirtina, esą pašto karieta gera transporto priemonė... Tai tiems, kurie atgaivina išpudruotų perukų volterizmą ar diskredituotus XIX amžiaus liberalizmus."
  },
  {
    "subject": "Taktika ",
    "point": "Kokie pokalbiai! Kokia vulgarybė ir kokia... šlykštybė! Ir turi su jais bendrauti įstaigoje, universitete, operacinėje... pasaulyje.\n\nJei mandagiai prašai, kad nutiltų, šaiposi iš tavęs. Jei nutaisai rūškaną veidą, dar labiau užsispiria. Jei eini sau, kalba toliau.\n\nIšeitis tokia: pirmiausia pavesti juos Dievo globai ir Jam atsiteisti; paskui... drąsiai stoti akis į akį ir griebtis „aštrių žodžių apaštalavimo“. ﻿–﻿ Kai tave pamatysiu, repertuarą pasakysiu tau į ausį."
  },
  {
    "subject": "Taktika ",
    "point": "Gera vaga nukreipkime jaunimo „Dievo siųstas kvailystes“."
  },
  {
    "subject": "Dvasinė kūdikystė ",
    "point": "Pasistenk pažinti „dvasinės kūdikystės kelią“, neversdamas savęs tuo keliu eiti. Leisk veikti Šventajai Dvasiai."
  },
  {
    "subject": "Dvasinė kūdikystė ",
    "point": "Kūdikystės kelias. ﻿–﻿ Pasidavimas Dievui. ﻿–﻿ Dvasinė vaikystė. Visa tai nėra niekai, tai stiprus ir patvarus krikščioniškas gyvenimas."
  },
  {
    "subject": "Dvasinė kūdikystė ",
    "point": "Dvasiniame kūdikystės gyvenime „vaikų“ sakomi ar daromi dalykai niekad nėra vaikiškos kvailystės."
  },
  {
    "subject": "Dvasinė kūdikystė ",
    "point": "Dvasios kūdikystė nėra dvasinis kvailumas ar „gležnumas“: tai protingas ir tvirtas kelias, kuriuo ﻿–﻿ dėl jo sunkaus lengvumo ﻿–﻿ siela turi pradėti žengti ir keliauti vedama už rankos Dievo."
  },
  {
    "subject": "Dvasinė kūdikystė ",
    "point": "Dvasinė kūdikystė reikalauja proto paklusnumo, sunkesnio negu valios paklusnumas. ﻿–﻿ Protui palenkti, be Dievo malonės, reikia dar nuolat lavinti valią, kuri jam priešinasi, kaip priešinasi ir kūnui, vieną kartą, antrą, ir nuolatos, ir iškyla paradoksas, jog tas, kuris eina „kūdikystės taku“, kad pasidarytų vaikas, turi stiprinti ir grūdinti valią vyriškai."
  },
  {
    "subject": "Dvasinė kūdikystė ",
    "point": "Būti mažam: didžioji drąsa yra vaikų bruožas. Kas prašo... mėnulio? ﻿–﻿ Kas nepaiso pavojų, kad tik pasiektų, ko nori?\n\n„Įdiekite“ „tokiam“ vaikui daug Dievo malonės, norą vykdyti Jo Valią, daug meilės Jėzui, visą žmogiškąjį pažinimą, kiek tik jo gabumai leidžia priimti... ir turėsite pavaizduotą šiuolaikinių apaštalų būdą, tokį, kokio neabejotinai nori Dievas."
  },
  {
    "subject": "Dvasinė kūdikystė ",
    "point": "Būk vaikas. Dar labiau. Bet nepasilik „pereinamajame amžiuje“: ar matei ką kvailesnio už vaikiščią, besidedantį vyru, ar vyrą, besidedantį vaiku?\n\nBūk vaikas su Dievu: ir, kad toks būtum, labai vyriškas visur kitur. A! Ir mesk tas kambarinio šunelio manieras."
  },
  {
    "subject": "Dvasinė kūdikystė ",
    "point": "Kartais būname linkę pasielgti vaikiškai. Dievui tai labai žavūs dalykai, ir kol neįsiterpia rutina, jie bus vaisingi, kaip visuomet vaisinga yra Meilė."
  },
  {
    "subject": "Dvasinė kūdikystė ",
    "point": "Priešais Amžinąjį Dievą tu esi mažesnis vaikas, negu priešais tave dvejų metų mažylis.\n\nIr ne tik vaikas ﻿–﻿ esi Dievo sūnus. Neužmiršk šito."
  },
  {
    "subject": "Dvasinė kūdikystė ",
    "point": "Vaike, užsidek troškimu atsilyginti už savo, kaip suaugusio, gyvenimo kraštutinumus."
  },
  {
    "subject": "Dvasinė kūdikystė ",
    "point": "Kvailas vaike: tą dieną, kada nuslėpsi nuo savo dvasios Vadovo kokią nors savo sielos dalelę, jau nebebūsi vaikas, nes būsi praradęs paprastumą."
  },
  {
    "subject": "Dvasinė kūdikystė ",
    "point": "Vaike, tikrai būdamas vaikas, būsi visagalis."
  },
  {
    "subject": "Dvasinė kūdikystė ",
    "point": "Būdami vaikai, neturėsit širdgėlų: vaikai tuojau užmiršta nemalonumus ir grįžta prie savo įprastų žaidimų. Todėl atsidavę Dievui neturėsit kuo rūpintis, nes sudėsite viltis į Tėvą."
  },
  {
    "subject": "Dvasinė kūdikystė ",
    "point": "Vaikeli, aukok Jam kas dieną... net ir savo silpnybes."
  },
  {
    "subject": "Dvasinė kūdikystė ",
    "point": "Geras vaike: aukok Jam darbą anų darbininkų, kurie Jo nepažįsta; aukok Jam vargšų mažylių, kurie lanko netikusias mokyklas, prigimtą džiaugsmą…"
  },
  {
    "subject": "Dvasinė kūdikystė ",
    "point": "Vaikai nieko neturi savo, viskas yra jų tėvų..., o tavo Tėvas visuomet labai gerai žino, kaip valdomas turtas."
  },
  {
    "subject": "Dvasinė kūdikystė ",
    "point": "Būk mažas, labai mažas, dvejų metų, daugiausia trejų. Nes vyresni vaikai jau būna šelmiai, kurie neįtikimais melais nori apgauti savo tėvus.\n\nTai todėl, kad jie turi polinkį į pikta, <i>fomes peccati ﻿–﻿</i> nuodėmės akstiną, tačiau jiems trūksta blogio patirties, kurios įgis su mokėjimu nusidėti, kad tariama teisybe galėtų pridengti savo apgaulių nenuoširdumą.\n\nJie jau prarado paprastumą, o paprastumas nepakeičiamas, kad Dievo akivaizdoje būtume vaikai."
  },
  {
    "subject": "Dvasinė kūdikystė ",
    "point": "Bet, vaike! Kodėl spiriesi vaikščioti kojūkais?"
  },
  {
    "subject": "Dvasinė kūdikystė ",
    "point": "Nesistenk būti vyresnis. Buk vaikas, visada vaikas, net jei ir miršti nuo senatvės. Kada vaikas užkliūva ir parpuola, nieko tai nestebina...: jo tėvas skuba jį pakelti.\n\nKada užkliūva ir parpuola vyresnis, pirmoji reakcija būna juokas. Kartais po šio pirmo impulso juokingumas užleidžia vietą gailesčiui. Tačiau vyresnieji turi atsikelti patys.\n\nTavo liūdna kasdienė patirtis pilna klaidų ir parpuolimų. Kas iš tavęs būtų, jei kiekvieną kartą netaptum vis labiau vaikas?\n\nNesistenk būti vyresnis. Būk vaikas, ir kai suklupsi, tave pakels tavo Tėvo Dievo ranka."
  },
  {
    "subject": "Dvasinė kūdikystė ",
    "point": "Vaike, atsidavimas Dievui reikalauja klusnumo."
  },
  {
    "subject": "Dvasinė kūdikystė ",
    "point": "Nepamiršk, kad Viešpats ypač myli vaikus ir tuos, kurie tampa kaip vaikai."
  },
  {
    "subject": "Dvasinė kūdikystė ",
    "point": "Vaikiškos sielos paradoksai: kada Jėzus tau siunčia tai, ką pasaulis vadina sėkme, verk savo širdyje, galvodamas apie Jo gerumą ir savo blogumą; kada Jėzus tau siunčia tai, ką žmonės laiko nesėkme, džiaukis savo širdyje, nes Jis visuomet tau duoda, ko reikia, ir tai yra puiki valanda mylėti Kryžių."
  },
  {
    "subject": "Dvasinė kūdikystė ",
    "point": "Drąsus vaike, šauk: Kokia šventosios Teresės meilė! Koks šventojo Ksavero stropumas! Koks šaunus vyras yra šventasis Paulius! ﻿–﻿ Ak, Jėzau, štai aš... myliu Tave labiau nei Paulius, Ksaveras ir Teresė!"
  },
  {
    "subject": "Kūdikiškas gyvenimas ",
    "point": "Nepamiršk, paikas vaike, kad Meilė tave padarė visagalį."
  },
  {
    "subject": "Kūdikiškas gyvenimas ",
    "point": "Vaike: neprarask savo mielo papročio „šturmuoti“ Tabernakulius."
  },
  {
    "subject": "Kūdikiškas gyvenimas ",
    "point": "Kai tave vadinu „geru vaiku“, nemanyk, kad įsivaizduoju tave užguitą, baikštų. Jei nesi vyriškas ir... normalus, užuot buvęs apaštalu, būsi juoką kelianti karikatūra."
  },
  {
    "subject": "Kūdikiškas gyvenimas ",
    "point": "Geras vaike, daugsyk per dieną sakyk Jėzui: myliu Tave, myliu Tave, myliu Tave…"
  },
  {
    "subject": "Kūdikiškas gyvenimas ",
    "point": "Kada tave spaudžia tavo menkystės, nesisielok. Girkis savo negaliomis kaip šventasis Paulius, nes vaikai gali mėgdžioti suaugusius be baimės apsijuokti."
  },
  {
    "subject": "Kūdikiškas gyvenimas ",
    "point": "Tegu tavo trūkumai bei netobulumai ir net rimti nupuolimai neatitolina tavęs nuo Dievo. Silpnas vaikas, jei yra galvotas, stengiasi būti arti savo tėvo."
  },
  {
    "subject": "Kūdikiškas gyvenimas ",
    "point": "Nesikrimsk, jei pasitaiko supykti vykdant tas mažas užduotis, kurias Jis tavęs prašo atlikti. Tu dar šypsosies!…\n\nAr nematai, kaip nenoriai naivus vaikas atiduoda savo tėvui, kuris jį bando, skanėstą?\n\nBet vis dėlto duoda: meilė laimėjo."
  },
  {
    "subject": "Kūdikiškas gyvenimas ",
    "point": "Kai nori ką nors atlikti gerai, labai gerai, pasirodo, jog tai atlikai blogiau. ﻿–﻿ Nusižemink prieš Jėzų, tardamas: „Matei, kaip viską blogai darau? Jei man smarkiai nepadėsi, bus dar blogiau!\n\nPasigailėk savo vaiko: žinai, kad kiekvieną dieną noriu įrašyti po didelį puslapį į savo gyvenimo knygą... Bet esu toks nerangus, kad jei Mokytojas nevedžioja mano rankos, vietoj grakščių lazdelių išeina keverzonės ir juoduliai, kurių niekam negalima rodyti.\n\nNuo šiol, Jėzau, visuomet rašysime abudu.“"
  },
  {
    "subject": "Kūdikiškas gyvenimas ",
    "point": "Pripažįstu savo nerangumą, mano Meile, kuris toks didelis... toks didelis, kad net tada, kai noriu glostyti, skaudinu. Sušvelnink mano sielos apraiškas: suteik man tvirto vyriškumo pilname gyvenime to kūdikiško jautrumo ir meilumo, kurio drauge su švelniu Meilės išsiliejimu bendraudami su tėvais turi vaikai."
  },
  {
    "subject": "Kūdikiškas gyvenimas ",
    "point": "Esi kupinas negalių. Kasdien jas vis aiškiau matai. Tačiau tegu jos tavęs negąsdina. Viešpats gerai žino, kad tu negali duoti daugiau vaisių.\n\nDėl tavo netyčinių suklupimų ﻿–﻿ vaiko suklupimų ﻿–﻿ tavo Tėvas Dievas dar labiau tavim rūpinasi, o tavo Motina Marija nepaleidžia tavęs iš savo meilios rankos: pasinaudok tuo, ir kai Viešpats kasdien tave pakelia nuo žemės, apkabink Jį visomis savo jėgomis ir priglausk savo varganą galvą prie Jo atvertos krūtinės, kad Jo mieliausios Širdies plakimas galutinai tave išvarytų iš proto."
  },
  {
    "subject": "Kūdikiškas gyvenimas ",
    "point": "Duris. Ir dar vienas...ir dar. Iškęsk! Argi nematai, kad esi toks mažas, jog savo gyvenime ﻿–﻿ savo kelelyje ﻿–﻿ gali paaukoti tik tuos mažus kryželius?\n\nBe to, pažiūrėk: vienas kryžius ant kito ﻿–﻿ vienas dūris..., ir kitas..., koks kalnas!\n\nGalų gale, vaike, sugebėjai padaryti didį dalyką: Mylėti."
  },
  {
    "subject": "Kūdikiškas gyvenimas ",
    "point": "Kai vaikiška siela kreipiasi į Viešpatį melsdama atleidimo, gali būti tikra, jog greitai matys savo prašymą išpildytą: Jėzus nuims nuo sielos nešvarią praeities negalių sukrautą naštą, paims negyvą svorį, visų nešvarumų liekaną, traukiantį prie žemės; toli nuo vaiko nusvies visą žemišką jo širdies balastą, kad jis pakiltų ligi Dievo Didybės ištirpti gyvoje Meilės, kuri Jis yra, liepsnoje."
  },
  {
    "subject": "Kūdikiškas gyvenimas ",
    "point": "Šitas nusiminimas, kurį sukelia tavo kilnumo stoka, tavo nuopuoliai, tavo atsitraukimai ﻿–﻿ gal tik tariami, ﻿–﻿ dažnai tau daro įspūdį, kad sudaužei kažką labai vertinga (savo pašventinimą).\n\nNesikrimsk: pritaikyk antgamtiniam gyvenimui tą taktiką, kokią tokiais atvejais naudoja atviraširdžiai vaikai.\n\nŠtai jie sudaužė ﻿–﻿ beveik visuomet per neatsargumą ﻿–﻿ kokį tėvo labai vertinamą daiktą. Dėl to gailisi, galbūt verkia, bet... pasiguosti dėl savo bėdos eina pas daikto, kurį per neapdairumą padarė netinkamą, savininką..., ir tėvas užmiršta sunaikinto daikto vertę ﻿–﻿ nors ji būtų ir didelė ﻿–﻿ ir švelnumo sklidinas ne tik atleidžia, bet dar ir paguodžia bei padrąsina mažylį. Mokykis."
  },
  {
    "subject": "Kūdikiškas gyvenimas ",
    "point": "Tegu jūsų malda būna vyriška. Būti vaiku nereiškia sumoteriškėti."
  },
  {
    "subject": "Kūdikiškas gyvenimas ",
    "point": "Tam, kuris myli Jėzų, malda, net sausa malda, teikia saldybę, kuri visada padaro galą širdgėlai; į maldą tas eina su tokiu goduliu, su kuriuo vaikas siekia cukraus, išgėręs karčių vaistų."
  },
  {
    "subject": "Kūdikiškas gyvenimas ",
    "point": "Esi išsiblaškęs maldoje. Stenkis to išvengti, bet nesirūpink, jei nepaisant visko ir toliau lieki išsiblaškęs.\n\nAr nematai, kaip įprastiniame gyvenime net ir ramiausi vaikai žaidžia su juos supančiais daiktais, dažnai nekreipdami dėmesio į savo tėvo perspėjimus? ﻿–﻿ Tai nereiškia meilės ar pagarbos stokos: tai vaikams būdingi silpnumas ir mažumas.\n\nNa ką gi: priešais Dievą tu esi vaikas."
  },
  {
    "subject": "Kūdikiškas gyvenimas ",
    "point": "Kai meldiesi, išsklaidyk nederamas mintis, tarsi būtum eismo reguliuotojas: tam turi energingą valią, kuri tau tenka už kūdikišką gyvenimą. Retkarčiais sustabdyk tokią mintį, kad melstumeis už tuos, kurie susiję su nederamu prisiminimu.\n\nNa, į priekį... Ir taip tol, kol išmuš valanda. ﻿–﻿ Kada tokio stiliaus malda tau pasirodo nenaudinga, džiaukis ir tikėk, kad mokėjai patikti Jėzui."
  },
  {
    "subject": "Kūdikiškas gyvenimas ",
    "point": "Kaip gera būti vaiku! ﻿–﻿ Kai suaugęs žmogus prašo kokios paslaugos, prie prašymo turi pridėti savo nuopelnų sąrašą.\n\nKai prašytojas yra toks mažutėlis ﻿–﻿ ir kadangi vaikai neturi nuopelnų, ﻿–﻿ užtenka, kad pasako: esu to ar to žmogaus sūnus.\n\nO Viešpatie! ﻿–﻿ pasakyk jam iš visos širdies ﻿–﻿ esu... Dievo sūnus!"
  },
  {
    "subject": "Kūdikiškas gyvenimas ",
    "point": "Būti atkakliam. Vaikas, kuris beldžiasi į duris, beldžiasi sykį ir dusyk, ir daug sykių... stipriai ir ilgai, visai nesigėdydamas! Ir tas, kuris susierzinęs išeina atidaryti, lieka nuginkluotas įkyraus kūdikio naivumo... Taip ir tu su Dievu."
  },
  {
    "subject": "Kūdikiškas gyvenimas ",
    "point": "Ar matei, kaip dėkoja vaikai? Pasek jais, sakydamas Jėzui kaip jie sako, esant ir palankioms, ir nepalankioms aplinkybėms: „Koks Tu esi geras! Koks Tu geras!..“\n\nŠie žodžiai, nuoširdžiai tariami, yra kūdikystės kelias, kuris nuves tave į ramybę, kur bus juoko ir verksmo su saiku ir be saiko ﻿–﻿ Meilės."
  },
  {
    "subject": "Kūdikiškas gyvenimas ",
    "point": "Fiziškai darbo išvargintas, tu nebeįstengi melstis. Bet visuomet esi savo Tėvo akivaizdoje. Jei nekalbi Jam, pažvelk į Jį kartkartėmis kaip mažas vaikas... ir Jis tau nusišypsos."
  },
  {
    "subject": "Kūdikiškas gyvenimas ",
    "point": "Dėkojant Jam po Komunijos, pirmiausia, kas nesulaikomai veržiasi pro tavo lūpas, yra prašymas: Jėzau, duoki man šitą; Jėzau, šitą sielą; Jėzau, šitą darbą.\n\nNesirūpink ir neprievartauk savęs: ar nematai, kaip, kadangi tėvas geras, o mažasis sūnus paprastas ir drąsus, mažylis kiša rankutes savo tėvo kišenėn ieškodamas skanėstų pirmiau, nei pabučiuoja jį pasveikindamas. Vadinasi…"
  },
  {
    "subject": "Kūdikiškas gyvenimas ",
    "point": "Mūsų valia, malonės padedama, yra visagalė Dievo akivaizdoje. Taigi, turėdami omenyje tiek daug Viešpaties įžeidimo atvejų, jei tvirtai pasiryžę sakysime Jėzui, pavyzdžiui, važiuodami tramvajumi: „Mano Dieve, norėčiau ištarti tiek meilės ir atsiteisimo aktų, kiek kartų apsisuka kiekvienas šio vagono ratas“, tą pat akimirką Jėzaus akyse mes tikrai būsime Jį mylėję ir atsiteisę už nuodėmes, kaip šito troškome.\n\nŠios „paikystės“ neišeina iš dvasinės kūdikystės ribų: tai amžinas nekalto vaiko ir tėvo, pamėlusio galvą dėl savo sūnaus, pašnekesys: „Pasakyk man, kiek mane myli?“ ﻿–﻿ Ir mažylis išskiemenuoja: „Daug mi﻿–﻿li﻿–﻿jo﻿–﻿nų!“"
  },
  {
    "subject": "Kūdikiškas gyvenimas ",
    "point": "Jei gyveni „kūdikystės gyvenimą“, turi kaip vaikas būti dvasinis smaližius. Atmink, kaip ir „tavo amžiaus“ vaikai, gerus daiktus, kuriuos tau laiko Motina.\n\nIr taip daug kartų per dieną. Tam tereikia sekundžių: Marija... Jėzus... Tabernakulis... Komunija... Meilė... kančia... skaistyklos palaimintos sielos..., tie, kurie kovoja: Popiežius, kunigai... tikintieji... tavo siela... tavo artimųjų sielos... Angelai Sargai... nusidėjėliai…"
  },
  {
    "subject": "Kūdikiškas gyvenimas ",
    "point": "Kiek tau kainuoja tas mažas apsimarinimas! Tu kovoji. Atrodo, lyg tau sakytų: kodėl turi laikytis gyvenimo plano, taip priklausyti nuo laikrodžio? ﻿–﻿ Klausyk, ar matei, kaip lengvai apgaunami maži vaikai? Nenori gerti karčių vaistų, ir jiems sakoma: „Nagi, šitą šaukštelį už tėtį, šitą ﻿–﻿ už močiutę...“ Ir taip tol, kol išgeria visą dozę.\n\nLygiai taip ir tu: dar ketvirtį valandos ašutinės už skaistyklos sielas; dar penkios minutės už savo tėvus; dar penkios už savuosius apaštalavimo brolius... Kol atlieki, ką esi numatęs.\n\nKoks vertingas tavo taip atliekamas apsimarinimas!"
  },
  {
    "subject": "Kūdikiškas gyvenimas ",
    "point": "Tu nesi vienas. ﻿–﻿ Džiaugsmingai kęsk išbandymą. Nejauti rankoj, vargšas vaike, savo Motinos rankos, tai tiesa. Bet... ar esi matęs, kaip žemės motinos ištiestomis rankomis seka paskui savo mažuosius, kada tie virpėdami išdrįsta be niekieno pagalbos žengti pirmuosius žingsnius? Tu nesi vienas: Marija yra šalia tavęs."
  },
  {
    "subject": "Kūdikiškas gyvenimas ",
    "point": "Jėzau, niekad neįstengsiu, nors ir mirčiau iš Meilės, atsimokėti už malonę, kurią dosniai išliejai ant manęs, padarydamas mane mažą."
  },
  {
    "subject": "Pašaukimas ",
    "point": "Kodėl neatsiduodi Dievui kartą visam laikui..., iš tikrųjų... dabar pat!?"
  },
  {
    "subject": "Pašaukimas ",
    "point": "Jei aiškiai regi savo kelią, ženk juo. Kodėl neatsikratai bailumo, kuris tave sulaiko?"
  },
  {
    "subject": "Pašaukimas ",
    "point": "„Eikite, skelbkite Evangeliją... Aš būsiu su jumis...“ Taip pasakė Jėzus... ir pasakė taip tau."
  },
  {
    "subject": "Pašaukimas ",
    "point": "Pagirtinas patriotinis užsidegimas daugelį žmonių paskatina paversti savo gyvenimą „tarnyba“ ar „karyba“. Nepamiršk, kad ir Kristus turi „karių“ ir išrinktų savo „tarnybai“ žmonių."
  },
  {
    "subject": "Pašaukimas ",
    "point": "<i>Et regni eius non erit finis ﻿–﻿</i> Jo viešpatavimui nebus galo! Ar tau ne džiugu dirbti dėl tokios viešpatystės?"
  },
  {
    "subject": "Pašaukimas ",
    "point": "<i>Nesciebatis quia in his quae Patris mei sunt oportet me esse? ﻿–﻿</i> argi nežinojote, kad man reikia būti savo Tėvo reikaluose?\n\nTai paauglio Jėzaus atsakymas. Ir atsakymas tokiai motinai, kokia buvo Jo Motina, kuri jau tris dienas Jo ieškojo, manydama pražuvus. Atsakymas, kurį papildo šie šventojo Mato perteikti Kristaus žodžiai: „Kas myli tėvą ar motiną labiau negu mane ﻿–﻿ nevertas manęs“."
  },
  {
    "subject": "Pašaukimas ",
    "point": "Esi per daug naivus, kai apie apaštalavimo darbų vertę sprendi iš išorės. Pagal šį kriterijų turėtum labiau vertinti anglių maišą nei deimantų saują."
  },
  {
    "subject": "Pašaukimas ",
    "point": "Dabar, kada Jam atsidavei, prašyk Jį naujo gyvenimo, naujo „antspaudo“ ﻿–﻿ tavo, kaip Dievo žmogaus, misijos autentiškumui patvirtinti."
  },
  {
    "subject": "Pašaukimas ",
    "point": "Visa tai ﻿–﻿ tavo idealas, tavo pašaukimas ﻿–﻿ yra... beprotybė. Ir kiti ﻿–﻿ tavo draugai, tavo broliai ﻿–﻿ yra bepročiai…\n\nAr kada nors nesi girdėjęs giliai savyje šito šauksmo? Ryžtingai atsakyk, jog dėkoji Dievui už garbę priklausyti šiam „beprotnamiui“."
  },
  {
    "subject": "Pašaukimas ",
    "point": "Rašai man: „Toks didelis noras, kurį visi turime, kad „tai“ sektųsi ir plėstųsi, regis, ima virsti nekantrumu. Kada gi sprogs, kada pratrūks..., kada pamatysime pasaulį esant mūsų?“\n\nIr priduri: „Noras neliks bevertis, jei jį išliesime Viešpačiui „priversti“, prie Jo pristodami: tada būsime šauniai panaudoję laiką“."
  },
  {
    "subject": "Pašaukimas ",
    "point": "Galiu suprasti tavo kančią, kai priverstinai neveiklus svarstai apie užduotį, kurią dar reikia atlikti. Tavo širdis netelpa planetoje, o turi prisitaikyti... prie smulkaus tarnybinio darbo.\n\nTiktai kuriam laikui atidėliosime tą <i>fiat?..</i>"
  },
  {
    "subject": "Pašaukimas ",
    "point": "Neabejok: tavo pašaukimas yra didžiausia malonė, kokią Viešpats galėjo tau suteikti. Padėkok Jam už tai."
  },
  {
    "subject": "Pašaukimas ",
    "point": "Kokį gailestį kelia šitos minios žmonių ﻿–﻿ aukštojo ir žemojo, ir viduriniojo sluoksnio, ﻿–﻿ neturinčių jokio idealo! Atrodo, lyg nežinotų turį sielą: jie yra... masė, banda..., kaimenė.\n\nJėzau: mes tavo Gailestingosios Meilės padedami masę paversim kariauna, bandą ﻿–﻿ kariuomene, o iš kaimenės ištrauksime ir apvalysime tuos, kurie jau nebenori būti purvini."
  },
  {
    "subject": "Pašaukimas ",
    "point": "Dievo darbai nėra nei svertas, nei pakopa."
  },
  {
    "subject": "Pašaukimas ",
    "point": "Viešpatie, padaryk mus bepročiais ta užkrečiama beprotybe, kuri daugelį patrauktų į Tavo apaštalavimą."
  },
  {
    "subject": "Pašaukimas ",
    "point": "<i>Nonne cor nostrum ardens erat in nobis, dum loqueretur in via?</i> Argi mūsų širdys nebuvo užsidegusios, kai Jis kelyje mums kalbėjo?\n\nJei esi apaštalas, šie mokinių iš Emauso žodžiai turėtų savaime ištrūkti iš tavo profesijos draugų lūpų sutikus tave gyvenimo kelyje."
  },
  {
    "subject": "Pašaukimas ",
    "point": "Eik apaštalauti, kad atiduotum Jam viską, o ne kad ieškotum ko nors žemiško."
  },
  {
    "subject": "Pašaukimas ",
    "point": "Panoręs, kad taptum apaštalu, Viešpats tau priminė ﻿–﻿ kad niekada to neužmirštum ﻿–﻿ jog esi „Dievo sūnus“."
  },
  {
    "subject": "Pašaukimas ",
    "point": "Kiekvienas jūsų turi stengtis būti apaštalų apaštalu."
  },
  {
    "subject": "Pašaukimas ",
    "point": "Apaštalo siela, tu esi druska. <i>Bonum est sal ﻿–﻿ </i>druska geras daiktas, ﻿–﻿ skaitome Evangelijoje, ﻿–﻿ <i>si autem sal evanuerit ﻿–﻿</i> bet jei druska nustotų sūrumo..., ji niekam nebetinka, nei dirvai, nei mėšlui; ji išberiama laukan kaip niekam tikusi.\n\nTu esi druska, apaštalo siela, bet jei nustoji sūrumo…"
  },
  {
    "subject": "Pašaukimas ",
    "point": "Mano sūnau, jei myli savo apaštalavimą, būk tikras, kad myli Dievą."
  },
  {
    "subject": "Pašaukimas ",
    "point": "Tą dieną, kada gerai „jausi“ savo apaštalavimą, jis tau bus šarvai, atlaikantys visus tavųjų žemės ir pragaro priešų užpuolimus."
  },
  {
    "subject": "Pašaukimas ",
    "point": "Visuomet melsk ištvermės sau ir savo apaštalavimo bendražygiams, nes mūsų priešas nelabasis net per daug gerai žino, kad esate jo didžiausi priešai..., ir kokį malonumą jam teikia nuopuolis jūsų gretose!"
  },
  {
    "subject": "Pašaukimas ",
    "point": "Kaip stropūs vienuoliai trokšta žinoti, kaip gyveno jų ordino ar kongregacijos pirmeiviai, kad sektų jų pavyzdžiu, taip ir tu, uolus krikščioni, stenkis pažinti ir perimti Jėzaus mokinių, kurie bendravo su Petru ir Paulium, ir Jonu ir beveik buvo Mokytojo Mirties ir Prisikėlimo liudininkai, gyvenimą."
  },
  {
    "subject": "Pašaukimas ",
    "point": "Klausi manęs..., ir tau atsakau: tau tobulėti ﻿–﻿ tai tobulai gyventi toje vietoje, turint tas pareigas ir padėtį, kur Dievas, vyresnybei tarpininkaujant, tave paskyrė."
  },
  {
    "subject": "Pašaukimas ",
    "point": "Melskitės vieni už kitus. Šitas silpsta?.. Ir kitas?..\n\nIr toliau melskitės neprarasdami ramybės. Kai kurie pasišalina? Pražūva?.. Viešpats yra jus suskaičiavęs nuo amžių amžinųjų!"
  },
  {
    "subject": "Pašaukimas ",
    "point": "Tu teisus. „Nuo viršūnės, ﻿–﻿ rašai man, ﻿–﻿ visur, kiek tik akys užmato, ﻿–﻿ daugelio kilometrų spinduliu ﻿–﻿ nematyti nė vienos lygumos: už kiekvieno kalno ﻿–﻿ kitas. Kai kur, rodos, kraštovaizdis susilygina, tačiau miglai išsisklaidžius atsidengia lig tol paslėptas kalnynas“.\n\nToks yra ir turi būti tavo apaštalavimo horizontas: reikia apkeliauti pasaulį. Tačiau nėra jums nutiestų kelių... Juos patys išminsit per kalnus, išmušit juos savo žingsniais."
  },
  {
    "subject": "Apaštalas ",
    "point": "Kryžius ant tavo krūtinės? ﻿–﻿ Gerai. Bet ir... Kryžius ant tavo pečių, Kryžius tavo kūne, Kryžius tavo prote. ﻿–﻿ Taip gyvensi dėl Kristaus, su Kristumi ir Kristuje: tik tuomet būsi apaštalas."
  },
  {
    "subject": "Apaštalas ",
    "point": "Apaštalo siela: pirmiausia tu. Viešpats per šventąjį Matą sakė: „Daugelis man sakys anai dienai atėjus: „Viešpatie, Viešpatie, argi mes nepranašavome tavo vardu, argi neišvarinėjome demonų tavo vardu, argi nedarėme daugybės stebuklų tavo vardu?“ Tuomet jiems pareikštų: „Aš niekuomet jūsų nepažinojau. Šalin nuo manęs, jūs nedorėliai!“ Teneatsitinka taip, sako šventasis Paulius, kad kitus mokęs pats pasidaryčiau atmestinas."
  },
  {
    "subject": "Apaštalas ",
    "point": "Karinis šventojo Ignoto genijus mums vaizduoja velnią, kuris sušaukia devynias galybes kipšų ir juos išsklaido po valstybes, apskritis, miestus ir kaimus, prieš tai išdrožęs „pamokslą“, kuriame pamoko, kaip kaustyti geležimis ir grandinėmis, nieko atskirai nepaliekant nesupančioto…\n\nMan sakei, kad nori būti vadas..., o kam gi tinka sukaustytas vadas?"
  },
  {
    "subject": "Apaštalas ",
    "point": "Žiūrėk: apaštalai, kad ir kiek turėjo akivaizdžių ir nepaneigiamų silpnybių, buvo nuoširdūs, paprasti... perregimi.\n\nIr tu turi akivaizdžių ir nepaneigiamų silpnybių. Duok Dieve, kad tik tau netrūktų paprastumo."
  },
  {
    "subject": "Apaštalas ",
    "point": "Pasakojama apie vieną sielą, kuri, maldoje kalbėjusi Viešpačiui: „Jėzau, myliu Tave“, išgirdo iš dangaus tokį atsakymą: „Meilė yra darbai, o ne geri ketinimai“.\n\nPagalvok, ar kartais ir tu neužsitarnauji šio švelnaus priekaišto."
  },
  {
    "subject": "Apaštalas ",
    "point": "Uolumas yra apaštalo dieviškas pamišimas, kurio tau linkiu, ir turi tokius požymius: alkį bendrauti su Mokytoju; nuolatinį rūpinimąsi sielomis; atkaklumą, kurio niekas neįstengia palaužti."
  },
  {
    "subject": "Apaštalas ",
    "point": "Neužmik ant laurų. Jei, žmogiškai kalbant, tokia padėtis yra nepatogi ir nelabai puiki, kas atsitiks, jei laurai ﻿–﻿ kaip šiuo atveju ﻿–﻿ yra ne tavo, o Dievo?"
  },
  {
    "subject": "Apaštalas ",
    "point": "Į apaštalavimą eini paklusti, apiplėšti pats save, o ne primesti savo asmeninės nuomonės."
  },
  {
    "subject": "Apaštalas ",
    "point": "Niekad nebūkite ilgos veiklos, bet trumpos maldos vyrai ar moterys."
  },
  {
    "subject": "Apaštalas ",
    "point": "Pasistenk taip gyventi, kad mokėtum savo noru atsisakyti patogumų ir gerovės, kurie tau nepatiktų kito Dievo žmogaus gyvenime.\n\nŽinok, kad esi kviečių grūdas, apie kurį kalba Evangelija. Jei nekrenti į žemę ir neapmiršti, nebus vaisių."
  },
  {
    "subject": "Apaštalas ",
    "point": "Būkite pasaulio vyrai ir moterys, bet ne pasaulietiški vyrai ar moterys."
  },
  {
    "subject": "Apaštalas ",
    "point": "Neužmiršk, kad vienybė yra gyvybės požymis: atsiskyrimas ﻿–﻿ tai dūlėjimas, tikras ženklas, kad esi lavonas."
  },
  {
    "subject": "Apaštalas ",
    "point": "Paklusti..., saugus kelias. Aklai paklusti savo vyresniajam..., šventumo kelias. Paklusti savo apaštalavime..., vienintelis kelias, ﻿–﻿ nes bet kokiame Dievo darbe tegali būti toks dvasios nusistatymas: arba paklusti, arba išeiti."
  },
  {
    "subject": "Apaštalas ",
    "point": "Turėk omeny, mano sūnau, kad esi ne vien siela, kuri jungiasi su kitomis sielomis, idant padarytų kokį gerą dalyką.\n\nTai yra daug..., bet to maža. Esi Apaštalas, vykdąs įsakmią Kristaus užduotį."
  },
  {
    "subject": "Apaštalas ",
    "point": "Žiūrėk, kad bendraujantys su tavim neturėtų dingsties sušukti taip, kaip ne be pagrindo šaukė vienas asmuo: „Man tų teisuolių jau iki čia...“ Ir parodė ranka viršugalvį."
  },
  {
    "subject": "Apaštalas ",
    "point": "Turi perduoti kitiems Dievo meilę ir rūpestį sielomis, kad šieji savo ruožtu uždegtų daugelį kitų, tolimesnius, o kiekvienas pastarųjų ﻿–﻿ savo bendradarbius.\n\nKiek dvasios kalorijų tau reikia! ﻿–﻿ Ir kokia didelė atsakomybė, jeigu atšaltum! Ir ﻿–﻿ nenoriu apie tai nė pagalvoti ﻿–﻿ koks baisus nusikaltimas, jei duotum blogą pavyzdį!"
  },
  {
    "subject": "Apaštalas ",
    "point": "Bloga nuostata yra klausytis Dievo žodžio kritiškai nusiteikus."
  },
  {
    "subject": "Apaštalas ",
    "point": "Jei šiame pasaulyje norite atsiduoti Dievui, užuot tapę mokyti (moterims nereikia būti mokytoms, pakanka, kad būtų protingos)﻿<a id=\"_ftnref1\" href=\"#_ftn1\" class=\"note\"><sup class=\"footnote\">1</sup></a>, verčiau būkite dvasingi, artimai susivieniję su Viešpačiu per maldą; nešiokite nematomą apsiaustą, dengiantį jūsų jusles ir galias, visas kartu ir kiekvieną skyriumi ﻿–﻿ melstis, melstis ir melstis; išpirkti, išpirkti ir išpirkti.\n\n Knygos publikavimo metais Ispanijoje moterys su aukštuoju išsilavinimu buvo reta išimtis. Nepaisant to, jau tada autorius skatino moteris, su kuriomis bendravo, rinktis studijas universitete, jei tik jaučia tam pašaukimą."
  },
  {
    "subject": "Apaštalas ",
    "point": "Nustebai, kad pagyriau, jog nėra „vienodumo“ šiame tavo apaštalavimo darbe. Ir tau sakiau:\n\nVienybė ir įvairovė. ﻿–﻿ Turite būti tokie skirtingi, kokie nepanašūs vienas į kitą yra dangaus šventieji, kurių kiekvienas turi savo asmeniškas išskirtines savybes. ﻿–﻿ Ir sykiu taip atitinkantys vienas kitą kaip šventieji, kurie nebūtų šventieji, jei kiekvienas jų nebūtų susitapatinęs su Kristumi."
  },
  {
    "subject": "Apaštalas ",
    "point": "Tu, numylėtasis Dievo sunau, jausk ir gyvenk brolybę, tik be familiarumų."
  },
  {
    "subject": "Apaštalas ",
    "point": "Pretenduoti apaštalavimo žygiuose į vadovaujančius postus šiame gyvenime nenaudinga, o kitam Gyvenimui tai pavojinga.\n\nJei Dievas to nori, būsi pašauktas. Ir tada turėsi sutikti. Tačiau neužmiršk, kad kiekvienoje vietoje gali ir privalai save pašventinti, nes tam ir atėjai."
  },
  {
    "subject": "Apaštalas ",
    "point": "Jei manai, kad darbuojantis Kristui vadovo pareigos yra kažkas daugiau nei našta, ﻿–﻿ kiek kartėlio tavęs laukia!"
  },
  {
    "subject": "Apaštalas ",
    "point": "Būti kokios nors apaštalavimo veiklos priešakyje yra tas pat, kaip būti pasirengusiam nukęsti viską iš visų su begaline artimo meile."
  },
  {
    "subject": "Apaštalas ",
    "point": "Apaštaliniame darbe neatleistini neklusnumas ir veidmainystė. Turėk omeny, kad paprastumas nėra nei neprotingumas, nei nesantūrumas."
  },
  {
    "subject": "Apaštalas ",
    "point": "Tu turi melstis ir aukotis dėl to, kuris yra tavo apaštalavimo žygio Galva, ir dėl jo intencijų įgyvendinimo. ﻿–﻿ Jei nerangiai vykdai šią priedermę, perši man mintį, kad tau stinga entuziazmo savajam keliui."
  },
  {
    "subject": "Apaštalas ",
    "point": "Kalbėk su ypatinga pagarba, kada viršininkas dėl ko nors tariasi su tavim ir tu turi paprieštarauti jo nuomonei. Ir niekad neprieštarauk jam pavaldinių akivaizdoje, nors jis ir klystų."
  },
  {
    "subject": "Apaštalas ",
    "point": "Savo apaštalavimo žygyje nebijok išorinių priešų, kad ir kokia didi būtų jų galia. Štai kas tavo didžiausias priešas ﻿–﻿ tavo „sūniškumo“ stoka ir tavo „broliškumo“ stoka."
  },
  {
    "subject": "Apaštalas ",
    "point": "Gerai suprantu, kad tau tik juoką kelia panieka, kurią tau rodo nors ir galingi priešai, kol jauti vienybę su Dievu ir savo apaštalavimo broliais. O tau kas?"
  },
  {
    "subject": "Apaštalas ",
    "point": "Dažnai apaštalavimo triūsą palyginu su mašina: krumpliaračiai, stūmokliai, vožtuvai, varžteliai…\n\nTaigi artimo meilė ﻿–﻿ tavoji artimo meilė ﻿–﻿ yra tepalas."
  },
  {
    "subject": "Apaštalas ",
    "point": "Atsikratyk tos pasitenkinimo savimi išraiškos. Kitaip atstumi nuo savo sielos kitas sielas, kurios prie tavęs prisiartina. Išklausyk. Ir kalbėk paprastai: tik taip tavo, kaip apaštalo, darbas skleisis ir taps vaisingesnis."
  },
  {
    "subject": "Apaštalas ",
    "point": "Panieka ir persekiojimas yra palaiminti dieviško palankumo įrodymai, bet nėra gražesnio ženklo palankumui įrodyti kaip šis: laikytis nepastebimai."
  },
  {
    "subject": "Apaštalavimas",
    "point": "Kaip vandenyno ūžesys susideda iš kiekvieno bangos šniokštimo, taip jūsų apaštalavimo šventumas susideda iš kiekvieno jūsų asmeninių dorybių."
  },
  {
    "subject": "Apaštalavimas",
    "point": "Reikia, kad būtum „Dievo žmogus“, vidaus gyvenimo žmogus, maldos ir aukos žmogus. Tavo apaštalavimas turi būti tavo gyvenimo „iš vidaus“ perteklius."
  },
  {
    "subject": "Apaštalavimas",
    "point": "Vienybė. Vienybė ir klusnumas. Kam man pabiros laikrodžio detalės, kad ir puikiausios, jeigu nerodo laiko?"
  },
  {
    "subject": "Apaštalavimas",
    "point": "Nesudarykite savo darbe „būrelių“. Tai būtų apaštalavimo žygių susmulkinimas: nes jeigu toks „būrelis“ pagaliau imtų vadovauti pasauliniam užmojui..., kaip greitai pasaulinis užmojis pasibaigtų būreliu!"
  },
  {
    "subject": "Apaštalavimas",
    "point": "Nepaguodžiamas man sakei: yra daug kelių! ﻿–﻿ Turi jų būti daug, kad šioje nuostabioje įvairovėje kiekviena siela galėtų rasti savąjį.\n\nPainiava? ﻿–﻿ Išsirink kartą visam laikui: ir painumas virs saugumu."
  },
  {
    "subject": "Apaštalavimas",
    "point": "Džiaukis, jei matai, kad kiti darbuojasi geruose apaštalavimo žygiuose. Ir prašyk jiems gausios Dievo malonės ir kad jie atsilieptų į tą malonę.\n\nO tu ženk savuoju keliu: įtikink save, jog kito neturi."
  },
  {
    "subject": "Apaštalavimas",
    "point": "Tu nuklysti nuo kelio, jei tau skaudu, kad kiti dirba Kristui, nekreipdami dėmesio į tavo triūsą. Prisimink šią ištrauką iš šventojo Morkaus: „Mokytojau, mes matėme vieną tokį, kuris nevaikščioja su mumis, bet tavo vardu išvarinėja demonus. Mes jam draudėme, nes jis nepanoro eiti su mumis“. Jėzus atsakė: „Nedrauskite jam! Nėra tokio, kuris mano vardu darytų stebuklus ir galėtų čia pat blogai apie mane kalbėti. Kas ne prieš mus, tas už mus!“"
  },
  {
    "subject": "Apaštalavimas",
    "point": "Tuščia tau plėšytis daugelyje išorinių darbų, jei tau trūksta Meilės. Tai tas pats kaip adata be siūlo. Kaip būtų gaila, jei galiausiai pasirodytų, jog vykdei „savo“, o ne Jo apaštalavimą!"
  },
  {
    "subject": "Apaštalavimas",
    "point": "Džiaugsmingai laiminu tave, sūnau, už šitą tikėjimą savo apaštališka misija, tikėjimą, kuris paskatino tave parašyti: „Nėra abejonės: ateitis yra užtikrinta, galbūt nepriklausomai nuo mūsų. Tačiau reikia, kad būtume vienybėje su Galva ﻿–﻿ <i>ut omnes unum sint!</i> (tegul visi bus viena) ﻿–﻿ per maldą ir auką“."
  },
  {
    "subject": "Apaštalavimas",
    "point": "Kurie veikimą palikdami kitiems meldžiasi ir kenčia, tie nežibės čia, bet kaip švies jų karūna Gyvenimo Karalystėje! Tebūnie palaimintas „kančios apaštalavimas“!"
  },
  {
    "subject": "Apaštalavimas",
    "point": "Teisybė, kad tavo santūrų apaštalavimą pavadinau „tylia ir veiksminga misija“. Ir neturiu ko pataisyti."
  },
  {
    "subject": "Apaštalavimas",
    "point": "Tokia gera man atrodo ta tavo pagarba pirmiesiems krikščionims, jog darysiu viską jai paskatinti, kad tu ﻿–﻿ kaip ir jie ﻿–﻿ šį santūrumo ir pasitikėjimo Apaštalavimą kasdien atliktum vis uoliau."
  },
  {
    "subject": "Apaštalavimas",
    "point": "Kai imiesi santūrumo ir pasitikėjimo apaštalavimo, nekalbėk man, kad nežinai, ką sakyti. Nes ﻿–﻿ tau atsakysiu sykiu su psalmininku ﻿–﻿ <i>Dominus dabit verbum evangelizantibus virtute multa ﻿–﻿ </i>Viešpats į savo apaštalų lūpas įdeda veiksmingus žodžius."
  },
  {
    "subject": "Apaštalavimas",
    "point": "Žodžiai, laiku pašnibždėti abejojančiam draugui į ausį; padedantis susivokti pokalbis, kurį mokėjai tinkamai užmegzti; profesionalus patarimas, pagerinantis jo studijas; santūrus nesantūrumas, kurio dėka jam atskleidi netikėtus kilnumo akiračius... Visa tai yra „pasitikėjimo apaštalavimas“."
  },
  {
    "subject": "Apaštalavimas",
    "point": "„Apaštalavimas prie stalo“ yra senas Patriarchų vaišingumas, apgaubtas broliška Betanijos šiluma. Kada jis vyksta, atrodo, lyg gale stalo matytum Jėzų, kaip Lozoriaus namuose."
  },
  {
    "subject": "Apaštalavimas",
    "point": "Neatidėliotinai reikia vėl sukrikščioninti šventes ir liaudies papročius. Reikia išvengti, kad viešieji vaidinimai neverstų rinktis: arba beskoniai, arba pagoniški.\n\nPrašyk Viešpatį, kad būtų kam imtis šio neatidėliotino darbo, kurį galime pavadinti „pramogų apaštalavimu“."
  },
  {
    "subject": "Apaštalavimas",
    "point": "„Laiškų apaštalavimą“ tu man gražiai išgiri. Rašai: „Nežinau, kaip išmarginti popierių kalbant apie dalykus, kurie galėtų būti naudingi laiško gavėjui. Kai pradedu, sakau savo Angelui Sargui, jog rašau jį tik dėl to, kad kam nors pasitarnautų. Ir nors nepasakyčiau nieko daugiau, vien tik kvailystes, niekas iš manęs ﻿–﻿ nei iš to, kam rašau ﻿–﻿ neatims tos valandėlės, kurią praleidau melsdamas sielai, kuriai mano laiškas skirtas, to, ko, žinau, jai labiausiai reikia.“"
  },
  {
    "subject": "Apaštalavimas",
    "point": "„Laiškas pasiekė mane liūdnomis, be jokios priežasties liūdnomis dienomis, ir jo skaitymas nepaprastai pakėlė mano dvasią sužinojus, kaip dirba kiti“. O kitas rašo: „Man padeda Jūsų laiškai ir žinios apie mano brolius, lyg laimingas sapnas prieš nekokią tikrovę“... Ir dar kitas: „Koks džiaugsmas gauti tuos laiškus ir žinoti, kad esu šitų draugų draugas!“ Ir dar kitas, ir dar tūkstantis rašo maždaug taip: „Gavau laišką nuo X ir jaučiu gėdą galvodamas apie savo silpnadvasiškumą palyginti su jais“.\n\nAr ne tiesa, kad veiksmingas yra „apaštalavimas“?"
  },
  {
    "subject": "Apaštalavimas",
    "point": "<i>Venite post me, et faciam vos fieri piscatores hominum ﻿–﻿</i> eikite paskui mane! Aš padarysiu jus žmonių žvejais. Ne be paslėptos minties sako Viešpats šiuos žodžius: žmones ﻿–﻿ kaip ir žuvis ﻿–﻿ reikia sugauti už galvos.\n\nKokią evangelišką gelmę turi „proto apaštalavimas“!"
  },
  {
    "subject": "Apaštalavimas",
    "point": "Žmogui yra įprasta menkai tevertinti tai, kas nedaug kainuoja. Tai todėl tau patariu rinktis „nedavimo apaštalavimą“.\n\nNiekad neatsisakyk paimti teisingo ir saikingo atlygio už savo profesinius patarnavimus, jeigu tavo profesija yra apaštalavimo įrankis."
  },
  {
    "subject": "Apaštalavimas",
    "point": "Ar mes neturime teisės vedžiotis su savim tikėjimo seserį, kuri mums padėtų, kaip ir kiti apaštalai ir Viešpaties broliai bei pats Petras? ﻿–﻿ Taip sako šventasis Paulius savo Pirmajame laiške korintiečiams. Taigi neįmanoma nepaisyti „moters bendradarbiavimo apaštalavime“."
  },
  {
    "subject": "Apaštalavimas",
    "point": "„Jėzus keliavo per miestus ir kaimus, ﻿–﻿ skaitome 8﻿–﻿ajame Evangelijos pagal Luką skyriuje, ﻿–﻿ mokydamas ir skelbdamas gerąją naujieną apie Dievo karalystę. Su juo buvo Dvylika ir kelios moterys, išgydytos nuo piktųjų dvasių bei ligų; tai Marija, vadinama Magdaliete, iš kurios buvo išėję septyni demonai, Erodo prievaizdo Chuzos žmona Joana, Zuzana ir daug kitų moterų, kurios šelpė juos savo turtu“.\n\nIšrašau šiuos žodžius. Ir meldžiu Dievą, kad jei kokia moteris skaitys šias eilutes, teprisipildo veiksmingo švento pavydo."
  },
  {
    "subject": "Apaštalavimas",
    "point": "Moteris tvirtesnė už vyrą ir ištikimesnė skausmo valandą. Marija Magdalietė ir Marija Kleopo žmona, ir Salome!\n\nSu grupe drąsių moterų, kaip šios, glaudžiai susijusių su Skausmingąja Mergele, kokį tik darbą sieloms nebūtų įmanoma nuveikti pasaulyje!"
  },
  {
    "subject": "Ištvermė ",
    "point": "Pradeda visi, ištveria šventieji.\n\nTegu tavo ištvermė nebūna akla pirmo impulso pasekmė, inercijos dalykas: tebūna ji apgalvota ištvermė."
  },
  {
    "subject": "Ištvermė ",
    "point": "Sakyk Jam: <i>ecce ego quia vocasti me! ﻿–﻿</i> štai aš, nes mane šaukei!"
  },
  {
    "subject": "Ištvermė ",
    "point": "Tu išklydai iš kelio ir negrįžai, nes tau buvo gėda. Bet logiškiau būtų gėdytis nepasitaisius."
  },
  {
    "subject": "Ištvermė ",
    "point": "„Teisybė, kad nėra reikalo būti jokiu didvyriu, ﻿–﻿ prisipažįsti man, ﻿–﻿ tam, kad be keistumo ir šventuoliškumo mokėtum pasitraukti į vienumą, pabūti kiek reikia... ir ištverti.“ Ir priduri: „Kol vykdau jūsų užduotas pamaldumo praktikas, aplinkos intrigos ir apkalbos man nekelia rūpesčio; mane išgąsdintų tik štai kas ﻿–﻿ šių menkniekių baimė.\n\nPuiku."
  },
  {
    "subject": "Ištvermė ",
    "point": "Puoselėk ir saugok tą kilnų idealą, kuris ką tik įsižiebė tavyje. ﻿–﻿ Nepamiršk, kad pavasarį išsiskleidžia daug žiedų, bet maža tų, kurie atneša vaisių."
  },
  {
    "subject": "Ištvermė ",
    "point": "Nusiminimas yra tavo ištvermės priešas. ﻿–﻿ Jei nekovoji su nusiminimu, iš pradžių įpulsi į pesimizmą, o vėliau į drungnumą. Būk optimistas."
  },
  {
    "subject": "Ištvermė ",
    "point": "Na štai: po tiek daug meldimo: „Kryžiaus, Viešpatie, Kryžiaus!“ ﻿–﻿ matyti, kad norėjai sau malonaus kryžiaus."
  },
  {
    "subject": "Ištvermė ",
    "point": "Pastovumas, kurio niekas nesutrikdo. Tau jo trūksta. Prašyk jo Viešpatį ir daryk visa, ką gali, kad jo gautum: nes tai yra didelė paskata, kad neiškryptum iš vaisingo kelio, kurį pasirinkai."
  },
  {
    "subject": "Ištvermė ",
    "point": "Negali „pakilti“. ﻿–﻿ Nieko nuostabaus: anas nupuolimas!.. Būk ištvermingas ir „pakilsi“. Prisimink, ką sako vienas dvasinis autorius: tavo vargšė siela yra paukštis, kurio sparnai tebėra sulipę nuo purvo.\n\nTau trūksta dangaus saulių ir asmeninių pastangų, mažų ir nuolatinių, kad išrautum šiuos polinkius, šiuos įsivaizdavimus, šį nuliūdimą: tą lipnų purvą nuo savo sparnų.\n\nIr pasijusi laisvas. Jei būsi atkaklus ﻿–﻿ „pakilsi“."
  },
  {
    "subject": "Ištvermė ",
    "point": "Dėkok Dievui, kuris tau padėjo, ir džiaukis savo pergale. Kokį džiaugsmą jaučia tavo siela, atsiliepusi į malonę!"
  },
  {
    "subject": "Ištvermė ",
    "point": "Samprotauji... gerai, šaltai: kiek dingsčių atsisakyti užduoties! Ir kai kurios, regis, esminės.\n\nMatau, be abejonės, kad turi pateisinimų. Tačiau nesi teisus."
  },
  {
    "subject": "Ištvermė ",
    "point": "„Mano įkarštis išblėso“, ﻿–﻿ rašei man. Tu turi dirbti ne iš įkarščio, bet iš Meilės: įsisąmoninęs pareigą, o tai yra savęs atsižadėjimas."
  },
  {
    "subject": "Ištvermė ",
    "point": "Nepajudinamas: toks tu turi būti. ﻿–﻿ Jei tavo ištvermę sudrebina savas ar svetimas silpnumas, susidarau liūdną vaizdą apie tavo idealą.\n\nPasiryžk kartą visam laikui."
  },
  {
    "subject": "Ištvermė ",
    "point": "Labai paviršutiniškai supranti apie savo kelią, jeigu jausdamasis atvėsęs manai, jog esi jį praradęs: tai išbandymo valanda, todėl iš tavęs atimtos visos juntamos paguodos."
  },
  {
    "subject": "Ištvermė ",
    "point": "Išvykimas, atsiskyrimas nuo kitų ﻿–﻿ ištvermės išbandymai. Šventosios Mišios, malda, sakramentai, aukos, šventųjų bendravimas ﻿–﻿ tai ginklai, kad išbandymo valandą laimėtum."
  },
  {
    "subject": "Ištvermė ",
    "point": "Palaiminta į šulinio ratą įkinkyto asilo ištvermė! ﻿–﻿ Visuomet lygiu žingsniu. Visuomet tuo pačiu ratu. Diena dienon, vis tas pat.\n\nBe šito nesunoktų vaisiai, nevešėtų daržai, nekvepėtų sodai.\n\nPritaikyk šią mintį savo vidiniam gyvenimui."
  },
  {
    "subject": "Ištvermė ",
    "point": "Kokia ištvermės paslaptis? Meilė. ﻿–﻿ Pamilk Jį ir Jo nepaliksi."
  }
]

