[
  {
    "subject": "Raksturs",
    "point": "Lai tava dzīve nav neauglīga! Esi noderīgs! Atstāj aiz sevis pēdas! Izstaro gaismu, ko radījusi tava ticība un mīlestība!\n\nAr savu apustulisko dzīvi nolīdzini pēdas, kuras atstājuši neķītrie ienaida sējēji. Un visur uz zemes liec uzliesmot Kristus gaismai, kuru tu nes savā sirdi."
  },
  {
    "subject": "Raksturs",
    "point": "Kā es vēlētos, lai tava izturēšanās un vārdi mudinātu citus sacīt: „Lūk, cilvēks, kuram paraugs ir Kristus dzīve!“"
  },
  {
    "subject": "Raksturs",
    "point": "Briedums. Tev nepiestāv būt untumainam un kaprīzam. Neesi līdzīgs smieklīgai koķetei vai izlutinātam bērnam. Lai tava izturēšanās liecina par iekšējo dvēseles mieru."
  },
  {
    "subject": "Raksturs",
    "point": "Nesaki: „Tāda ir mana daba, tāds ir mans raksturs.“ Tas tikai liecina par rakstura trūkumu. „Es to vir!“ - „Esi vīrs!“"
  },
  {
    "subject": "Raksturs",
    "point": "Iemācies sacīt „nē“."
  },
  {
    "subject": "Raksturs",
    "point": "Kad viltnieks tev čukst ausi: „Kāpēc sev sarežģīt dzīvi?“ - pagriez viņam muguru."
  },
  {
    "subject": "Raksturs",
    "point": "Neesi šaursirdīgs! Atver savu sirdi, lai tā kļūst visaptveroša, katoliska. Nelidinies kā mājputns, ja vari pacelties augstumos kā ērglis."
  },
  {
    "subject": "Raksturs",
    "point": "Nosvērtība. Kāpēc dusmoties, ja dusmojoties tu apvaino Dievu. kaitini tuvāko un ari pats pārdzīvo nepatīkamus mirkļus… Tev vienreiz tik un tā būs jābeidz dusmoties."
  },
  {
    "subject": "Raksturs",
    "point": "To, ko tu pateici, pasaki citā toni - bez dusmām, un tavi apsvērumi iegūs spēku. Bet pats galvenais - tu neapvainosi Dievu."
  },
  {
    "subject": "Raksturs",
    "point": "Nesāc uzreiz izteikt pārmetumus, tikko tevi pārņem sašutums par cita rīcību. Pagaidi līdz nākamajai dienai vai pat ilgāk. Un tikai tad mierīgi un ar attīrītu nodomu izsaki attiecīgu piezīmi. Ar labu vārdu tu panāksi vairāk nekā ar trīs stundu ilgu morāles lasīšanu. Apvaldi savas jūtu brāzmas!"
  },
  {
    "subject": "Raksturs",
    "point": "Griba. Enerģija. Priekšzīme. Tam, kas jāizdara, ir jābūt izdarītam… bez svārstīšanās… neraugoties ne uz ko…\n\nBez tā arī Sisneross nebūtu Sisneross, Avilas Terēze nebūtu bijusi Svētā Terēze un Ignācijs no Lojolas nebūtu Svētais Ignācijs.\n\nDievs un drosme! „Regnare Christum volumus!“ - „Mēs gribam, lai Kristus valdītu!“"
  },
  {
    "subject": "Raksturs",
    "point": "Esi vīrišķīgs šķēršļu priekšā! Dieva žēlastība tevi neatstās: „Inter medium montium pertransibunt aquae!“ - „Starp klintīm izlauzīsies straume!“ Un tu iziesi caur kalniem.\n\nKāda tam nozīme, ka tev pagaidām ir jāierobežo sava darbība, ja vēlāk kā atlaista atspere tu aiziesi daudz tālāk, nekā jebkad biji sapņojis?"
  },
  {
    "subject": "Raksturs",
    "point": "Atbrīvo sevi no nevajadzīgām domām, kuras labākajā gadījumā atņem tev laiku."
  },
  {
    "subject": "Raksturs",
    "point": "Netērē savu enerģiju un neizšķied savu laiku, kas pieder Dievam, metot akmeņus uz suņiem, kuri aprej tevi ceļmalā. Neliecies par tiem ne zinis."
  },
  {
    "subject": "Raksturs",
    "point": "Neatliec uz rītdienu to darbu, ko vari paveikt šodien."
  },
  {
    "subject": "Raksturs",
    "point": "Tu esi tāds pats kā visi? Kā pūlis?… Tu, kurš esi radīts, lai vestu līdzi citus?! Mūsu vidū nav vietas tādiem, kas ir remdeni, nevis karsti.\n\nZemojies - un Kristus no jauna tevī iedegs mīlestības liesmu."
  },
  {
    "subject": "Raksturs",
    "point": "Nepadodies tai rakstura slimībai, kuras pazīmes ir nepastāvība it visā, nenopietnība vārdos un darbos, neapdomība… jeb, īsi sakot, _ vieglprātība. Tā piepilda katru tavu dienu ar jauniem, bet neauglīgiem un tukšiem plāniem. Ja tu neatgūsies - nevis rit, bet jau šodien, šajā brīdī -, tā pakāpeniski pārvērtīs tavu dzīvi par neauglīgu, mirušu tuksnesi."
  },
  {
    "subject": "Raksturs",
    "point": "Tu turpini būt vieglprātīgs, bezatbildīgs un nenosvērts. Jo tu esi gļēvs, Bet varbūt tas nav gļēvums, kas traucē tev sacelties pašam pret sevi?"
  },
  {
    "subject": "Raksturs",
    "point": "Griba. Jā, bez tās nevar iztikt. Nenoniecini sīkumus. Nenonievā mazos darbus, un tu ar Dieva palīdzību attīstīsi, nostiprināsi savu gribu, iemācīsies valdīt pār sevi. Lai vēlāk, iedvesmodams ar savu piemēru, ar savu vārdu, ar savu gara spēku, vestu sev līdzi citus."
  },
  {
    "subject": "Raksturs",
    "point": "Tavā dzīvē bieži rodas domstarpības, konflikti, strīdi… Par to nav jābrīnās. Neesi jau nekāds zelta gabals, bet tāds pats vien cilvēks kā visi.\n\nTieši šajās domstarpībās tu vari nogriezt ērkšķus, izlīdzināt sava rakstura asās šķautnes un kļūt izturīgāks, līdzsvarotāks, žēlsirdīgāks un pilnīgāks!\n\nJa tu visiem patiktu, ja tavs raksturs būtu mīksts kā vasks un ja ari apkārtējie cilvēki būtu tev līdzīgi, tu nekad nekļūtu ne par mata tiesu svētāks."
  },
  {
    "subject": "Raksturs",
    "point": "Atrunas. To tev nekad netrūks. ja gribēsi izvairīties no savu pienākumu pildīšanas. Un cik daudz tajās loģikas!\n\nNetērē laiku to izgudrošanai, bet dari, kas jādara."
  },
  {
    "subject": "Raksturs",
    "point": "Esi nelokāms. Esi īsts vīrietis. Esi cilvēks. Un tad… esi eņģelis."
  },
  {
    "subject": "Raksturs",
    "point": "Ko?… Nevari izdarīt vairāk? Vai tas nenozīmē, ka… nevari izdarīt mazāk?"
  },
  {
    "subject": "Raksturs",
    "point": "Tevī ir godkāre: tu gribi zināt… tu gribi būt vadībā… tu gribi būt drosmīgs.\n\nLabi. Brīnišķīgi. Bet… tikai Kristus dēļ, Mīlestības dēļ."
  },
  {
    "subject": "Raksturs",
    "point": "Nestrīdies! Strīdus reti kad vainago patiesības gaisma, jo to parasti noslāpē emocijas."
  },
  {
    "subject": "Raksturs",
    "point": "Laulība ir Svēts Sakraments. Tam gatavojoties, lai tavs garīgais tēvs parūpējas par tavu izglītošanu un iesaka tev izlasīt attiecīgas grāmatas. Tas tev palīdzēs cienīgi nest laulības uzliktos pienākumus."
  },
  {
    "subject": "Raksturs",
    "point": "Tu smejies, kad es tev saku: tev ir laulātā aicinājums. Bet tā ari ir - tas tik tiešām ir tavs aicinājums.\n\nUztici sevi erceņģelim Rafaelam, lai viņš tevi, tāpat kā Tobiju, līdz ceļa galam aizvestu skaidru."
  },
  {
    "subject": "Raksturs",
    "point": "Laulība radīta „ierindas kareivjiem“, nevis Kristus svītai. Barība nepieciešama ikkatram, bet bērnu radīšana ir vajadzīga dzimtas saglabāšanai kopumā. Tāpēc atsevišķi dzimtas locekli var iztikt bez pēcnācējiem, neradot nekādu ļaunumu citiem.\n\nGribēt bērnus?… Mēs aiz sevis atstāsim bērnus, daudz bērnu… un neizdzēšamu, spožu gaismu, ja upurēsim miesas egoismu."
  },
  {
    "subject": "Raksturs",
    "point": "Arī savtīgam cilvēkam, kam patīk ierauties savā kaktā, norobežoties no citiem savā „ziloņkaula torni“, nav grūti sasniegt laimi. Bet cik gan šī laime ir nenoturīga, turklāt apšaubāma un pat nožēlojama!\n\nVai tu vēlies Mūžīgo Dzīvi, kurai nebūs beigu, apmainīt pret kaislības svētlaimi, pret šo viltojumu?"
  },
  {
    "subject": "Raksturs",
    "point": "Tu esi aprēķinātājs. Tikai neaizbildinies, sacīdams, ka esi jauns. Jaunība dāsni dāvā savas veltes un nesavtīgi upurē pati sevi."
  },
  {
    "subject": "Raksturs",
    "point": "Egoists. Tavas intereses vienmēr ir saistītas tikai ar tevi pašu. Tu neesi spējīgs just brālību Kristū. Citos tu neredzi brāļus, bet tikai muguras, uz kurām pakāpties.\n\nEs paredzu, ka tu cietīsi neveiksmi pēc neveiksmes. Un, kad tu grimsi, tev gribēsies, lai citi tev parāda žēlsirdību, kādu tu pats diemžēl neesi parādījis nevienam."
  },
  {
    "subject": "Raksturs",
    "point": "Tu nebūsi vadonis, ja citos saskatīsi tikai līdzekli savas labklājības nodrošināšanai. Tu būsi vadonis, ja izvirzīsi sev mērķi izglābt visas dvēseles.\n\nTu nevari dzīvot, pagriezis visiem muguru. Tev jāalkst darīt visus laimīgus."
  },
  {
    "subject": "Raksturs",
    "point": "Tu nekad nevēlies izdibināt patiesību. Reizēm aiz pieklājības. Biežāk -lai izvairītos no nepatīkamiem pārdzīvojumiem, bet citreiz - lai pasargātu no tiem citus. Bet vienmēr - aiz bailēm!\n\nTāpēc ar šim bailēm no iedziļināšanās tu nekad nebūsi saprātīgs cilvēks."
  },
  {
    "subject": "Raksturs",
    "point": "Nebaidies no patiesības, pat ja tā tev var atnest nāvi."
  },
  {
    "subject": "Raksturs",
    "point": "Man nav pieņemama tava terminoloģija, ja gļēvulību tu dēvē par apdomību. Tava apdomība dod iespēju vienam otram tukšgalvim un bezdievim uzdoties par gudrinieku un ieņemt tādu posteni, kādu tas nedrīkstētu ieņemt."
  },
  {
    "subject": "Raksturs",
    "point": "Šai netiklībai tu vari darīt galu. Tev vienkārši nav mugurkaula, un tikai tādēļ tu pieļauj, ka viss iet savu ceļu.\n\nNevairies no pienākuma. Izpildi to tūdaļ, uz līdzenas vietas, pat ja citiem tas liekas neiespējami."
  },
  {
    "subject": "Raksturs",
    "point": "Tu proti skaisti runāt. Tu man sacīji: „Tā tas bija lemts… tāda bija Dieva griba…“ Taču ar skaistām frāzēm nevar attaisnot to, kam nav attaisnojuma."
  },
  {
    "subject": "Raksturs",
    "point": "Vai tad tiešām tā ir taisnība? Nē, nespēju noticēt, ka pasaulē vairāk nav cilvēku, bet palikuši tikai tie, kas rūpējas par savu vēderu."
  },
  {
    "subject": "Raksturs",
    "point": "„Lūdziet par to, lai es nekad neietu vieglāko ceļu.“ Es jau lūdzos par to. Tev tagad jāīsteno šis brīnišķīgais nodoms."
  },
  {
    "subject": "Raksturs",
    "point": "Ticība, prieks, optimisms. Taču nekādā gadījumā skatīšanās uz īstenību caur pirkstiem."
  },
  {
    "subject": "Raksturs",
    "point": "Kas par pārsteidzošu spēju: niekus gvelžot, pacelties arvien augstāk un augstāk, iekarot arvien jaunas un jaunas virsotnes! Šo spēju acīmredzot ir noteicis tavs vieglums, kura cēlonis ir tukša galva un tukša sirds."
  },
  {
    "subject": "Raksturs",
    "point": "No kurienes tāds nepastāvīgums? Kad tu beidzot orientēsi savu gribu uz kaut ko vienu? Atsakies no savas bezprātīgās tieksmes visam likt pamatus un beidzot kaut ko uzcel līdz galam."
  },
  {
    "subject": "Raksturs",
    "point": "Neesi tik ļoti jūtīgs! Katrs nieks tevi aizvaino. Sarunās ar tevi pat par visnenozīmīgākajām lietām nākas apsvērt katru vārdu.\n\nNeapvainojies, ja tev pateikšu, ka tu esi…neizturams. Kamēr tu nemainīsies, no tevis būs maz jēgas."
  },
  {
    "subject": "Raksturs",
    "point": "Vienmēr sniedz laipnus paskaidrojumus, kā to prasa kristīgā mīlestība. Bet pēc tam - uz priekšu! Ar svētu uzdrīkstēšanos un nevilcinoties ne mirkli uzveic visus šķēršļus, līdz esi sasniedzis kalna virsotni - godam izpildījis savu pienākumu."
  },
  {
    "subject": "Raksturs",
    "point": "Daudzi tevi nepamatoti nosoda, bet vai ir vērts tik ļoti to pārdzīvot? Viss būtu nesalīdzināmi ļaunāk, ja no tevis novērstos Dievs.\n\nPildi savus kristieša pienākumus. Pārējais lai tevi nesatrauc."
  },
  {
    "subject": "Raksturs",
    "point": "Vai tev nešķiet, ka „vienlīdzība“, kā to vairums cilvēku izprot, ir „netaisnības“ sinonīms?"
  },
  {
    "subject": "Raksturs",
    "point": "Uzpūtība tev nemaz nepiestāv. Turklāt tā balstās uz tukšām iedomām. Pacenties to atmest vismaz Dieva, sava garīgā tēva un brāļu priekšā, tad starp jums būs par vienu šķērsli mazāk."
  },
  {
    "subject": "Raksturs",
    "point": "Kas par slimīgu tieksmi visur iejaukties! Tu acīmredzot gribi būt sāls pie visiem ēdieniem. Nedusmojies, ja teikšu tev atklāti: tev nepiemīt sālij raksturīgās īpašības - tu neesi spējīgs izšķīst un palikt nepamanīts līdzīgi šai garšvielai.\n\nTevī nav uzupurēšanās gara, bet pārāk daudz ir ziņkāres un vēlmes izrādīties."
  },
  {
    "subject": "Raksturs",
    "point": "Klusē! Nekļūsti līdzīgs samaitātam bērnam, neesi tenku vācele, ķildnieks, sūdzībnieks. Ar savām tenkām un nosūdzēšanu tu esi atdzesējis mīlestības kvēli. Tu esi izdarījis sliktāko no darbiem. Un, ja tev ir jauna mēle, tad, iespējams, tu esi izļodzījis tavu līdzcilvēku celtās stingrās sienas. Tava neatlaidība pārstāj būt Dieva dāvana un kļūst par nodevīgu riku ienaidnieka rokās."
  },
  {
    "subject": "Raksturs",
    "point": "Tu esi ziņkārīgs. Tev patīk visus izprašņāt un visur ielūkoties. Vai tev nav kauna, pat ar visām tavām vājībām, būt tik nevīrišķīgam? Esi vīrietis un šo vēlēšanos visu zināt par citiem pārvērt tieksmē vairāk izzināt pašam sevi."
  },
  {
    "subject": "Raksturs",
    "point": "Tavs vīrišķīgais gars - tiešs un vienkāršs - ir nomākts, redzot sevi iejauktu sarežģījumos un ķildās, kuras viņš nespēj izskaidrot un kurās nekad nebūtu gribējis iejaukties. Pārciet pazemojumu būt par svešu tenku objektu un pacenties, lai tas tev turpmāk kalpotu par mācību būt piesardzīgākam."
  },
  {
    "subject": "Raksturs",
    "point": "Kāpēc, spriezdams par citiem, tu ieliec savā kritikā personīgo neveiksmju rūgtumu?"
  },
  {
    "subject": "Raksturs",
    "point": "Tavai kritikai, kaut ari tā pretendē uz objektivitāti, nevajadzētu būt vērstai nedz pret savu apustulātu, nedz pret saviem brāļiem.\n\nŠis kritiskais gars ir liels traucēklis, jo, apspriežot citu cilvēku darbu (tev vispār nekas nav jāapspriež), pat ar saviem vislabākajiem nodomiem tu neizdari nekā pozitīva un ar savu negatīvo piemēru satracini ari citus.\n\n„Bet kā tad ar manu kritizētāja garu?“ tu norūpējies jautā. „Tā taču ir mana rakstura būtība…“\n\nKlausies! Es tevi nomierināšu. Ņem pildspalvu un papīru. Vienkārši, īsos vārdos uzraksti par to, kas tev sagādā rūpes. Iedod šo zīmīti savam garīgajam tēvam un vairāk par to nedomā. Viņš vai nu izmantos to lietderīgi, vai ari iemetīs papīrgrozā."
  },
  {
    "subject": "Raksturs",
    "point": "Pielāgoties? Vārdi „vajag pielāgoties“ ir sastopami tikai to leksikā, kuriem nav vēlēšanās cīnīties, liekuļu un gļēvuļu leksikā, jo viņi jau iepriekš zina, ka tiks sakauti."
  },
  {
    "subject": "Raksturs",
    "point": "Mans draugs! Neesi tik vientiesīgs (kaut ari tu būtu bērns savā dvēselē un būtu tāds Dieva priekšā) un nenostādi savus brāļus smieklīgā stāvoklī svešu cilvēku priekšā."
  },
  {
    "subject": "Garīgā vadība ",
    "point": "Svētā ieraugs. Par dažiem cilvēkiem saka, ka tiem ir „svētā ieraugs“. Taču ierauga vien nepietiek.\n\nIr vajadzīga liela paklausība garīgajam vadītājam un gatavība pieņemt žēlastību. Jo, neļaujot Dieva žēlastībai un garīgā vadītāja padomam izdarīt savu, nekad neizveidosies pabeigts tēls, Kristus tēls, kurā ietērpjas svētais cilvēks."
  },
  {
    "subject": "Garīgā vadība ",
    "point": "Vienmēr meklē vienotību ar Svēto Garu - Lielo Nepazīstamo. Viņš tevi svētdarīs.\n\nNeaizmirsti, ka tu esi Dieva mājoklis. Mierinātājs atrodas tavas dvēseles dziļumos; esi vērīgs un paklausīgi seko Viņa atklāsmēm."
  },
  {
    "subject": "Garīgā vadība ",
    "point": "Netraucē Mierinātāja darbībai! Esi vienots ar Kristu, lai attīrītos, ar viņu kopā pārdzīvo apvainojumus, apspļaudīšanu, sitienus… ērkšķu dzeloņu dūrienus un krusta smagumu… naglu plosošās sāpes un nāves rūgtumu, kad esi visu pamests.\n\nIegremdējies mūsu Kunga Jēzus Kristus caurdurtā sāna brūcē, lai rastu drošu patvērumu Viņa ievainotajā sirdi."
  },
  {
    "subject": "Garīgā vadība ",
    "point": "Tev vajag stingri ielāgot: garīgajā pasaulē ir tāpat kā atklātā jūrā, kur tavu dvēseles kuģi apdraud postošas vētras un asas klintis. Tavas jūtas un tava pieredze ir visai slikts kapteinis, kam nevar akli uzticēties.\n\nTādēļ Kungs iekārtoja tā, lai gudrs un apgarots garīgais vadītājs varētu virzīt tavu kuģi cauri vētrām uz drošu ostu."
  },
  {
    "subject": "Garīgā vadība ",
    "point": "Ir skaidrs, ka bez arhitekta palīdzības tu neuzcelsi pat visvienkāršāko mājokli. Vai tad ir iespējams bez garīgā tēva palīdzības uzcelt savas dvēseles svētnīcu, kurā tu Debesīs dzīvosi mūžīgi?"
  },
  {
    "subject": "Garīgā vadība ",
    "point": "Lajs, kas mēģina būt skolotājs morāles lietās, bieži kļūdās, Laji spēj būt tikai mācekļi."
  },
  {
    "subject": "Garīgā vadība ",
    "point": "Garīgais vadītājs. Tev tas ir vajadzīgs, lai tu spētu uzupurēties. Garīgais vadītājs, kurš zina tavu apustulisko kalpošanu un izpilda Dieva gribu, pastiprinās Svētā Gara darbību tavā dvēselē, neizmainot tavu būtību. Tu būsi tāds pats, kāds biji, savā vietā, bet tavs darbs kļūs vēl auglīgāks un tava sirds - miera pilna."
  },
  {
    "subject": "Garīgā vadība ",
    "point": "Tu domā, ka esi ievērojama personība: tava izglītība, pētnieciskais darbs, publikācijas, tavs sabiedriskais stāvoklis, politiskā darbība, ieņemamais amats, tavs īpašums, tavs vecums… tu taču vairs neesi bērns!\n\nTieši visa tā dēļ tev vairāk nekā citiem ir vajadzīgs garīgais vadītājs, kurš būtu nomodā par tavu dvēseli."
  },
  {
    "subject": "Garīgā vadība ",
    "point": "Neslēp no sava garīgā vadītāja ļaunā gara mēģinājumus tevi suģestēt. Tava atklātība būs uzvara, kas dāvās tev vairāk Dieva žēlastības. Turklāt tu saņemsi garīgā tēva padomu un lūgšanu, kas tev palīdzēs turpināt iesākto ceļu."
  },
  {
    "subject": "Garīgā vadība ",
    "point": "Kāpēc tu necenties iepazīt sevi un garīgajam vadītājam atklāt sevi tādu, kāds esi?\n\nTu gūsi spīdošu uzvaru, ja pārvarēsi savu nedrošību un atvērsies."
  },
  {
    "subject": "Garīgā vadība ",
    "point": "Priesteris, lai kāds viņš arī būtu, vienmēr ir „otrais Kristus“, Dieva svaidītais."
  },
  {
    "subject": "Garīgā vadība ",
    "point": "Vēlreiz tev atgādinu, ka priesteris ir Dieva svaidītais, „otrais Kristus“. Atceries Svētā Gara vārdus: „Nolite tangere Christos meos“ „Neskarieties klāt maniem Kristiem“."
  },
  {
    "subject": "Garīgā vadība ",
    "point": "Vārda „presbyter“ - priesteris - sākotnēja nozīme ir „vecākais“, „vecāks“.\n\nJa jau vecums pats par sevi ir cienījams, tad padomā par to, cik ļoti mums jātur cieņā un godā priesterība."
  },
  {
    "subject": "Garīgā vadība ",
    "point": "Tu aprunā un izjoko priesteri? Lai kā tu to motivētu un taisnotos, godu tas tev nedara!"
  },
  {
    "subject": "Garīgā vadība ",
    "point": "Vairākkārt tev saku: zobgalības par priesteri, visi tie jociņi, pat ja tu tiem atrodi tūkstoš attaisnojumu, vienmēr liecina par nelietību. Un vēl par to, ka tu esi slikti audzināts."
  },
  {
    "subject": "Garīgā vadība ",
    "point": "Kā mums vajadzētu priecāties par priesteru šķīstību! Tā ir viņu bagātība. Neviens tirāns nekad nespēs Baznīcai atņemt šo kroni."
  },
  {
    "subject": "Garīgā vadība ",
    "point": "Nenostādi priesteri neveiklā situācijā, mēģinot laupīt viņa pašcieņu. Pozitīvs pašnovērtējums viņam ir īpaši nepieciešams.\n\nKāds jauns priesteris, mūsu draugs, lūdzās: „Kungs, dāvā man 80 cieņas un goda pilnus gadus!“\n\nTu paveiksi labu darbu, šādi lūdzoties par visu garīdzniecību."
  },
  {
    "subject": "Garīgā vadība ",
    "point": "Tev tikpat kā nazis iedūrās sirdī, kad par tevi teica, ka esi aprunājis priesterus. Es priecājos par tavu sarūgtinājumu; tagad esmu pārliecināts par tavu labvēlīgo attieksmi pret garīdzniecību."
  },
  {
    "subject": "Garīgā vadība ",
    "point": "Nav iespējams mīlēt Dievu, necienot priesteri."
  },
  {
    "subject": "Garīgā vadība ",
    "point": "Apsedz visas tēva - priestera vājības ar cieņas pilnu mīlestības sagšu, kā labsirdīgie Noasa dēli apsedza savu tēvu."
  },
  {
    "subject": "Garīgā vadība ",
    "point": "Bez plānveidības dzīvē tev nekad nebūs kārtības."
  },
  {
    "subject": "Garīgā vadība ",
    "point": "Tu žēlojies: „Dzīvot pēc saraksta!… tas ir tik vienmuļi, tik garlaicīgi!“ Es tev atbildēšu: „Tu savus darbus dari bez mīlestības. Lūk, tāpēc tev ir garlaicīgi.“"
  },
  {
    "subject": "Garīgā vadība ",
    "point": "Ja tu necelsies noteiktā laikā, tu nekad nesasniegsi savas dzīves mērķi."
  },
  {
    "subject": "Garīgā vadība ",
    "point": "Tikumība bez kārtības? Dīvaina tikumība!"
  },
  {
    "subject": "Garīgā vadība ",
    "point": "Ievies savā dzīvē stingru kārtību, un tev būs vairāk laika. Un tad tu varēsi to vairāk veltīt Dieva godināšanai."
  },
  {
    "subject": "Lūgšana",
    "point": "Bez lūgšanas darbam nav nekādas vērtības, - lūgšanai vērtību piešķir upuris."
  },
  {
    "subject": "Lūgšana",
    "point": "Vispirms -lūgšana, tad - grēku izpirkšana, un tikai trešajā vietā, pašā „beidzamajā vietā“, - darbi."
  },
  {
    "subject": "Lūgšana",
    "point": "Lūgšana ir garīgās celtnes pamats."
  },
  {
    "subject": "Lūgšana",
    "point": "„Domine, doce nos orare!“ - „Kungs, māci mūs Dievu lūgt!“\n\nKungs atbildēja: „Kad lūdzaties, sakiet: „Pater noster, qui es in coelis…““ - Tēvs mūsu, kas esi debesīs…\n\nKā var nenovērtēt mutiskās lūgšanas nozīmi!"
  },
  {
    "subject": "Lūgšana",
    "point": "Nesteidzies! Domā par to, ko tu saki un kam tu saki. Ātrruna bez domāšanas ir tikai troksnis, skārda grabēšana.\n\nLīdzīgi Svētajai Terēzei, es tev teikšu, ka intensīva lūpu kustināšana vēl nebūt neliecina par lūgšanu."
  },
  {
    "subject": "Lūgšana",
    "point": "Tavai lūgšanai ir jābūt liturģiskai. Dod, Dievs, lai tev iepatiktos lasīt psalmus un lūgšanas no misāles, nevis sacerēt savas."
  },
  {
    "subject": "Lūgšana",
    "point": "„Cilvēks nedzīvo no maizes vien, bet no ikviena vārda, kas iziet no Dieva mutes,“ ir teicis Kungs. Maize un vārdi - Svētā Komūnija un lūgšana.\n\nBez tām tev nebūs pilnvērtīgas garīgās dzīves."
  },
  {
    "subject": "Lūgšana",
    "point": "Tu tiecies kontaktēties ar draugiem viņu sarunas un sirsnība atvieglo tavu dzīves nastu, palīdz aizmirst vientulību. Bet draugi var ari nodot, kā tas bieži notiek. Tad kāpēc tu nemeklē satikšanos ar draugu, kurš tevi nekad ne nodos un neatstās?"
  },
  {
    "subject": "Lūgšana",
    "point": "„Marija izvēlējusies sev labāko daļu,“ lasām Evaņģēlijā. Viņa sēdēja pie Skolotāja kājām, ar visu savu būtību uzņemot sevi Viņa vārdu dzīvinošo spēku. Viņas bezdarbība - šķietama, jo mīlestība un lūgšana ir darbs. Vēlāk viņa dodas Jēzum līdzi, seko Viņam uz pilsētām un ciemiem, iedziļinās Viņa mācībā.\n\nCik grūti būtu sekot Viņam bez lūgšanas!"
  },
  {
    "subject": "Lūgšana",
    "point": "Tu neproti lūgties? Nostājies Dieva priekšā, un, tiklīdz tu pateiksi: „Kungs, es neprotu lūgties!…“ - vari būt drošs, ka tu jau lūdzies."
  },
  {
    "subject": "Lūgšana",
    "point": "Tu man raksti: „Lūgt - tas nozīmē sarunāties ar Dievu. Bet par ko?“ Par ko? Par Viņu, par sevi: par saviem priekiem un bēdām, veiksmēm un neveiksmēm, par cēliem nodomiem un ikdienas rūpēm…, par savām vājībām. Lūgšanā ir ietverts arī lūgums un pateicības izteikšana… un mīlestība, un grēku nožēla.\n\nLūgt nozīmē iepazīt Viņu un iepazīt sevi, tas ir, „iepazīties“."
  },
  {
    "subject": "Lūgšana",
    "point": "„Et in meditatione mea exardescit ignis.“ „Un manās pārdomās Dievs lika iedegties ugunij.“ Tieši tādēļ ķeries pie lūgšanas, lai tu pārvērstos ugunskurā, dzīvā ugunī, kas izstaro gaismu un siltumu.\n\nTāpēc, ja vairs nespēj virzīties uz priekšu, ja jūti, ka dziesti, un tev nav iespējas piemest ugunij smaržīgas pagales, tad iemet tajā īsu mutisku lūgšanu un izsaucienu žagarus, kas neļaus ugunskuram apdzist pavisam.\n\nUn tu nezaudēsi laiku."
  },
  {
    "subject": "Lūgšana",
    "point": "Tu pats sev šķieti tik sīks un nicināms, ka uzskati sevi par necienīgu, lai Dievs uzklausītu tevi… Bet Vissvētās Marijas nopelni? Un tava Kunga brūces? Un… vai tad tu neesi Dieva bērns?\n\nAtceries, tava lūgšana tiks uzklausīta, „quoniam bonus… quoniam in saeculum misericordia eius“ - „jo Viņš ir labs…, un viņa žēlsirdība pastāv mūžīgi“."
  },
  {
    "subject": "Lūgšana",
    "point": "Tev viņš kļuva tāds maziņš, Viņš kļuva bērns, lai tu varētu Viņam tuvoties ar uzticību."
  },
  {
    "subject": "Lūgšana",
    "point": "„In te, Domine, speravi“ - „Uz Tevi, Kungs, es paļaujos.“ No cilvēciskā viedokļa es izdarīju visu, ko varēju. Turklāt e~ lūdzos un nesu upurus. Izrādījās, mana cerība nebija veltīga. Un veltīga tā nebūs nekad. „Non confundar in aeternum.“ - „Neļauj man kaunā palikt mūžīgi.“"
  },
  {
    "subject": "Lūgšana",
    "point": "Jēzus ir teicis: „Lūdziet, un jums tiks dots, meklējiet, tad jūs atradīsiet, klaudziniet, un jums tiks atvērts.“\n\nLūdzies! Kurā pasaulīgā iestādē tev var dot lielākas panākumu garantijas?"
  },
  {
    "subject": "Lūgšana",
    "point": "Tu nezini, ko pateikt Dievam savā lūgšanā. Tu neko neatceries, kaut gan daudzos jautājumos tu gribētu lūgt Viņa padomu.\n\nTad, lūk, dienas gaitā pieraksti tos jautājumus, kurus tu gribētu aplūkot Dieva klātbūtnē. Un tad ar šīm piezīmēm uzsāc lūgšanu."
  },
  {
    "subject": "Lūgšana",
    "point": "Pēc konsekrēto jaunavu un priesteru lūgšanām, kuri ir veltījuši sevi Dievam, bērnu un slimnieku lūgšanas Dievam ir vistīkamākās."
  },
  {
    "subject": "Lūgšana",
    "point": "Pirms sāc lūgties, stingri apņemies nepaildzināt lūgšanu, meklējot mierinājumu, un nesaīsināt to, ja tā tev šķitīs neauglīga."
  },
  {
    "subject": "Lūgšana",
    "point": "Nesaki Kungam Jēzum, ka tu lūgšanā meklē mierinājumu. Ja Viņš tev to dos, esi pateicīgs. Vienmēr Viņam saki, ka tu lūdz sev neatlaidību."
  },
  {
    "subject": "Lūgšana",
    "point": "Esi uzcītīgs lūgšanā. Centies, pat ja tev liktos, ka tavas pūles ir veltīgas. Lūgšana vienmēr nes augļus."
  },
  {
    "subject": "Lūgšana",
    "point": "Tavs prāts ir notrulināts un inerts. Tu veltīgi pūlies, lai sakopotu savas domas Dieva priekšā. Liekas, ka iestājies pilnīgs aptumsums.\n\nNepiepūlies un neuztraucies. Klausies mani uzmanīgi: ir pienācis sirds laiks."
  },
  {
    "subject": "Lūgšana",
    "point": "Saglabā savā atmiņā tos vārdus, kas lūgšanas laikā tevi iedvesmoja, un tad dienā tos daudzkārt Lēnām atkārto."
  },
  {
    "subject": "Lūgšana",
    "point": "„Pernoctans in oratione Dei,“ - „Viņš visu nakti pavadīja, lūdzot Dievu,“ - tā par Kungu saka evaņģēlists Lūka.\n\nBet tu? Cik reižu tu esi izrādījis tādu centību? Tātad…"
  },
  {
    "subject": "Lūgšana",
    "point": "Ja tev nav vienotības ar Kristu lūgšanā un maizē, tad kā tu vari gribēt, lai citi iepazīst Viņu caur tevi?"
  },
  {
    "subject": "Lūgšana",
    "point": "Tu man rakstīji, un es tevi saprotu: “Katru dienu es pavadu kādu brītiņu lūgšanā. Ja tas tā ne būtu…"
  },
  {
    "subject": "Lūgšana",
    "point": "Svētais bez lūgšanas? Es neticu tādam svētumam."
  },
  {
    "subject": "Lūgšana",
    "point": "Runājot kāda ārzemju rakstnieka vārdiem, es vēlos teikt, ka tava apustuliskā dzīve ir tik vērta, cik vērta ir tava lūgšana."
  },
  {
    "subject": "Lūgšana",
    "point": "Ja neesi lūgšanas cilvēks, es neticu tavu nodomu patiesumam, kad tu saki, ka darbojies Kristus dēļ."
  },
  {
    "subject": "Lūgšana",
    "point": "Reiz tu man teici, ka šķieti esam līdzīgs sabojātam pulkstenim, kas zvana nelaikā, - lūgšanai atvēlētajos brīžos tu esot pārlieku atturīgs, kokains, neizteiksmīgs, savukārt, darot mājas darbus, pilsētas kņadā un burzmā vai savā darba vietā tu pieķer sevi kvēli lūdzamies… Nelaikā un nevietā? Varbūt. Bet nenoniecini šos sava pulksteņa zvanus. Gars izpaužas, kad un kur vien vēlas."
  },
  {
    "subject": "Lūgšana",
    "point": "Tava lūgšana mani sasmīdināja! Tu esi tik nepacietīgs! Tu lūdzies, sacīdams: „Jēzu, es nevēlos novecot… Cik gan ilgi vēl jāgaida, kamēr varēšu Tevi ieraudzīt! Mana sirds ir atvērta Tev tagad, tā kvēlo mīlestībā, bet vecumā tā vairs nebūs tāda. Lūdzu, ātrāk pieņem mani! Savienošanās ar Tevi būtu daudz brīnišķīgāka tagad, jo es esmu jauns un mana mīlestība pret Tevi ir tik kvēla.“"
  },
  {
    "subject": "Lūgšana",
    "point": "Man patīk tava dedzība, tava vēlēšanās izpirkt „visus cilvēces grēkus“.\n\nLabi. Bet iesāc ar saviem tuviniekiem… ar cilvēkiem, kuri tev ir līdzās."
  },
  {
    "subject": "Lūgšana",
    "point": "Tu lūdzies: „Jēzu, nepaļaujies uz mani. Bet es… es gan paļaujos uz Tevi. Tavās rokās es ielieku sevi visu, ari visas savas vājības.“ Tā ir ļoti laba lūgšana."
  },
  {
    "subject": "Lūgšana",
    "point": "Kristieša lūgšana nekad nav monologs."
  },
  {
    "subject": "Lūgšana",
    "point": "„Klusuma brīži“. Atstājiet tos cilvēkiem ar nejūtīgām sirdīm. Mēs, kristieši, kas ir Dieva bērni, sarunājamies ar savu debesis mājojošo Tēvu."
  },
  {
    "subject": "Lūgšana",
    "point": "Neizturies nevērīgi pret reliģisko literatūru. Tās lasīšana daudzus padarījusi par svētajiem."
  },
  {
    "subject": "Lūgšana",
    "point": "Tu raksti: „Garīgā literatūra man ir gaismas avots. Vēlāk es aizmirstu par izlasīto, bet tad pēkšņi ataust atmiņā izlasītā doma, kas lūgšanas gaismā iekvēlojas ar jaunu spēku un iekvēlina manu pateicību pēc Svētās Komūnijas.“"
  },
  {
    "subject": "Svētā šķīstība ",
    "point": "Dievs dāvā svēto šķīstību tiem, kas to pazemīgi lūdz."
  },
  {
    "subject": "Svētā šķīstība ",
    "point": "Cik brīnišķīga ir svētā šķīstība! Taču nebūs tā nedz svēta, nedz Dievam patīkama, ja mēs to nošķirsim no mīlestības.\n\nMīlestība ir sēkla, kas, šķīstības aplaistīta, izaug un nes vissaldākos augļus. Bez mīlestības šķīstība ir neauglīga; tās ūdeņi pārvērš dvēseli par purvu, par stāvošu dumbrāju, no kura paceļas lepnības dvaka."
  },
  {
    "subject": "Svētā šķīstība ",
    "point": "„Šķīstība?“ smīkņājot jautā tie, kuri stājas laulībā tad, kad dvēseles un miesas pavasaris ir pagājis.\n\nApsolu jums, ka ar Dieva palīdzību uzrakstīšu grāmatu, kuras nosaukums būs „Celibāts, laulība un šķīstība“."
  },
  {
    "subject": "Svētā šķīstība ",
    "point": "Krietnajām, skaidrajām dvēselēm ir jāuzsāk krusta karš ar tiem, kas cenšas „cilvēku padarīt par lopu“.\n\nŠo darbu nāksies uzņemties jums pašiem."
  },
  {
    "subject": "Svētā šķīstība ",
    "point": "Daudzi šajā pasaulē dzīvo kā eņģeļi. Kāpēc tu neesi viņu vidū?"
  },
  {
    "subject": "Svētā šķīstība ",
    "point": "Kad tu stingri apņemsies dzīvot šķīstu dzīvi, tad šķīstība tev nebūs par nastu, bet kļūs par uzvaras kroni."
  },
  {
    "subject": "Svētā šķīstība ",
    "point": "Tu, ārsts apustulis, raksti: “Pēc sevis spriežot, mēs zinām, ka šķīstību var saglabāt, tikai pastāvīgi izvairoties no kārdinājumiem, noslāpējot sevi visas kaislības un pieņemot Svēto Komūniju, kas neļauj uzliesmot postošai ugunij. Tieši šķīstību saglabājošo cilvēku vidū mēs sastopam tikumīgus cilvēkus. Bet nešķīsto vidū lielākoties ir gļēvuļi, patmīļi, divkoši, neģēļi tie, kuriem pietrūkst vīrišķības."
  },
  {
    "subject": "Svētā šķīstība ",
    "point": "„Kā es vēlētos,“ tu man teici, „lai jaunavīgais apustulis Jānis izrādītu man uzticēšanos, dotu man padomus un mudinātu iegūt sirds šķīstību.“\n\nJa tu to patiešām gribi, tad pasaki viņam to, un tu sajutīsi uzmundrinājumu un saņemsi padomu."
  },
  {
    "subject": "Svētā šķīstība ",
    "point": "Nesātība ir nešķīstības vēstnese."
  },
  {
    "subject": "Svētā šķīstība ",
    "point": "Neuzsāc dialogu ar miesas kārību. Vienkārši sāc to nicināt."
  },
  {
    "subject": "Svētā šķīstība ",
    "point": "Kautrība un pieticība ir šķīstības jaunākās māsas."
  },
  {
    "subject": "Svētā šķīstība ",
    "point": "Bez svētās šķīstības nav iespējams nodoties apustuliskajam darbam."
  },
  {
    "subject": "Svētā šķīstība ",
    "point": "Atbrīvo mani, Kungs, no nekrietnas baudkāres, kas iesakņojas manā sirdi, lai es varētu atvērt savu dvēseli Mierinātājam un neatkāpties no Viņa."
  },
  {
    "subject": "Svētā šķīstība ",
    "point": "Nekad nerunā par neķītrām lietām un notikumiem, pat ja vēlies tos nosodīt. Atceries, ka tie ir lipīgāki nekā sveķi. Novērs sarunu uz kaut ko citu, bet, ja tas nav iespējams, tad, runājot par šo tēmu, saki, cik jauka un vajadzīga ir svētā šķīstība, kas ir to cilvēku tikums, kuri apzinās savas dvēseles vērtību."
  },
  {
    "subject": "Svētā šķīstība ",
    "point": "Neiedomājies, ka esi drošsirdīgs. Vairies no šāda kārdinājuma!"
  },
  {
    "subject": "Svētā šķīstība ",
    "point": "Svētie nav bijuši kaut kādi īpaši vājinieki, kuru dzīve mums būtu jāpēta pēc to slimības vēstures. Viņi bija un būs vienkārši cilvēki ar tādu pašu miesu un tādu pašu dvēseli, kāda ir mums. Un viņi uzvarēja."
  },
  {
    "subject": "Svētā šķīstība ",
    "point": "„Apkārt balts, iekšā melns,“ es tev teikšu, kad redzēšu, kā tu vilcinies kārdinājuma priekšā, slēpdams nekrietnību aiz mākslas, izglītības un mīlestības maskas.\n\nVai zini senu spāņu sakāmvārdu „Miesa, pat ieģērbta zīdā, paliek tikai miesa“?"
  },
  {
    "subject": "Svētā šķīstība ",
    "point": "Ja tu zinātu savu vērtību! Apustulis Pāvils par to saka: „Jūs esat atpirkti „pretio magno“ - par dārgu cenu“.\n\nTālāk viņš piebilst: „Glorificate et portate Deum in corpore vestro,“ - „Pagodiniet un nesiet Dievu savā miesā.“\n\nSlavē Viņu „miesas šķīstībā“!"
  },
  {
    "subject": "Svētā šķīstība ",
    "point": "Cik ātri paiet laiks juteklisko baudu virpulī, bet pēc tam - kāda vientulība!"
  },
  {
    "subject": "Svētā šķīstība ",
    "point": "Padomā: īslaicīgu baudu dēļ, kuras pēc sevis atstāja tik daudz rūgtuma, tu nomaldījies no ceļa!"
  },
  {
    "subject": "Svētā šķīstība ",
    "point": "„Infelix ego homo! Quis me liberabit de corpore mortis huius?“ - „Es, nelaimīgais cilvēks! Kas mani atbrīvos no šīs nāvi nesošās miesas?“ iesaucas apustulis Pāvils. Atjaunojies garā! Viņš arī cīnījās."
  },
  {
    "subject": "Svētā šķīstība ",
    "point": "Kārdinājuma brīdī atceries par Dieva mīlestību, kas sagaidīs tevi debesīs. Attīsti sevī šo cerības tikumu, bet ne jau mazdūšības dēļ."
  },
  {
    "subject": "Svētā šķīstība ",
    "point": "Kamēr tu neesi nolēmis krist grēkā, neuztraucies, lai kas arī notiktu. Jo tikai griba var atvērt sirds durvis un ielaist tajā nekrietnību."
  },
  {
    "subject": "Svētā šķīstība ",
    "point": "Tu it kā dzirdi balsi savā dvēselē sakām: „Ak, šie reliģiskie aizspriedumi!“ Taču vēlāk visā savā nespēcībā tava nabaga grēcīgā miesa iesaucas, vēlēdamās piesaistīt sev uzmanību: „Tiesības. Manas tiesības!“\n\nKad ar tevi tā notiek, atceries, ka pastāv gan Dieva, gan cilvēku radītie likumi. Ir Dievs… un ir arī elle!"
  },
  {
    "subject": "Svētā šķīstība ",
    "point": "„Domine! Si vis, potes me mundare.“ „Kungs! Ja Tu gribi, Tu vari mani padarīt šķīstu.“\n\nTā ir dziļas ticības caurstrāvota nabaga lepras slimnieka lūgsna. Kad ar tevi notiek tas, par ko zina Dievs un mēs abi, lūdzies šādi. Un drīz tu sadzirdēsi Kristus balsi: „Volo, mundare!“ - „Es gribu! Topi šķists!“"
  },
  {
    "subject": "Svētā šķīstība ",
    "point": "Lai ievērotu šķīstību, Svētais Asīzes Francisks vārtījās sniegā, Svētais Benedikts metās ērkšķu krūmā, Svētais Bernards gremdējās ledainā dīķī… Bet tu, ko tu esi darījis?"
  },
  {
    "subject": "Svētā šķīstība ",
    "point": "Kristāltīra šķīstība dāvā Svētajam apustulim Jānim spēku krusta priekšā. Pārējie apustuli no Golgātas aizbēg, atstājot viņu ar Kristus māti.\n\nNeaizmirsti, ka šķīstība nostiprina raksturu, padara to vīrišķīgāku."
  },
  {
    "subject": "Svētā šķīstība ",
    "point": "Netālu no Madrides atradās frontes līnija. Kādu ritu, kad manam logam gāja garām jauni, braši, dzīvespriecīgi kareivji, es izdzirdēju viņu rotas virsnieka dziedātu dziesmu:\n\n„Es nedāvināšu tev pusi no savas sirds. Mīlestībā dāvinu tev visu savu sirdi.“\n\n„Un es?… Kāpēc es vilcinos? Kāpēc neuzdrīkstos atdot savu sirdi - pilnībā, mīlestībā, nepaturot to sev?“ Un lūgšana iesāka plūst kā rāma, plaša upe."
  },
  {
    "subject": "Sirds",
    "point": "Man tā vien liekas, tu savu sirdi nēsā rokā, it kā vēlēdamies to pārdot. Varbūt kādam to ievajagas? Un, ja tā neiepatiksies it nevienam radījumam, tad tu to atdosi Dievam.\n\nVai tu domā, ka svētie tā rīkojās?"
  },
  {
    "subject": "Sirds",
    "point": "Vai visa radība tev? Nē, visa radība Dievam. Bet ari tev - Dievā!"
  },
  {
    "subject": "Sirds",
    "point": "Kāpēc noliekties, lai dzertu no pasaulīgo prieku netīrajām peļķēm, ja tu vari veldzēt savas slāpes ar ūdeņiem, kas plūst uz mūžīgo dzīvi?"
  },
  {
    "subject": "Sirds",
    "point": "Atraisies no visa pasaulīgā, nepieķeries lietām. Romas pāvests Svētais Gregors ir teicis: „Velnam šajā pasaulē nekas nepieder, un kaujā viņš dodas pilnīgi kails.“ Ja tu būsi pieķēries lietām un šādi sevi „ieģērbis“ pasaulīgā tērpā, tu ātri vien kaujā cietīsi neveiksmi, jo tava pieķeršanās lietām ļaus viņam saķert tevi."
  },
  {
    "subject": "Sirds",
    "point": "Šķiet, it kā tavs sargeņģelis tev sacītu: „Cik daudz gan ir to pasaulīgo lietu, kurām tu ar visu sirdi esi pieķēries!“ Vai tu tiešām vēlies, lai viņš tās sargā?"
  },
  {
    "subject": "Sirds",
    "point": "Atsacīšanās. Cik tā ir grūta!… Kas man dotu žēlastību, lai man nebūtu citu saišu kā vien trīs naglas un citu sajūtu miesā, izņemot Krustu!"
  },
  {
    "subject": "Sirds",
    "point": "Vai tad tu nejūti - kāds miers, kāda vienotība ar Dievu tevi piepilda, ja, atbildot uz žēlastību, esi atraisījies no visa?\n\nCīnies Viņa dēj, cīnies Viņam par prieku un stiprini cerību."
  },
  {
    "subject": "Sirds",
    "point": "Pajautā Viņam ar bērna vaļsirdību: „Vai tu vēlies, lai es Tev tieši to atdodu? Bet ko Tu dosi man vietā?“"
  },
  {
    "subject": "Sirds",
    "point": "Tu tik ļoti vēlies būt atraisīts no visa, taču baidies, ka kļūsi vienaldzīgs un neiejūtīgs.\n\nNeuztraucies! Ja tu pilnībā piederi Kristum, tad tevi būs gaisma un siltums priekš visiem."
  },
  {
    "subject": "Sirds",
    "point": "Jēzus nav ar mieru ar kādu dalīties. Viņš vēlas visu."
  },
  {
    "subject": "Sirds",
    "point": "Tu negribi pakļauties Dieva gribai… un tā vietā tu pakļaujies cilvēku - nereti pat pašu necilāko laužu gribai."
  },
  {
    "subject": "Sirds",
    "point": "Tu dari ačgārnības. Ja pats Dievs atdod tev sevi, tad kālab šāda pieķeršanās visam pasaulīgajam?"
  },
  {
    "subject": "Sirds",
    "point": "Bet tagad asaras. Smagi, vai ne? Mans draugs, tieši tā tam ari vajadzēja būt."
  },
  {
    "subject": "Sirds",
    "point": "Kad tevi pārņem mazdūšība, tu meklē atbalstu uz zemes. Labi. Taču raugies, lai tas atbalsts, kuru tu izmanto, nepārvērstos par slogu, zem kura tu smaksi vai nost, par važām, kas atņems tev brīvību."
  },
  {
    "subject": "Sirds",
    "point": "Pasaki man, nu pasaki man - tā ir… draudzība vai važas?"
  },
  {
    "subject": "Sirds",
    "point": "Tu esi izšķērdīgs savās maiguma izpausmēs… Mīlestība pret tuvāko - jā, vienmēr. Bet ieklausies mani uzmanīgi, apustuliskā dvēsele: Kristum un tikai Viņam pieder tās jūtas, kuras pats Kungs ir ielicis tavā sirdi.\n\nTurklāt, vai tad nav taisnība, ka pēc tam, kad biji attaisījis kaut vai vienu no septiņiem savas sirds aizbīdņiem, neraugoties uz nodomu tīrību, tavā dvēselē palika šaubu mākonīši… Un tu ar nemierīgu sirdi sev jautāji: vai es neesmu aizgājis pārāk tālu savu jūtu izpausmē?"
  },
  {
    "subject": "Sirds",
    "point": "Sirdi - pie malas. Vispirms pienākums. Bet, izpildot savu pienākumu, ieliec tajā sirdi. Tā izpaudīsies tavs cilvēciskums."
  },
  {
    "subject": "Sirds",
    "point": "„Ja tava labā acs tevi apgrēcina, tad izrauj to un met prom!“ Nabaga sirds, tā tevi iekārdina! Saspied to rokās un nesniedz tai mierinājumu. Bet, kad viņa sāk to pieprasīt, tad, pilns cildenas līdzjūtības, saki tai klusiņām: „Pie Krusta, sirds! Pie Krusta!“"
  },
  {
    "subject": "Sirds",
    "point": "Kas notiek tavā sirdī?… Neuztraucies. Arī svētajiem, kas bija tādi paši parasti cilvēki kā tu un es, piemita dabiskas cilvēciskas tieksmes. Ja tas tā nebūtu, viņu dzīvei, kuras mērķis bija atdot savu miesu un dvēseli Dievam, vairs nebūtu tik lielas vērtības.\n\nTādēļ, ja reiz esi izvēlējies savu ceļu, tad cilvēciskas vājības nedrīkst būt par šķērsli tev, kas patiesi mīl Dievu."
  },
  {
    "subject": "Sirds",
    "point": "Vai tu, kas pasaulīgas mīlestības dēl esi izcietis tik daudz pazemojumu, tiešām tici, ka patiesi mīli Kristu, ja nevēlies viņa dēļ ciest šo jauno pazemojumu?"
  },
  {
    "subject": "Sirds",
    "point": "Tu man raksti: „Tēvs, es jūtu… zobu sāpes sirdī.“ Es to neuzskatu par joku, jo saprotu, ka tev patlaban ir vajadzīgs labs ārsts.\n\nJa vien tu lautu viņam rīkoties…"
  },
  {
    "subject": "Sirds",
    "point": "''Ak, ja es būtu to pārtraucis pašā sākumā!“ tu man atzinies savā nožēlā. Dod, Dievs, lai tev nekad vairs nebūtu jāatkārto šī novēlojusies atziņa!"
  },
  {
    "subject": "Sirds",
    "point": "„Man jāsmejas, kad jūs runājat par “norēķinu„, kuru Dieva Dēls prasīs no jums. Jums Viņš būs vienkārši Jēzus, nevis bargs un nežēlīgs soģis.“ Šajos vārdos, kuru autors ir kāds bīskaps, daudzi raduši mierinājumu. Lai tie pārbaudījumos mierina ari tevi."
  },
  {
    "subject": "Sirds",
    "point": "Ciešanas tevi nomāc tāpēc, ka tu tās uzņem kā gļēvulis. Pieņem tās drosmīgi, kristīgā garā, un tu novērtēsi tās kā dārgumu."
  },
  {
    "subject": "Sirds",
    "point": "Cik skaidri iezīmēts ceļš!… Cik labi saskatāmi šķēršļi!… Cik iedarbīgi līdzekļi to pārvarēšanai!… Un tomēr, cik gan bieži tu nomaldījies vai paklupi! Vai nav tiesa?\n\nTas ir važas, no dzelzs kaltas važas, ko mēs tik labi pazīstam un par kurām zinām, ka tās novirza no ceļa un ir par iemeslu kritienam.\n\nKas tad tevi traucē šis važas saraut un… doties uz priekšu?"
  },
  {
    "subject": "Sirds",
    "point": "Mīlestība, protams, ir mīlestības vērta!"
  },
  {
    "subject": "Pašaizliedzība",
    "point": "Ja nenoliegsi pats sevi, nekad nekļūsi par lūgšanas cilvēku."
  },
  {
    "subject": "Pašaizliedzība",
    "point": "Ass vārds, nepateikts dzēlīgs joks, kas noklusēts, laipns smaids tam, kurš tevi traucē, klusējot uzņemts nepelnīts apvainojums, labvēlīga attieksme pret uzbāzīgiem, netaktiskiem sarunu biedriem, traucējošu un kaitinošu sīkumu neievērošana ikdienā… Tas viss, pastāvīgi praktizēts, ir pamatīga sevis pār-varēšana - pašaizliedzība."
  },
  {
    "subject": "Pašaizliedzība",
    "point": "Nesaki: „Šis cilvēks mani kaitina.“ Domā: „Šis cilvēks palīdz man kļūt svētākam.“"
  },
  {
    "subject": "Pašaizliedzība",
    "point": "Neviens ideāls neīstenojas bez upura. Noliedz pats sevi! Cik brīnišķīgi ir būt par upuri!"
  },
  {
    "subject": "Pašaizliedzība",
    "point": "Cik bieži tu esi vēlējies pakalpot Dievam un tad kārtējo reizi apzinājies, cik sīks un nožēlojams esi! Tu esi tik vājš, ka nespēj īstenot pat pavisam nenozīmīgas ieceres. Nešausti sevi, bet gan upurē Kungam savu neapmierinātību, savu īgnumu."
  },
  {
    "subject": "Pašaizliedzība",
    "point": "Nepalaid garām izdevību atteikties no saviem spriedumiem. Tas ir grūti, bet cik tas ir patīkami Dievam!"
  },
  {
    "subject": "Pašaizliedzība",
    "point": "Kad tu redzi necilu koka krustu vientuļu, nožēlojamu, nevērtīgu… un bez Krustā Sistā -, tad atceries, ka tas ir tavs Krusts, ikdienā apslēpts, bez spožuma un mierinājuma…, kas gaida Krustā Sisto, kura tam trūkst.\n\nTev jābūt šim Krustā Sistajam."
  },
  {
    "subject": "Pašaizliedzība",
    "point": "Meklē tādu sevis noliegšanas veidu, kas nekaitētu citiem."
  },
  {
    "subject": "Pašaizliedzība",
    "point": "Kur nav pašaizliedzības, tur nav arī tikuma."
  },
  {
    "subject": "Pašaizliedzība",
    "point": "Iekšēja pašaizliedzība. Es tai neticu, ja neredzu, ka tu vingrinātos savu jūtu pārvarēšanā."
  },
  {
    "subject": "Pašaizliedzība",
    "point": "Šajā nožēlojamā šīszemes dzīvē izdzersim savu ciešanu biķeri līdz pat pēdējam pilienam. Kas gan ir desmit, divdesmit, piecdesmit ciešanu gadi pret Paradīzi uz mūžiem… uz mūžiem.\n\nBet svarīgāk par visu ir tas, ka mēs ciešam, lai iepriecinātu mūsu Kungu, izpērkot savus grēkus, esam vienoti ar Viņu pie Krusta, vārdu sakot, pieņemam ciešanas mīlestības dēļ."
  },
  {
    "subject": "Pašaizliedzība",
    "point": "Mūsu acis! Cik gan daudz ļaunuma pa tām iekļūst cilvēka dvēselē! Piemēram, Dāvida dvēselē… Apvaldot skatienu, tu nosargāsi savu sirdi."
  },
  {
    "subject": "Pašaizliedzība",
    "point": "Kāpēc tev ir jāskatās apkārt, ja „savu pasauli“ tu nes sevī?"
  },
  {
    "subject": "Pašaizliedzība",
    "point": "Šī pasaule apbrīno tikai izrādītu varonību, taču patiesu pašaizliedzību, kas ir neredzama un šķietami nenozīmīga, tā nesaredz."
  },
  {
    "subject": "Pašaizliedzība",
    "point": "Pilnīga pašaizliedzība ar pilnu pašatdevi. Lai tavs upuris ir pilnīga ziedošanās."
  },
  {
    "subject": "Pašaizliedzība",
    "point": "Paradoksāli - lai dzīvotu, ir jānomirst."
  },
  {
    "subject": "Pašaizliedzība",
    "point": "Pielūko! Sirds ir nodevīga. Turi to aiz septiņām atslēgām."
  },
  {
    "subject": "Pašaizliedzība",
    "point": "Viss, kas neved pie Dieva, ir traucēklis. Izrauj to ar visām saknēm un aizmet prom."
  },
  {
    "subject": "Pašaizliedzība",
    "point": "Lūk, kādu lūgšanu Kungs ieteica strādniekam, kuram bija smaga rakstura, ātri aizkaitināms priekšnieks: „Es Tev pateicos, Kungs, par šo ļoti vērtīgo dāvanu! Kur es būtu atradis tādu cilvēku, kurš katru manu laipnību atmaksā ar dunku?!“"
  },
  {
    "subject": "Pašaizliedzība",
    "point": "Pacenties uzvarēt sevi katru dienu, ceļoties noteiktā laikā un nepiekāpjoties slinkumam ne par mata tiesu. Ja ar Dieva palīdzību tu jau pašā rīta agrumā gūsi uzvaru pār sevi, tad tu vari cerēt uz vērā ņemamiem panākumiem turpmākajā dienas gaitā. Ļoti demoralizē tas, ja cīņas spars noplok jau pašā pirmajā sadursmē ar sevi."
  },
  {
    "subject": "Pašaizliedzība",
    "point": "Tu allaž ciet sakāvi. Katru reizi apņemies gādāt par kādas noteiktas dvēseles glābšanu vai svētdarīšanu vai atsaukties uz Dieva aicinājumu apustuliskai darbībai! Tad es būšu drošs par tavu uzvaru."
  },
  {
    "subject": "Pašaizliedzība",
    "point": "Neesi tāds ņuņņa! Ir pienācis pēdējais laiks atmest šo savādo līdzjūtību pret sevi."
  },
  {
    "subject": "Pašaizliedzība",
    "point": "Atklāšu tev tos zemes dzīves dārgumus, kurus nevajadzētu novērtēt par zemu: bads, slāpes, karstums, aukstums, sāpes, negods, nabadzība, vientulība, nodevība, apmelošana, ieslodzījums…"
  },
  {
    "subject": "Pašaizliedzība",
    "point": "Pilnībā pievienojos tam, kurš sacījis, ka dvēsele un miesa ir divi ienaidnieki, kas nespēj šķirties, un divi draugi, kas nesatiek viens ar otru."
  },
  {
    "subject": "Pašaizliedzība",
    "point": "Miesai jāatvēl jūtami mazāk, nekā tai nepieciešams. Pretējā gadījumā tā sāks rīkoties nodevīgi."
  },
  {
    "subject": "Pašaizliedzība",
    "point": "Ja viņi ir bijuši tavu vājību un tava nespēka liecinieki, tad kāda gan nozīme ir tam, ja viņi būs liecinieki tavai nožēlai?"
  },
  {
    "subject": "Pašaizliedzība",
    "point": "Lūk, pašaizliedzīgas dvēseles vērtīgie augli: izpratne un iecietība pret citu cilvēku vājībām, bet neiecietība pret savējām."
  },
  {
    "subject": "Pašaizliedzība",
    "point": "Ja kviešu grauds, iekritis zemē, nezaudē savu dzīvību, tas nedod augļus un paliek gluži viens. Vai tu gribi būt kviešu grauds, pašaizliedzīgi mirt un dot smagi pielietas vārpas? Lai Dievs svētī tavu druvu."
  },
  {
    "subject": "Pašaizliedzība",
    "point": "Tu negūsti uzvaru pār sevi un nenoliedz pats sevi tāpēc, ka esi lepns. Tu dzīvo nožēlas pilnu dzīvi? Neaizmirsti, ka lepnums var sadzīvot ar grēku nožēlu… Turklāt šī tava bēdāšanās pēc kritiena. pēc neparādītas augstsirdības - vai tā ir patiesa ciešanu izpausme vai vienkārši nožēla, ka esi tik mazs un nevarīgs? Cik tālu tu tomēr esi no Kristus, ja tevi trūkst pazemības… kaut ari tava paša paššaustīšanās nes tev šķietamus augļus."
  },
  {
    "subject": "Pašaizliedzība",
    "point": "Kāda žults. etiķa, pelnu un vērmeļu garša! Cik sausas un saplaisājušas lūpas! Taču šī fiziskā sajūta šķiet nieks salīdzinājumā ar rūgtumu, kas valda tavā dvēselē. Jo „no tevis prasa vairāk“, nekā tu spēj dot. Zemojies! Vai tavā miesā un tavā garā būtu palikusi šī rūgtā neapmierinātības sajūta, ja tu būtu izdarījis visu, uz ko esi spējīgs?"
  },
  {
    "subject": "Pašaizliedzība",
    "point": "Tu gribi sevi brīvprātīgi sodīt sava nespēka un augstsirdības trūkuma dēļ? Neiebilstu, tomēr vēlētos, lai tavs uzliktais sods nav pārāk smags. bet gan tāds, kādu tu to uzliktu savam ienaidniekam, kurš tajā pašā laikā ir tavs brālis."
  },
  {
    "subject": "Pašaizliedzība",
    "point": "Nabaga mazo cilvēku prieks, pat ja tam ir pārdabiski iemesli, vienmēr atstāj pēc sevis rūgtuma piegaršu. Tev tas liekas savādi? Šeit. virs zemes. ciešanas ir mūsu dzīves sāls."
  },
  {
    "subject": "Pašaizliedzība",
    "point": "ir cilvēki, kas jautu sevi piesist krustā pārsteigto skatītāju tūkstošu acu priekšā, bet nespēj kristīgi pārciest ikdienas grūtības. Tagad padomā, kas tad prasa lielāku varonību."
  },
  {
    "subject": "Pašaizliedzība",
    "point": "Tu un es. mēs abi lasījām par kāda kristieša ikdienas dzīvi. Mēs kļuvām liecinieki cīņai ar sevi, kas ilgusi gadiem un kurā… uzvaras nepārtraukti mijušās ar sakāvēm. Atverot viņa dienasgrāmatu, var lasīt: „Šorīt brokastis spēju atturēties no sviesta… Šorīt nespēju…“\n\nDod, Dievs, lai katrs no mums piedzīvotu savu „sviesta pārbaudījumu“!"
  },
  {
    "subject": "Pašaizliedzība",
    "point": "Pienācis rīts, un laiks celties. Vēl tikai Tēvreizi, un tad bez vilcināšanās augšā! Šis mirklis prasa pašaizliedzību, tas mērdē miesu un stiprina gribu… un ari veselībai nenāk par sliktu."
  },
  {
    "subject": "Pašaizliedzība",
    "point": "Par šo svēto nepatiku, ko izjūti pats pret sevi, pateicies kā par sevišķu velti."
  },
  {
    "subject": "Gandarīšana",
    "point": "Svētdarītas lai ir ciešanas! Mīlētas lai ir ciešanas! Slavētas lai ir ciešanas!"
  },
  {
    "subject": "Gandarīšana",
    "point": "Apustulis parāda mums tos ceļus, pa kuriem ejot var iemācīties ciest un apskaidrot dvēseli: „spe gaudentes“ - „esiet priecīgi cerībā“, „in tribulatione patientes“ - „pacietīgi bēdās“, „orationi instantes“ - „pastāvīgi lūgšanā“."
  },
  {
    "subject": "Gandarīšana",
    "point": "Gandarīšana ir taka, kas ved uz Dzīvi. 211. Caur gandarīšanu pazemības „bedrē“ ieroc savus pārkāpumus, nolaidību un vājības. Lai tavs ierocis ir grēku nožēla. Arī dārznieks zem augļu koka aprok nokritušos, tārpu saēstos un sapuvušos augļus, sadedzina sausās lapas, nokaltušos zarus, lai tā mēslotu zemi, jo vēlāk visi šie puvekļi un pelni kļūs par augsni, kas baros koka saknes."
  },
  {
    "subject": "Gandarīšana",
    "point": "Pārvērt savu grēkā krišanu par kāpnēm, kas ved no nāves uz dzīvi!"
  },
  {
    "subject": "Gandarīšana",
    "point": "Tas Kristus, kuru tu redzi, nav Jēzus. Tev skatienam pavēries pavisam ikdienišķs tēls, tāds, kādu tavas neskaidrās acis spēj uztvert… Attīries. Izgaismo savu skatienu ar pazemību un nožēlu. Tad tev nebūs jāpiedzīvo Mīlestības tīrās gaismas trūkums. Tu iegūsi pilnīgu redzējumu un patiešām ieraudzīsi Viņu - Jēzū Kristu."
  },
  {
    "subject": "Gandarīšana",
    "point": "Kristus cieta, lai izpildītu leva gribu… Bet tu, kas vēlies izpildīt Dieva svēto gribu, sekojot Mācītāja pēdās, - vai tu sūdzēsies, savā ceļā sastopoties ar ciešanām?"
  },
  {
    "subject": "Gandarīšana",
    "point": "Pasaki savai miesai: dodu priekšroku turēt tevi verdzībā nekā pašam būt tavam vergam."
  },
  {
    "subject": "Gandarīšana",
    "point": "Kāpēc cilvēki izjūt tādas bailes no gandarīšanas? ja tas, ko viņi dara, vēlēdamies izpatikt sabiedrībai, tiktu darīts ar citu nodomu, - Dieva dēļ, cik svēti gan būtu daudzi no viņiem!"
  },
  {
    "subject": "Gandarīšana",
    "point": "Tu raudi? Nekautrējies! Raudi! jā, vīrieši ari raud, būdami vienatnē un Dieva priekšā. Ķēniņš Dāvids saka: '~r asarām nakti es slacinu savu gultu.“\n\nAr šīm asarām, karstām un vīrišķīgām, tu varēsi attīrīt savu pagātni un apgarot savu pašreizējo dzīvi."
  },
  {
    "subject": "Gandarīšana",
    "point": "Es gribu, lai tu, dzīvodams uz zemes, būtu laimīgs. Bet tu tāds nebūsi, ja neatbrīvosies no bailēm ciešanu priekšā. jo, kamēr esam „ceļinieki“, tieši ciešanās pastāv laime."
  },
  {
    "subject": "Gandarīšana",
    "point": "Cik brīnišķīgi ir atdot savu dzīvi Mūžīgās Dzīves dēļ!"
  },
  {
    "subject": "Gandarīšana",
    "point": "Ja tu redzi, ka fiziskās vai garīgās ciešanas šķīsta tevi, tad cildini tās."
  },
  {
    "subject": "Gandarīšana",
    "point": "„Lai Dievs dod jums veselību!“ Vai tev jau nesāk dergties šis vēlējums, ar kuru nabagi parasti pateicas par saņemtajām žēlastības dāvanām? It kā veselība būtu pats galvenais!"
  },
  {
    "subject": "Gandarīšana",
    "point": "Ja mēs būsim līdz galam patiesi savā brīvprātīgā gandarīšanā, tad Kristus mums dāvās žēlastību ar prieku uzņemt pārbaudījumus, kurus Viņš mums sūtīs."
  },
  {
    "subject": "Gandarīšana",
    "point": "Lai par taviem vājuma brīžiem, kad griba nav spējusi uzveikt iegribas, liecina tavi gandarīšanas labie darbi."
  },
  {
    "subject": "Gandarīšana",
    "point": "Cik gan mazvērtīga izrādās gandarīšana bez pastāvīgas pašaizliedzības!"
  },
  {
    "subject": "Gandarīšana",
    "point": "Tu baidies no gandarīšanas - gandarīšanas, kas tev palīdzēs iegūt mūžīgo dzīvi? Bet kā tu raugies uz to, ka cilvēki, gribēdami saglabāt savu nabaga dzīvību virs zemes, pakļauj sevi asiņainu ķirurģisku operāciju mokām?"
  },
  {
    "subject": "Gandarīšana",
    "point": "Tavs lielākais ienaidnieks esi tu pats."
  },
  {
    "subject": "Gandarīšana",
    "point": "Izturies pret savu miesu ar žēlsirdību, taču ne ar lielāku kā to, ko izrāda ienaidniekam."
  },
  {
    "subject": "Gandarīšana",
    "point": "Kāpēc tu esi tik piekāpīgs savai miesai, ja zini, ka tā ir tavs ienaidnieks, kas velk tevi lejā un ne/auj saskatīt Dieva godību?"
  },
  {
    "subject": "Gandarīšana",
    "point": "„Novēlu jums veiksmīgu dienu,“ kāds teica mums atvadoties. Tad viens no mūsu vidus, lēnprātīgs un jauks cilvēks, piebilda: „Cik ierobežots novēlējums!“"
  },
  {
    "subject": "Gandarīšana",
    "point": "Cik patīkamas ar Tevi, Jēzu, ir sāpes un cik spoža ir tumsa!"
  },
  {
    "subject": "Gandarīšana",
    "point": "Tu pārdzīvo ciešanas? Bet Viņa sirds nav mazāka par tavējo vai manējo. Ja tev ir jācieš, tad tā pienākas."
  },
  {
    "subject": "Gandarīšana",
    "point": "Stingrais gavēnis ir labs līdzeklis gandarīšanai Dieva priekšā. Mūsdienās, nevēlēdamies sevi apgrūtināt, mēs bieži par to aizmirstam. Nenāks par Jaunu, ja tu ar sava garīgā tēva svētību tos regulāri ieturēsi."
  },
  {
    "subject": "Gandarīšana",
    "point": "Kas tev liek pievērsties gandarīšanai? Pati gandarīšana, vēlme attīrīties, lūgums, pateicība Dievam - viss, kas palīdz doties uz priekšu gan tev un man, gan mūsu ģimenēm, gan mūsu tēvzemei, gan Baznīcai."
  },
  {
    "subject": "Gandarīšana",
    "point": "Izpildi tikai to gandarījumu, kuru tev ir atjāvis tavs garīgais tēvs."
  },
  {
    "subject": "Gandarīšana",
    "point": "Mēs padarām ciešanas cēlākas, ja savā garīgajā mājoklī pienācīgu vietu esam ierādījuši grēku izpirkšanai."
  },
  {
    "subject": "Sirdsapziņas izmeklēšana ",
    "point": "Sirdsapziņas izmeklēšana. Tas ir ikdienas uzdevums. Grāmatvedība, bez kuras nespēj pastāvēt neviens komerciāls uzņēmums.\n\nVai var būt kāds vēl svarīgāks uzņēmums par to, kas rūpējas par mūžīgās dzīves iegūšanu?"
  },
  {
    "subject": "Sirdsapziņas izmeklēšana ",
    "point": "Sirdsapziņas izmeklēšanas laikā sargies no ļaunā gara, kas kāros sasaistīt tev mēli."
  },
  {
    "subject": "Sirdsapziņas izmeklēšana ",
    "point": "Drosmīgi izmeklējot savu sirdsapziņu, tu ieraudzīsi, ka tavi mūžīgie pavadoņi grūtsirdība un nervozitāte - pastāv tikai tāpēc, ka tu nespēj saraut tās smalkās cilpas, ko viltīgi izlikusi tava iekāre."
  },
  {
    "subject": "Sirdsapziņas izmeklēšana ",
    "point": "Vispārējā un atsevišķā sirdsapziņas izmeklēšana ir kā aizsardzības un uzbrukuma ierocis - kā vairogs un zobens."
  },
  {
    "subject": "Sirdsapziņas izmeklēšana ",
    "point": "Atskatīties uz pagātni un to apraudāt? Nē, tas ir neauglīgi. No pagātnes kļūdām ir jāmācās."
  },
  {
    "subject": "Sirdsapziņas izmeklēšana ",
    "point": "Lūdz gaismu! Esi neatlaidīgs, kamēr nokļūsi līdz saknei, lai izmantotu pret to kaujas ieroci, kas ir atsevišķā sirdsapziņas izmeklēšana."
  },
  {
    "subject": "Sirdsapziņas izmeklēšana ",
    "point": "Ar atsevišķās sirdsapziņas izmeklēšanas palīdzību tev ir jātiecas iegūt noteiktu tikumu vai arī atbrīvoties no kāda netikuma."
  },
  {
    "subject": "Sirdsapziņas izmeklēšana ",
    "point": "Cik daudz es esmu parādā Dievam kā kristietis! Mana nespēja atlīdzināt šo parādu liek man raudāt no sāpēm - no Mīlestības sāpēm. „Mea culpa!“ - „Mana vaina!“\n\nLabi, ja tu sāc atzīt savus parādus. Taču neaizmirsti, kā tie jāatlīdzina: ar asarām… un darbiem."
  },
  {
    "subject": "Sirdsapziņas izmeklēšana ",
    "point": "„Qui fidelis est in minimo et in majori fidelis est.“ - „Kas uzticīgs vismazākajās lietās, tas uzticīgs arī lielās.“ Šie svētā Lūkas vārdi skan kā pamudinājums pamatīgi izmeklēt savu sirdsapziņu. Kādēļ tu tik bieži nomaldies no ceļa?"
  },
  {
    "subject": "Sirdsapziņas izmeklēšana ",
    "point": "Mosties! Klausies, ko saka Svētais Gars: „Si inimicus meus maledixisset mihi, sustinuissem utique,“ - „Ja mans ienaidnieks mani nievā, es to varu paciest.“ Bet tu… „tu vero homo unanimis, dux meus, et notus meus, qui simul mecum dulces capiebas cibos,“ - „tu, mans draugs, mans ceļabiedrs, tu, kas sēdi ar mani un lauz maizi“!"
  },
  {
    "subject": "Sirdsapziņas izmeklēšana ",
    "point": "Dienā, kad tu piedalies rekolekcijās, sirdsapziņas izmeklēšanai ir jābūt dziļākai nekā parastajos vakaros. Citādi tu palaidīsi garām izdevību laboties."
  },
  {
    "subject": "Sirdsapziņas izmeklēšana ",
    "point": "Vienmēr sirdsapziņas izmeklēšanu pabeidz ar Mīlestības vārdiem, Mīlestības sāpēs par sevi un par visiem cilvēku grēkiem… Un padomā par Dieva tēvišķajām rūpēm, kas novērsa šķēršļus tavā ceļā, lai tu nepakluptu."
  },
  {
    "subject": "Apņemšanās",
    "point": "Esi konkrēts! Lai tavi nodomi nav kā brīnumsvecītes, kas padzirksteļo kādu bridi, lai vēlāk aiz sevis kā rūgtu īstenību atstātu nomelnējušu un nekam nederīgu stieples gabalu, kuru nevērīgi izsviež ārā."
  },
  {
    "subject": "Apņemšanās",
    "point": "Tu esi tik jauns! Tu man šķieti kā kuģis, kas dodas savā pirmajā jūras braucienā. Šī nelielā šodienas novirzīšanās, ja tu to neizlabosi, novedis pie tā, ka ceļa galā tu nenokļūsi ostā."
  },
  {
    "subject": "Apņemšanās",
    "point": "Neapņemies izdarīt pārāk daudz. Lai tavi nodomi ir konkrēti. Un izpildi tos ar Dieva palīdzību."
  },
  {
    "subject": "Apņemšanās",
    "point": "Kad tu man sacīji: “jā, es vēlos kļūt svēts'' - es uzklausīju tevi klusēdams, kaut ari šāds apgalvojums, kas ir pārāk nenoteikts un vispārināts, man šķiet muļķīgs."
  },
  {
    "subject": "Apņemšanās",
    "point": "„Atlikšu to uz rītdienu.“ Dažreiz šie vārdi liecina par saprātīgumu. Bet biežāk - par slinkumu un gļēvulību."
  },
  {
    "subject": "Apņemšanās",
    "point": "Pieņem šo stingro lēmumu: ja tevi liela un slavē, mēģini atsaukt atmiņā visu zemisko un nekrietno, kas tev piemitis. Cilvēks ir pelnījis tikai pazemojumu un kaunu. Slava un pielūgsme pienākas Dievam."
  },
  {
    "subject": "Apņemšanās",
    "point": "Centies cienīgi nodzīvot šodienu, neatceroties par vakardienu, kas jau ir pagājusi, un neuztraukties par rītdienu, kuru tu vari pat nemaz nepiedzīvot."
  },
  {
    "subject": "Apņemšanās",
    "point": "Tieši tagad! Nekavējies sākt tikumisku dzīvi. Nemāni sevi! „Tagad“ nevar būt „pārāk agri“ vai „pārāk vēlu“."
  },
  {
    "subject": "Apņemšanās",
    "point": "Tu vēlies, lai pasaku, ko domāju par „tavu ceļu“? Lai notiek. Ja tu patiešām atsauksies uz Kunga aicinājumu, tad Dievam par godu tu strādāsi labāk par visiem. Ja kļūsi par lūgšanas cilvēku, tu iegūsi Dieva žēlastību un tad varēsi darīt visgrūtākos darbus, sevi nenogurstoši upurējot.\n\nUn tu būsi laimīgs. Bet vēl laimīgāks vēlāk ﻿–﻿ Mūžīgajā dzīvē."
  },
  {
    "subject": "Apņemšanās",
    "point": "Šī brūce vēl sāp, taču neuztraucies, drīz tā sadzīs. Dari to, ko esi iecerējis, lai ari cik grūti tev tas liktos, un sāpe pārtaps mierā. Prieka pilnā mierā."
  },
  {
    "subject": "Apņemšanās",
    "point": "Tu velcies kā gliemezis un aizvien biežāk neizdari savu darāmo līdz galam. Tevi ir pārņēmis savāds, kristietim nepiedienīgs kūtrums. Saņemies!"
  },
  {
    "subject": "Skrupulozitāte",
    "point": "Atbrīvojies no skrupulozitātes. No Dieva nevar nākt tas, kas laupa tev dvēseles mieru.\n\nKad Dievs ar savu klātbūtni aplaimos tavu dvēseli, tu sajutīsi Viņa vārdu patiesumu: „Mieru es jums atstāju… Savu mieru es jums dodu… Lai jūsu sirdis neuztraucas un nebīstas.“\n\nMieru tu izjutīsi ari smagu pārbaudījumu laikā."
  },
  {
    "subject": "Skrupulozitāte",
    "point": "Tevi arvien nomoka skrupulozitāte. Ar atvērtu sirdi vērsies pie sava garīgā vadītāja.\n\nNeesi tik mazticīgs - ceri uz Kunga žēlsirdību un lielo mīlestību."
  },
  {
    "subject": "Skrupulozitāte",
    "point": "Skumjas, depresija. Saprotu. Tu atkāpies, pakriti, un izcēlās putekļu mākonis, kas apņēma tevi. Bet nevajag ieslīgt grūtsirdībā! Vējš jau ir izkliedējis šo putekļu mākoni un aiznesis to projām.\n\nSargies no tādām skumjām, kuras var kalpot par tavas lepnības aizsegu. Vai tad tu nezināji, ka esi grēcīgs, nepilnīgs?"
  },
  {
    "subject": "Skrupulozitāte",
    "point": "Es aizliedzu tev atgriezties pie tā. Nedomā vairāk par to! Tā vietā slavē Dievu, kas devis dzīvību tavai dvēselei."
  },
  {
    "subject": "Skrupulozitāte",
    "point": "Nedomā vairāk par savu kritienu! Šis atmiņas kā kapa smiltis nospiež tevi un nejauj brīvi elpot. Tādēļ tu vari atkal sevi pakļaut kārdinājumam.\n\nKristus tev ir piedevis! „Vecais cilvēks“ ir miris."
  },
  {
    "subject": "Skrupulozitāte",
    "point": "Nezaudē cerību! Esmu tavu cīņu aculiecinieks. Lai šī sakāve tev ir mācība. Beigu beigās tu uzvarēsi."
  },
  {
    "subject": "Skrupulozitāte",
    "point": "Tu zemu kriti, bet… „turējies braši“. Pazemojoties un šķīstot savu nodomu, tu piepildīji sevi ar cerību, un tā tevi atdeva Viņa Mīlestībai… Neizbrīnies par maniem vārdiem: „jā, tu darīji pareizi.“ Tu piecēlies pēc kritiena.\n\n„Surge,“ - „Celies,“ - tevi uzrunāja varena balss, - „et ambula!“ - „un staigā!“ Un tagad pie darba!"
  },
  {
    "subject": "Dieva klātbūtne ",
    "point": "Bērni. Cik ļoti viņi nopūlas, lai savu vecāku klātbūtnē labi uzvestos. Bet karaļa bērni? vai tad viņi necenšas sava tēva priekšā būt priekšzīmīgi un izturēties ar karalisku pašcieņu?\n\nBet tu? Vai tad tu nezini, ka vienmēr atrodies varenā karaļa, tava Debesu leva klātbūtnē?"
  },
  {
    "subject": "Dieva klātbūtne ",
    "point": "Nekad nepieņem nevienu lēmumu, pirms neesi lūdzis padomu Dievam."
  },
  {
    "subject": "Dieva klātbūtne ",
    "point": "Mums ir jāsaprot, ka Dievs ir vienmēr blakus. Taču mēs bieži vien dzīvojam tā, it kā Viņš būtu tur - zilajās tālēs, debesis, kaut kur ārpus mūsu ikdienas dzīves. Bet Viņš vienmēr ir blakus.\n\nPat māte nespēj mīlēt savu mazuli tā, kā Viņš mīl katru no mums. Viņš rūpējas par mums, palīdz, svētī… un piedod.\n\nCik bieži pēc izdarītā pārkāpuma mēs steidzamies sevi attaisnot un izlīdzināt krunkas mūsu vecāku pierēs, sacīdami: „Es vairs tā nedarīšu!“ Varbūt pēc stundas mēs jau atkal būsim pastrādājuši kādu nedarbu, un tēvs mūs baigā balsī norās… Bet viņa mīlošā sirds, redzot mūsu nepilnības, kūsās no cēlsirdības un maiguma. Un viņš nodomās: „Ak, mans nabaga bērns, ka viņam' jānopūlas, lai uzvestos, kā pienākas!“\n\nMums jābūt pilnībā pārliecinātiem, ka Tēvs mūs mīl, ka Viņš, mūsu patiesais Tēvs, ir debesis un mūsu vidū."
  },
  {
    "subject": "Dieva klātbūtne ",
    "point": "Iemācies pateikties Dievam ar visu savu sirdi, vienmēr un par visu. Par to, ko Viņš tev dāvā. Par to, ka tevi pazemoja. Par to, ka ciet trūkumu, vai par to, ka neciet trūkumu.\n\nPar to, ka Viņš tev ir devis Māti, visbrīnišķīgāko no sievietēm. Par to, ka Viņš radīja saules gaismu un mēness spīdumu, un šo pūkaino kaķi, un šo papeli… Par to, ka vienu cilvēku Viņš radīja daiļrunīgu, bet tevi - mazrunīgu.\n\nPateicies Dievam par visu, jo viss ir labs."
  },
  {
    "subject": "Dieva klātbūtne ",
    "point": "Ikreiz, kad dodies garām dievnamam, domās steidzies pie Kunga. Neļauj ikdienas rūpēm ņemt virsroku, jo aiz šim sienām Viņš tevi gaida, apslēpts Svētajā Sakramentā.\n\nIkreiz, kad dodies garām kādai vietai, kur tiek zaimots Kristus, nepadodies vienaldzībai un dvēseles aklumam un vismaz domās piesauc Svēto Dievmāti."
  },
  {
    "subject": "Dieva klātbūtne ",
    "point": "Tu pastaigājies pa pilsētas ielām un pēkšņi ieraugi vēl vienu dievnamu, kur Kungs, apslēpts Svētajā Sakramentā, tevi gaida. Vai tevi tas neiepriecina?"
  },
  {
    "subject": "Dieva klātbūtne ",
    "point": "Dieva bērna vēlēšanās ir, lai mūsu dzīves piepildījums ir Kristus: mūsu jūtās - mīlestība, sarunās - galvenais temats, darbībā - vienīgais paraugs."
  },
  {
    "subject": "Dieva klātbūtne ",
    "point": "Lai nezaudētu Dieva klātesamību, izmanto šādus svētos līdzekļus: Dieva piesaukšanu, mīlestības un gandarīšanas lūgšanas, garīgo Komūniju, vēršanos Debesu Valdnieces tēlā…"
  },
  {
    "subject": "Dieva klātbūtne ",
    "point": "Vientuļš? Nē, tu neesi vientuļš. Kaut ari mūs šķir attālums, mēs visu laiku esam kopā ar tevi. Turklāt… tavā žēlastības stāvoklī esošajā dvēselē Svētais Gars piešķir pārdabisku raksturu visām tavām domām, vēlmēm un darbiem."
  },
  {
    "subject": "Dieva klātbūtne ",
    "point": "„Garīgais tēvs,“ reiz mani pēc grēksūdzes uzrunāja kāds mans students, ražena auguma puisis, „es domāju par to, ko jūs man tikāt teicis…, ka es esmu Dieva bērns! Un reiz uz ielas es sajutu, ka eju kā pāvs - krūtis izriezis, galvu atpakaļ atmetis un iekšēji lepns… Dieva bērns!“\n\nUn es ar pavisam mierīgu sirdi devu viņam padomu - pēc iespējas biežāk uzmodināt sevi šo „lepnumu“."
  },
  {
    "subject": "Dieva klātbūtne ",
    "point": "Es neapšaubu tavus labos nodomus. Es zinu, ka savus darbus tu dari Dieva klāt- būtnē. Es vēlos tikai piebilst: neaizmirsti, ka cilvēki, kuri ir aculiecinieki taviem darbiem, tos vērtē pēc saviem, „cilvēciskiem“ kritērijiem.\n\nCenties viņiem rādīt labu piemēru."
  },
  {
    "subject": "Dieva klātbūtne ",
    "point": "Ja tu izveidosi paradumu vismaz reizi nedēļā nonākt saskarē ar jaunavu Mariju, lai kopā ar viņu dotos pie Jēzus, tad daudz spēcīgāk sajutīsi Dieva klātbūtni savā dzīvē."
  },
  {
    "subject": "Dieva klātbūtne ",
    "point": "Tu man jautā: „Kam šis koka krusts?“ Atbildei es citēju rindas no kādas vēstules: „Kad paceļu acis no mikroskopa, mans skatiens sastopas ar krustu - melnu un tukšu. Šis krusts bez Krustā Sistā ir simbols, kura jēgu daudzi neizprot. Un es, nogurumā gatavs pārtraukt ikdienas darbu, tam pievēršos no jauna un turpinu strādāt, jo šis vientuļais krusts, liekas, aicina kādu, kas to nestu.“"
  },
  {
    "subject": "Dieva klātbūtne ",
    "point": "Iemanto Dieva klātbūtni, un tu iemantosi pārdabisko dzīvi."
  },
  {
    "subject": "Pārdabiskā dzīve ",
    "point": "Mani bieži vien pārņem tāda sajūta, ka cilvēku dzīve noris tikai divās dimensijās. Tā ir gaužām piezemēta. Tikai tad, kad tu sāc dzīvot pārdabisku dzīvi, tu iemanto trešo dimensiju, kas tevi rada augstuma. dziļuma un apjoma izjūtu."
  },
  {
    "subject": "Pārdabiskā dzīve ",
    "point": "Ja tu pazaudēsi savas dzīves dievišķo jēgu, tava mīlestība pārvērtīsies labdarībā, skaidrība - pieklājībā, pašaizliedzība - muļķībā, paššaustīšanās - mazohismā, bet tavs darbs neauglīgā laika nosišanā."
  },
  {
    "subject": "Pārdabiskā dzīve ",
    "point": "Klusēšana ir iekšējās dzīves durvju sargs."
  },
  {
    "subject": "Pārdabiskā dzīve ",
    "point": "Paradoksāli - kļūt par svēto ir vieglāk nekā kļūt par zinātnieku, bet būt par zinātnieku ir vieglāk nekā būt svētam."
  },
  {
    "subject": "Pārdabiskā dzīve ",
    "point": "Tu tik ļoti vēlies redzēt un izjust kaut ko nebijušu!… Tu plati ieplet acis. lai varētu labāk saskatīt lietu parādības, vai ari tās piemiedz, jo esi tuvredzīgs!\n\nLabāk aizver tās pavisam! Pievērsies iekšējai dzīvei, un tu ieraudzīsi jaunas, neizsakāmi labākas pasaules krāšņās, brīnumainās parādības. Un tu sarunāsies ar Dievu…, un iepazīsi savu nevarību…, un kļūsi līdzīgs Dievam… Ar šo tuvumu un līdzību savam Debesu Tēvam tu kļūsi brālis saviem brāļiem - cilvēkiem."
  },
  {
    "subject": "Pārdabiskā dzīve ",
    "point": "Vēlējums: būt labam, un visi pārējie lai ir labāki par mani."
  },
  {
    "subject": "Pārdabiskā dzīve ",
    "point": "Atgriešanās notiek vienā mirklī. Svēttapšana - visa mūža garumā."
  },
  {
    "subject": "Pārdabiskā dzīve ",
    "point": "Nav nekā labāka pasaulē kā zināt, ka esi Dieva žēlastības stāvoklī."
  },
  {
    "subject": "Pārdabiskā dzīve ",
    "point": "Nodomu tīrība, Tev tā būs vienmēr, ja vienmēr un it visā tu centīsies patikt vienīgi Dievam."
  },
  {
    "subject": "Pārdabiskā dzīve ",
    "point": "Ietiecies krustā sistā Kristus brūcēs. Tur tu iemācīsies valdīt pār savām jūtām, tur tu iegūsi iekšējo dzīvi un gandarījumā par saviem un par visas cilvēces grēkiem upurēsi Jēzus Kristus un Vissvētākās jaunavas Marijas ciešanas."
  },
  {
    "subject": "Pārdabiskā dzīve ",
    "point": "Tu alksti kalpot Dievam. un tas ir brīnišķīgi! Bet, ja tu ikdienas dzīvē pastāvīgi nelabos ies, visa tava dedzība būs neauglīga, bet centieni - veltīgi."
  },
  {
    "subject": "Pārdabiskā dzīve ",
    "point": "Laboties. Kaut mazliet katru dienu. Šim ir jābūt tavam pastāvīgajam uzdevumam. ja tu patiešām gribi kļūt svēts."
  },
  {
    "subject": "Pārdabiskā dzīve ",
    "point": "Tev ir jākļūst svētam. jā. ari tev! Kā gan var domāt, ka tas attiecas vienīgi uz garīdzniekiem un mūkiem?\n\nVisiem bez izņēmuma Kungs sacīja: „Tāpēc esiet pilnīgi, kā ari jūsu Debesu Tēvs ir pilnīgs!“"
  },
  {
    "subject": "Pārdabiskā dzīve ",
    "point": "Garīgās dzīves noteikums: sākt… vienmēr no jauna."
  },
  {
    "subject": "Pārdabiskā dzīve ",
    "point": "Vai esi apsvēris savā lūgšanā, cik brīnišķīga garīgajā dzīvē ir šī „kalpošana Dievam un cilvēkiem“ - nerimstoši, nenogurstoši… un ar prieku?"
  },
  {
    "subject": "Pārdabiskā dzīve ",
    "point": "Sniegs bija pārklājis stādus. Un saimnieks, priecīgi uzlūkodams sniegotos laukus, teica: „Lūk, tagad tie aug tur dziļumā.“\n\nEs domāju par tevi, par nepieciešamību būt piespiedu bezdarbībā… Vai ari tavas dvēseles dziļumā aug labsirdības sēkla?"
  },
  {
    "subject": "Pārdabiskā dzīve ",
    "point": "Ja tu neesi pats sev kungs, tad, kaut ari tu būtu varens, tava varenība man šķiet nožēlojama un smieklīga."
  },
  {
    "subject": "Pārdabiskā dzīve ",
    "point": "Cik gan sāpīgi ir lasīt Svētajā Evaņģēlijā Pilāta jautājumu: „Kuru jūs gribat no šiem abiem, lai es jums atlaižu: Barabu vai Jēzu, sauktu Kristu?“ Vēl smagāk ir dzirdēt atbildi: „Barabu!“\n\nTaču kādas neizsakāmas bailes mani pārņem, kad apzinos, ka ne vienu vien reizi, nomaldījies no ceļa, kopā ar visiem esmu sacījis: „Barabu!“ Un tad, jautāts par Kristu, saucis: „Crucifige eum!“ - „Sit viņu krustā!“"
  },
  {
    "subject": "Pārdabiskā dzīve ",
    "point": "Visam, kas tevi pašlaik uztrauc, ir pārejoša nozīme. Bet absolūti svarīga, lai tu būtu laimīgs, ir tava pestīšana."
  },
  {
    "subject": "Pārdabiskā dzīve ",
    "point": "Tu ieguvi apskaidrību! Kā tu priecājies par to, ka Dievs tev atklāja jaunu gaismas avotu!\n\nPateicies Dievam par visu, ko Viņš tev ir devis, par šiem mirkļiem… Atmet visu bezjēdzīgo, kas tavā dvēselē ir sakrājies, un ar tīru sirdi vērsies pie sava tuvākā.\n\nLai tava pateicība izpaužas kādā konkrētā lēmumā."
  },
  {
    "subject": "Pārdabiskā dzīve ",
    "point": "Kristus nomira tevis dēļ, Bet tu… Kas tev būtu jādara Kristus dēl?"
  },
  {
    "subject": "Pārdabiskā dzīve ",
    "point": "Tava personīgā pieredze ﻿–﻿ šī neapmierinātība, nemiers un rūgtums -ļauj tev piedzīvot Kristus vārdu patiesumu: neviens nevar kalpot diviem kungiem!"
  },
  {
    "subject": "Vēl par iekšējo dzīvi ",
    "point": "Noslēpums. Skali pasacīts noslēpums: pasaules krīzes ir svēto krīzes. Dievam ir vajadzīga saujiņa „savējo“ katrā cilvēciskās darbības laukā. Bet pēc tam… „pax Christi in regno Christi“ - „Kristus miers Kristus Valstībā“."
  },
  {
    "subject": "Vēl par iekšējo dzīvi ",
    "point": "Tavs krusts. Kā kristietim tev vienmēr jānēsā krusts. Novieto to uz sava darbgalda. Noskūpsti to pirms gulētiešanas un pēc pamošanās. Un, kad tava nabaga miesa saceļas pret tavu dvēseli, ari tad noskūpsti krustu."
  },
  {
    "subject": "Vēl par iekšējo dzīvi ",
    "point": "Atbrīvojies no bailēm saukt savu Kungu vārdā - Jēzū! Un teikt Viņam, ka Viņu mīli."
  },
  {
    "subject": "Vēl par iekšējo dzīvi ",
    "point": "Pacenties ik dienu atlicināt kaut dažas minūtes tai svētajai vientulībai, kas ir nepieciešama, lai uzturētu iekšējo dzīvi."
  },
  {
    "subject": "Vēl par iekšējo dzīvi ",
    "point": "Tu man raksti: „Man pietrūkst vienkāršības. Taču bez tās nevar kļūt pilnīgs, jo vienkāršība ir pilnības sāls. ja vien Kungs un jūs palīdzētu man…“\n\nKungs tevi neatstās, ari es tev palīdzēšu. Bet tu pats - nesnaud un pilnveido sevi!"
  },
  {
    "subject": "Vēl par iekšējo dzīvi ",
    "point": "To, ka cilvēka dzīve virs zemes ir karadienests, jau pirms daudziem gadsimtiem teica Ījabs.\n\nTaču ir vēl tādi aušas, kuriem tas nav zināms."
  },
  {
    "subject": "Vēl par iekšējo dzīvi ",
    "point": "Tava garīgās dzīves aizsardzība darbojas pēc kara taktikas noteikumiem. Attālākajās pozīcijās, kas atrodas ievērojamā attālumā no galvenā cietokšņa, tu uzsāc kauju pēc kaujas - ikdienas garīgo cīņu ar ienaidnieku.\n\nArī viņš sīvi cīnās: traucē tev lūgties, novērš no darba, iedveš tev domas par tavas pašaizliedzības bezjēdzīgumu.\n\nBet cik grūti viņam ir ieņemt pašu cietoksni, nokļūt līdz torņiem un tiltiem! Lai ari garīgās dzīves aizsardzība ir nepilnīga, tomēr ienaidnieks būs izmocīts, un viņš, jūtoties pavisam izvārdzis, vairs nevarēs gūt uzvaru."
  },
  {
    "subject": "Vēl par iekšējo dzīvi ",
    "point": "Es lasu tavu pēdējo vēstuli: „Laime un miers. Esmu laimīgs tikai tad, kad esmu mierpilns. Kas tad ir - miers? Tas ir kaut kas, kas saistīts ar karu. Mieru var iegūt, uzvarot ienaidnieku. Miers - tā ir pastāvīga cīņa. Un tādēļ, lai iegūtu mieru, ir nepieciešams nenogurstoši cīnīties. Dvēsele iegūs mieru tikai caur cīņu.“"
  },
  {
    "subject": "Vēl par iekšējo dzīvi ",
    "point": "Kādas gan neizmērojamas žēlsirdības virsotnes atrodam Dieva taisnīgumā! Tiesas namā notiesā to, kurš atzīst savu vainu. Bet Dieva tiesā viņiem tiek piedots.\n\nLai ir svētīts svētais Gandarīšanas Sakraments!"
  },
  {
    "subject": "Vēl par iekšējo dzīvi ",
    "point": "„Induimini Dominum lesum Christum,“ - „Ietērpieties Kungā Jēzū Kristū,“ saka apustulis Pāvils romiešiem.\n\nTieši gandarīšanas sakramentā mēs ietērpjamies Jēzū Kristū un visos Viņa nopelnos."
  },
  {
    "subject": "Vēl par iekšējo dzīvi ",
    "point": "Cīņa. Cīņai ir pārdabiska nozīme. Tu man saki: „Pasaule nezina, ka cīņai ir garīga nozīme.“\n\nTā ir vislielākais šķērslis viegla ceļa meklētājiem. Bet tomēr šī cīņa mums ir jāmīl, kā mūks mīl paššaustīšanos."
  },
  {
    "subject": "Vēl par iekšējo dzīvi ",
    "point": "Cik liels ir Tava vārda spēks, Kungs! Kā parasti, savu vēstuli es iesāku ar vārdiem: „Lai Jēzus tevi sargā!“\n\nUn tu man atbildēji: „Nesen šis jūsu sveiciens “Lai Jēzus tevi sargā!„ man palīdzēja izvairīties no briesmām. Lai Viņš sargā ari jūs visus.“"
  },
  {
    "subject": "Vēl par iekšējo dzīvi ",
    "point": "Tu sacīji: „Dieva palīdzība ir nenovērtējama. Ko gan es iesāktu bez tās! Centīšos pārveidot sava rakstura asās šķautnes un par to Viņam pateikšos.“\n\nMan nav nekas piebilstams."
  },
  {
    "subject": "Vēl par iekšējo dzīvi ",
    "point": "„Tu man palīdzēsi, es paļaujos uz tevi,“ es tev rakstīju. Kas gan cits mums atlika, kā vienīgi pa/auties uz Viņu!"
  },
  {
    "subject": "Vēl par iekšējo dzīvi ",
    "point": "Misionārs. Tu sapņo kļūt par misionāru un sludināt pasaulē Dieva Vārdu. Tava sirds, līdzīgi Sv. Franciskam Ksavjeram, alkst iekarot Kungam visu pasauli: Japānu un Ķīnu, Indiju un Krieviju. Tu vēlies pie Viņa kājām nolikt visu Āfriku un Austrāliju, visu Amerikas kontinentu un Ziemeļeiropu…\n\nAizdedzini šo uguni savā sirdi, šis svētās alkas - dāvināt Kungam šis dvēseles. Bet neaizmirsti, ka labākais misionārs ir tas, kas pazemīgi paklausa. Paliec tur, kur esi, - savā darbavietā, strādājot tālu no citām zemēm, kas tik ļoti tevi vilina, - šādi tu slavē Dievu visur - gan „šeit“, gan „tur“ neatkarīgi no ģeogrāfiskā stāvokļa -, un apustuliskās darbības lauks tev paveras kā tur, tā ari šeit. Vai tu nejūti, ka, tāpat kā Franciskam Ksavjeram, tavas rokas ir pagurušas - tik daudzus nokristot?"
  },
  {
    "subject": "Vēl par iekšējo dzīvi ",
    "point": "Tu saki, ka mīli? Vai liela ir tava mīlestība? Vai tu mīli tik kaislīgi, kā skopais mīl zeltu; maigi, kā māte - savu bērnu; neprātīgi, kā godkārais - pagodinājumu; alkatīgi, kā baudkārais savas nožēlojamās baudas?\n\nVai jūti šo maigumu, šo neprātību, šis trīsas, šo liesmu? Nē? Tad jau tu nemīli!"
  },
  {
    "subject": "Vēl par iekšējo dzīvi ",
    "point": "Kāda tieksme dzīties pakaļ pasaulīgajiem labumiem! Cilvēkus apņem slāpes pēc pagodinājumiem un slavas. Mīlas kaisle un alkatība sadragā cilvēku sirdis pa daļām. Viņi visi bagātie un nabagie, vecie un jaunie, vīrieši, sievietes un pat bērni - ir tik līdzīgi cits citam.\n\nJa ar tādu pašu aizrautību tu pievērsīsies savai dvēselei, Kungā tu atradīsi dzīvu, dedzīgu ticību. Un tad nebūs nepārvaramu šķēršļu mūsu apustuliskajā darbā."
  },
  {
    "subject": "Vēl par iekšējo dzīvi ",
    "point": "Tev, kas mīl sporta sacensības, kā labs padoms lai ir apustuļa vārdi: „Nescitis quod ii qui in stadio currunt omnes quidem currunt, sed unus accipit bravium? Sic currite ut comprehendatis!“ - „Vai nezināt, ka tie, kas stadionā skrien, visi skrien, bet viens saņem godalgu? Skrieniet tā, lai jūs to saņemtu!“"
  },
  {
    "subject": "Vēl par iekšējo dzīvi ",
    "point": "Koncentrējies. Meklē sevi Dievu un vērīgi ieklausies Viņā."
  },
  {
    "subject": "Vēl par iekšējo dzīvi ",
    "point": "Uzmodini sevi cildenas domas, svētas vēlēšanās. No dzirksteles var iedegties ugunskurs."
  },
  {
    "subject": "Vēl par iekšējo dzīvi ",
    "point": "Ieklausies mani, apustuliskā dvēsele! Vai tad saskarsme ar Kungu, viņa mīlestība pret tevi, tava ticība, ar kādu tu jau tik ilgi dzīvo, vai tā tev neko nenozīmē?"
  },
  {
    "subject": "Vēl par iekšējo dzīvi ",
    "point": "Taisnība, ka mūsu tabernākulu es dēvēju par Betāniju. Un tu to nesaproti. Iemīli Mācītāja draugus - Lācaru, Mariju, Martu, un tava nesaprašana izgaisīs kā dūmi, un tu sapratīsi, kāpēc es tā daru."
  },
  {
    "subject": "Vēl par iekšējo dzīvi ",
    "point": "Tu zini, ka pastāv evaņģēliskie padomi. Tos ievērot nozīmē - smalkjūtīgi mīlēt.\n\nMēdz teikt, ka tas ir ceļš nedaudziem. Dažreiz es jūtu, ka tas varētu būt ceļš daudziem."
  },
  {
    "subject": "Vēl par iekšējo dzīvi ",
    "point": "„Quia hic homo coepit aedificare et non potuit consummare.“ - „Šis cilvēks iesāka gan celt, bet nespēja pabeigt.“\n\nKāds bēdīgs komentārs. Ja tu negribēsi, - tas nekad netiks attiecināts uz tevi. Tev nekas netraucē uzbūvēt sava svētuma celtni. Jo viss tev ir dots: gribasspēks un Dieva žēlastība."
  },
  {
    "subject": "Remdenība",
    "point": "Cīnies pret kūtrumu, kas dara tevi slinku un nolaidīgu tavā garīgajā dzīvē. Tas var būt par sākumu tavai remdenībai, un Svētajos Rakstos rakstīts: „Dievs izmetīs remdenos.“"
  },
  {
    "subject": "Remdenība",
    "point": "Ir sāpīgi redzēt to, kā ar katru dienu arvien vairāk vietas tavā sirdi ieņem remdenība, bet tu esi mierīgs un nemaz nenojaut par gaidāmajām briesmām.\n\nLūgsim kopā: „Kungs, es nevēlos būt remdens!“ „Confige timore tuo carnes meas!“ - „Lai mana miesa trīs no Dieva bijības!“ Dāvā man, Dievs, tādu dēla bijību, kas liktu man atgūties… un rīkoties!"
  },
  {
    "subject": "Remdenība",
    "point": "Es zinu, ka tu izvairies no nāvīgiem grēkiem. Tu gribi izglābties! Bet vai tevi neuztrauc tava pastāvīgā apzinātā iekrišana ikdienišķajos grēkos, kaut ari tu esi dzirdējis Dieva balsi, kas tevi aicināja gūt uzvaru pār sevi katrā atsevišķā gadījumā?\n\nTava remdenība ir par iemeslu tavam ne visai iepriecinošajam pašreizējam stāvoklim."
  },
  {
    "subject": "Remdenība",
    "point": "Cik maz tevi ir mīlestības uz Dievu, jo tu neapkaro ikdienišķos grēkus."
  },
  {
    "subject": "Remdenība",
    "point": "Mazie, ikdienišķie grēki dziļi ievaino dvēseli. Tāpēc mūsu Kungs saka Augstajā dziesmā: „Capite nobis vulpes parvulas, quae demoliuntur vineas.“ - „Ķeriet lapsēnus, kas posta vīna dārzus.“"
  },
  {
    "subject": "Remdenība",
    "point": "Cik ļoti žēl, ka tu nenožēlo savus ikdienišķos grēkus! Tas liecina tikai par to, ka tevi vēl nav patiesas iekšējās dzīves."
  },
  {
    "subject": "Remdenība",
    "point": "Tu esi remdens, ja laiski un negribīgi izpildi to, kas tīkams Dievam; ja tu ar aprēķinu vai „viltību“ meklē veidu, kā ierobežot savus pienākumus; ja domā tikai par sevi un savām ērtībām; ja tavas sarunas ir dīkdienīgas un tukšas; ja tu neienīsti ikdienišķos grēkus; ja rīkojies pēc cilvēciskiem apsvērumiem."
  },
  {
    "subject": "Mācības",
    "point": "ir nepiedodami, ja kāds var būt gudrs, bet izvēlas tāds nebūt."
  },
  {
    "subject": "Mācības",
    "point": "Mācības. Paklausība: „Non multa, sed multum.“ - „Nevis daudz, bet labi.“"
  },
  {
    "subject": "Mācības",
    "point": "Tu lūdzies, esi pašaizliedzīgs, veic apustuliskus pasākumus…, bet tu nemācies. Tādā gadījumā tu tomēr esi nepilnvērtīgs. Studijas - jebkura profesionālā izglītība -ir katra pienākums."
  },
  {
    "subject": "Mācības",
    "point": "Mūsdienu apustulim viena mācīšanās stunda ir līdzvērtīga vienai lūgšanas stundai."
  },
  {
    "subject": "Mācības",
    "point": "Ja tev ir jākalpo Dievam ar savu prātu, tad mācīšanās tev ir ļoti svarīgs pienākums."
  },
  {
    "subject": "Mācības",
    "point": "Tu lūdzies, centies negrēkot, bieži pieņem Svēto Komūniju…, bet nemācies. Nesaki man, ka esi labs, tu esi tikai „palabs“."
  },
  {
    "subject": "Mācības",
    "point": "Agrāk, kad cilvēku zināšanas nebija tik plašas, ikviens izglītots cilvēks bija spējīgs aizstāvēt mūsu svēto ticību jebkurā zinātnes sfērā.\n\nMūsdienās, zinātnei tik strauji attīstoties un sazarojoties, ari Baznīcas apoloģētikai tās pamatatziņu aizstāvēšanas nolūkos vajag būt tikpat diferencētai.\n\nPar to rūpēties būtu mūsu pienākums."
  },
  {
    "subject": "Mācības",
    "point": "33~. Grāmatas… Pirms atkal kādu iegādājies, vislabāk paprasi padomu kristietim ar dziļākām zināšanām un lielāku dzīves pieredzi.\n\nCik gan bieži cilvēkam liekas, ka beidzot ir ieguvis savā īpašumā kaut ko patiesi vērtīgu, taču beigu beigās izrādās, ka lielais dārgums nav nekas vairāk kā lubu literatūra."
  },
  {
    "subject": "Mācības",
    "point": "Mācies! Mācies neatlaidīgi! ja tev ir lemts būt par sāli un gaismu, tad ir vajadzīgas pamatīgas zināšanas un nekļūdīga izpratne.\n\nVai ari tu domā, ka, dzīvojot dīkdienībā, zināšanas nonāks pie tevis pašas no sevis?"
  },
  {
    "subject": "Mācības",
    "point": "Ir labi, ja mācībās esi neatlaidīgs, taču ir svarīgi, lai ari ar tādu pašu neatlaidību tu tiektos pēc iekšējās, garīgās dzīves."
  },
  {
    "subject": "Mācības",
    "point": "Neaizmirsti, ka vispirms vajag darīt un tad mācīt. „Coepit facere et docere.“ - „Jēzus darīja un mācīja.“ Tā Svētie Raksti saka par Jēzu Kristu.\n\nVispirms darbība: tā, lai tu un es varam no padarītā mācīties."
  },
  {
    "subject": "Mācības",
    "point": "Strādā! Kad iegremdēsies savā pamatdarbā, tava dvēseles dzīve pamazām izmanīsies, parādīsies izturība, un tenkošanas gars, kas tevi tirda, no tevis atkāpsies."
  },
  {
    "subject": "Mācības",
    "point": " Skolotāj! Tu tiecies pēc tā, lai tavi audzēkņi pēc iespējas pilnīgāk apgūtu pasaulīgās gudrības. Bet esi tikpat dedzīgs kristīgā askētisma iepazīšanā un praktizēšanā, jo tā ir vienīgā metode, kā palīdzēt sev un saviem audzēkņiem iegūt pilnību."
  },
  {
    "subject": "Mācības",
    "point": "Kultūra, kultūra! Brīnišķīgi, ka kristiešiem ir tik bagātīgs kultūras mantojums. Taču tajā pašā laikā jāapzinās, ka kultūra ir tikai līdzeklis, nevis mērķis."
  },
  {
    "subject": "Mācības",
    "point": "Student! Izkop sevi dziju dievbijību, esi priekšzīmīgs mācībās, audzini sevi vēlēšanos kalpot Dievam, pildīt savu apustulisko uzdevumu tur, kur Dievs tevi ir nolicis, - savā vietā, savā profesijā.\n\nja būsi apbruņojies ar spēcīgu reliģisko un zinātnisko izglītību, tad tu drīz vien gūsi panākumus."
  },
  {
    "subject": "Mācības",
    "point": "Tu rūpējies vienīgi par to, lai pilnīgotu savu izglītību. Bet tev ir jāpilnveido sava dvēsele. Tad tu varēsi strādāt tā, kā ir jāstrādā Kristus dēļ, Lai Viņš valdītu šajā pasaulē, ir vajadzīgi cilvēki, kas ar debesīs vērstu skatienu veltītu sevi jebkurai cilvēciskajai darbībai un vienlaikus klusi un pacietīgi nodotos profesionālai apustuliskai kalpošanai."
  },
  {
    "subject": "Mācības",
    "point": "Tava vieglprātība, izlaidība un slinkums ir gļēvulības sekas. Pajautā savai sirdsapziņai, un tā atbildēs, ka tavu nelaimju cēlonis ir pastāvīga 'tieksme meklēt dzīves ērtības. Bet tas nav „ceļš“."
  },
  {
    "subject": "Mācības",
    "point": "Nepārdzīvo, ja tu izteici patiesu viedokli, bet tavs sarunu biedrs apvainojās. Tas ir tikai farizeja paštaisnums."
  },
  {
    "subject": "Mācības",
    "point": "Nepietiek, ka tu esi izglītots un turklāt nevainojams kristietis. Ja tu nenoslīpēsi sava rakstura asās šķautnes, ja nesavienosi savu centību un intelektu ar audzinātību, tu nekad nekļūsi svēts. Neraugoties uz tavu izglītotību, nāksies tevi turēt saitītē kā nepaklausīgu suņuku."
  },
  {
    "subject": "Mācības",
    "point": "Tava augstprātība un pašapmierinātība dara tevi neciešamu. Tu sevi padari par nerru, bet vissliktākais - tava apustuliskā darbība zaudē efektivitāti.\n\nNeaizmirsti, ka pat viduvējība var lepoties ar savu „gudrību“."
  },
  {
    "subject": "Mācības",
    "point": "Tieši tavs pieredzes trūkums noved tevi pie pašpārliecinātības, pie godkāres, pie visa tā, kas, pēc tavām domām, piešķir tev svarīgu izskatu. Labojies; lūdzu! Ar visu savu muļķību tu vari tikt līdz vadītāja postenim (ir pieredzēts ne viens vien šāds gadījums) -. Un, ja tu nepārliecināsi sevi par spēju trūkumu, tad atteiksies uzklausīt tos, kuri ir spējīgi dot labu padomu. Grūti pat iztēloties Jaunumu, kādu nestu tava nesaprātība."
  },
  {
    "subject": "Mācības",
    "point": "Pielāgošanās laikmetam. Neitralitāte. “Tā ir veca dziesma, kas ieskanas arvien biežāk.\n\nVai tad tu domā, ka ticību var tā vienkārši atstāt aiz universitātes, kluba, kādas iestādes vai parlamenta durvīm kā mēteli priekštelpā?"
  },
  {
    "subject": "Mācības",
    "point": "Izmanto tev atvēlēto laiku! Atceries par vīģeskoku, kuru Kungs nolādēja. Tas lapoja saulē neprātīgi, kā tu, baudīdams dzīvi.\n\nNecenties sevi attaisnot. Arī koks varēja attaisnoties, sacīdams, ka eksistē dabas likumi, un, kaut arī Kungs tik ļoti pēc tā alka, tomēr vēl nebija pienācis laiks dāvāt augļus.\n\nNebija pienācis laiks… Un nepienāks vairs nekad."
  },
  {
    "subject": "Mācības",
    "point": "Tie, kas strādā naudas dēļ, vienmēr steidzas, un viņiem rūp katra minūte. Viņi saka, ka laiks ir nauda. Bet mums, kuri darbojamies dvēseļu labā, laiks ir godība!"
  },
  {
    "subject": "Mācības",
    "point": "Nesaprotu, kā tu vari sevi saukt par kristieti, piekopdams dīkdienību. Vai tad tu esi aizmirsis par Kristus darbīgo dzīvi?"
  },
  {
    "subject": "Mācības",
    "point": "„Visi grēki,“ tu man teici, „it kā gaida pirmo dīkdienības mirkli. Man šķiet, ka pati dīkdienība ir grēks.“\n\nTam, kurš velti sevi darbam Kristus dēļ, nedrīkst būt nevienas brīvas minūtes, tāpēc ka atpūta nav bezdarbība, bet gan darbība, kas prasa no mums mazāku piepūli."
  },
  {
    "subject": "Mācības",
    "point": "Virs ar apustulisku dvēseli…, bet dīkdienis… Kaut kas neizprotams."
  },
  {
    "subject": "Mācības",
    "point": "Ieliec savā parastajā ikdienas darbā pārdabisku motīvu, un tu svētdarīsi savu darbu."
  },
  {
    "subject": "Audzināšana",
    "point": "Tu vaļsirdīgi smējies, kad es tev ieteicu novēlēt tavu jaunību erceņģeļa Rafaela aizgādībai, „lai viņš vestu tevi, tāpat kā jauno Tobiju, pretī svētai laulībai ar labu un glītu jaunavu“. „Un ari bagātu,“ es toreiz jokodams piebildu.\n\nBet cik domīgs tu kļuvi tad, kad es ieteicu tev novēlēt sevi ari apustuļa Jāņa aizsardzībai gadījumā, ja Dievs būs vēlējies visu tavu sirdi."
  },
  {
    "subject": "Audzināšana",
    "point": "Lūk, ko raksta kāds kara ārsts: Attiecībā pret saviem slimniekiem ārstam ir jābūt nosvērtam, lietišķam, izlēmīgam, un viņam jāstāv pāri pārliekai jūtelībai. Atšķirībā no tuviniekiem un radiem ārsts nedrīkst atļauties raudāt. Iedomājieties kaujas lauku, kur sanitārā dala ir pilna ar ievainotajiem, bet tiem līdzās pūlis raudošo. Tas būtu neizturami!“\n\nŠis rindas es izrakstīju priekš tevis. Tu gaudies un kurni, ka ticības brāļu vidū tev pietrūkst tā maiguma un līdzjūtības, kādu pārpilnībā tu saņem mājās."
  },
  {
    "subject": "Audzināšana",
    "point": "Es negaidu no tevis nekādus brīnumus - tos pietiekami darīja Kungs, kad bija mūsu vidū. Izpildi savu pienākumu un esi atsaucīgs Dieva žēlastībai. Lūk, ko vēlos sagaidīt no tevis."
  },
  {
    "subject": "Audzināšana",
    "point": "Kāda vilšanās! Viņi teica tev, ka ir gatavi atdot pat pēdējo kreklu… Taču, tiklīdz tev patiesi bija nepieciešama palīdzība, viņu draudzība pārvērtās saltā vienaldzībā.\n\nPieradinies paļauties tikai uz Dievu un uz tiem, kuri Viņa dēļ ir vienoti ar tevi."
  },
  {
    "subject": "Audzināšana",
    "point": "Ak, kaut tu spētu tikpat centīgi kalpot Kungam, kā tu kalpo savai godkārei un juteklībai!"
  },
  {
    "subject": "Audzināšana",
    "point": "Tu vēlies būt pirmais, vēlies, lai citi tev sekotu, tu vēlies norādīt viņiem ceļu? Tad kļūsti savu brāļu vidū - pēdējais. Un pirmais starp visiem citiem."
  },
  {
    "subject": "Audzināšana",
    "point": "Kādēļ tu ņem ļaunā, ja kāds atver savu sirdi nevis tev, bet citam, ar kuru varbūt to saista kopīgas intereses, raksturu saderība vai profesija? Par to nav jāapvainojas.\n\nUn tomēr - savējo vidū pats labāk neizcel draudzību ar kādu atsevišķu cilvēku."
  },
  {
    "subject": "Audzināšana",
    "point": "Visgardākais un izsmalcinātākais ēdiens, ja to apēd cūka, labākajā gadījumā pārvēršas cūkgaļā!\n\nBūsim kā eņģeļi, kas spēj apgaismot katru uzņemto domu un darīt to cildenu.\n\nVismaz būsim cilvēki: lai barība padara glītus un spēcīgus mūsu muskuļus vai varbūt attīsta smadzenes, kuras spētu iepazīt un pielūgt Dievu.\n\nBet… nebūsim zvēri, kuru ir tik daudz, tik ļoti daudz!"
  },
  {
    "subject": "Audzināšana",
    "point": "Tev ir garlaicīgi? Tas tāpēc, ka tavas kaislības ir nomodā, bet dvēsele snauž."
  },
  {
    "subject": "Audzināšana",
    "point": "Jēzus Kristus žēlsirdība audzina tevi piekāpties. Tā ir cēla rīcība. Un tāpat Jēzus žēlsirdība audzina tevi palikt pie saviem uzskatiem. Arī tas ir cēli."
  },
  {
    "subject": "Audzināšana",
    "point": "ja tu neesi ļauns, bet izliecies tāds esam, tad tu esi muļķis. Un šī tava izlikšanās ir vēl ļaunāka nekā pats Jaunums."
  },
  {
    "subject": "Audzināšana",
    "point": " Kad tu ieraugi cilvēku, kuru pazīsti. kā sliktu sava amata meistaru, vadām kādu reliģiska satura pasākumu, vai tev nerodas vēlme viņam pieiet klāt un iečukstēt ausi: „Labāk būtu, ja jūs tā neplātītos ar savu piederību kristiešiem“?"
  },
  {
    "subject": "Audzināšana",
    "point": " jebkurš administratīvs amats ne tikai piešķir noteiktas tiesības, bet ari uzliek attiecīgus pienākumus.\n\nTu novirzies no savas apustuliskās kalpošanas ceļa, ja kāda iemesla dēļ neizpildi sava amata pienākumus. Tā tu zaudē savu profesionālo prestižu, kas ir tavs „āķis“ dvēseļu zvejošanā."
  },
  {
    "subject": "Audzināšana",
    "point": "Laba apustuliskās kalpošanas devīze ir „Nenogurstoši strādāt!“."
  },
  {
    "subject": "Audzināšana",
    "point": "Kāpēc tāda steiga? Tā taču nav nekāda mērķtiecīga darbošanās, bet viens vienīgs juceklis!"
  },
  {
    "subject": "Audzināšana",
    "point": "Izlaidība. Tu Jauj savām jūtām remdēt slāpes jebkurā peļķē. Pēc tam tu kļūsti nenoteikts, izklaidīgs, neuzmanīgs. Ar snaudošu gribu. bet ar vēl arvien nomodā esošām alkām. Izvirzi sev tādus uzdevumus. kas piespiestu tevi dzīvot īstena kristieša dzīvi. Citādi tu nekad neizdarīsi nekā derīga."
  },
  {
    "subject": "Audzināšana",
    "point": " „Vide tik ļoti ietekmē!“ tu man sacīji. Un man nācās tev piekrist. Tāpēc ir nepieciešams. lai tava audzināšana būtu tāda, ka tu visur savu vidi nestu līdzi, lai sabiedrībā, kurā tu uzturies, tu noteiktu „savu toni“. Un tad. kad tu būsi šādas vides apņemts, tu teiksi man. kā teica pirmie Kristus mācekļi, būdami pārsteigti par izdarītajiem brīnumiem, ko viņi bija veikuši Kristus vārdā: „Cik liela ir mūsu ietekme uz vidi!“"
  },
  {
    "subject": "Audzināšana",
    "point": " „Jūtas. Prāts. Kā vislabāk tos pilnveidot?“ - „Izpildot visu, ko tavs garīgais tēvs tev uzdevis, izprotot visu. ko viņš skaidrojis, iemīlot visu. kas viņam licies tavas mīlestības cienīgs.“"
  },
  {
    "subject": "Audzināšana",
    "point": "Neesi pesimists! Vai tad tu nezini. ka viss. kas notiek vai var notikt. ir uz labu?\n\nTavs optimisms būs neizbēgams tavas ticības rezultāts."
  },
  {
    "subject": "Audzināšana",
    "point": "Dabiskums. Lai jūsu kristiešu dzīve rit dabiski. bez dīvainībām un aplamībām. Vienmēr nesiet sevī vienkāršības garu."
  },
  {
    "subject": "Audzināšana",
    "point": " „Bet vai pagāniskajā vidē mans dabiskums pretstatā viņu dzīvei neliksies mākslīgs?“ tu man jautāji.\n\nProtams, tava dzīve kontrastēs ar viņu dzīvi, un šis kontrasts. apliecinādams tavu ticību ar darbiem, būs tieši tas dabiskums. par kuru es runāju."
  },
  {
    "subject": "Audzināšana",
    "point": "Daudzi saka. ka tevī ir pārāk liels „esprit de corps“ - „lepnums par kopienu. pie kuras piederi“. Nepievērs tam uzmanību. Dievam ir nepieciešams izturīgs un uzticams instruments. bet nevis trausla. mazvērtīga lietiņa, kas. tiklīdz tai pieskaras. sabrūk."
  },
  {
    "subject": "Audzināšana",
    "point": "Es tev uzdāvināju grāmatu „Jēzus dzīve“ ar šādu ierakstu: „Meklē Kristu. Atrodi Kristu. Mīli Kristu.“\n\nŠie ir trīs ļoti skaidri iezīmēti pakāpieni. Vai tu esi mēģinājis tikt vismaz līdz pirmajam?"
  },
  {
    "subject": "Audzināšana",
    "point": " Ja tevi redz kļūstam vājāku…, bet tu esi priekšnieks. tad nav jābrīnās, ka paklausība sāk šķobīties."
  },
  {
    "subject": "Audzināšana",
    "point": "Haoss. Tu šaubījies par savu spriedumu pareizumu. Sātanam ir visai pretīgs izskats, un, tā kā viņš to zina, tad neriskē mums rādīt savus ragus un nagus.\n\nTieši otrādi, visbiežāk viņš ierodas cildenuma, pat garīguma aizsegā. Un tieši tas cilvēkus maldina."
  },
  {
    "subject": "Audzināšana",
    "point": " Mūsu Kungs saka: „jaunu bausli es jums dodu; lai jūs cits citu mīlētu. No tā visi pazīs, ka jūs esat mani mācekļi.“\n\nUn Svētais Pāvils saka: „Cits cita nastas nesiet, un tā jūs izpildīsiet Kristus likumu.“\n\nŠeit nekas nav piebilstams."
  },
  {
    "subject": "Audzināšana",
    "point": "Neaizmirsti, mans dēls, ka pasaulē ir tikai viens ļaunums, no kura tev jābaidās un ar Dieva žēlastības palīdzību jāizvairās. Tas ir grēks."
  },
  {
    "subject": "Tavs svētums ",
    "point": "Svētuma līmeni, kādu no mums gaida Kungs, raksturo trīs iezīmes: svētā nepiekāpība, svētā piespiešana un svētā nekautrība."
  },
  {
    "subject": "Tavs svētums ",
    "point": "Svētā nekautrība krasi atšķiras no laja uzdrīkstēšanās."
  },
  {
    "subject": "Tavs svētums ",
    "point": "Svētā nekautrība atklājas jau agrā bērnībā. Bērnu nekas neuztrauc. Atšķirībā no pieaugušā viss viņam šķiet dabisks un nešķiet kaunēšanās vērts kaut ari uz viņu noraudzītos visa pasaule…\n\nŠis nekautrīgums pārdabiskā nozīmē norāda uz šādiem pretstatiem: uzslava - nicinājums, apbrīna - apsmiekls, gods - negods, veselība slimība, bagātība - nabadzība, skaistums - neglītums…\n\nLabi… nu un tad?"
  },
  {
    "subject": "Tavs svētums ",
    "point": "Uzsmaidi pazemojumam, ignorējot aizskarošos vārdus, nicīgo izturēšanos. Saskati un sajūti sevī un visā, kas tev apkārt, tikai Dievu.\n\nTādā veidā tev izdosies iemantot svēto nekautrību, kas tev ir vajadzīga, lai dzīvotu ar dižena kristieša smalkjūtību."
  },
  {
    "subject": "Tavs svētums ",
    "point": "ja tev piemīt svētā nekautrība, tad kāda nozīme ir tam, ko teica vai ko teiks citi?"
  },
  {
    "subject": "Tavs svētums ",
    "point": "Pārliecini sevi par to, ka nav nekā smieklīga cilvēkā, kurš ir izvēlējies darīt to, kas labāks."
  },
  {
    "subject": "Tavs svētums ",
    "point": "Tas, kurš ir pārāk piekāpīgs, agri vai vēlu notiesās Jēzu uz nāvi."
  },
  {
    "subject": "Tavs svētums ",
    "point": "Kompromiss - droša zīme, ka tev nav bijusi taisnība. Cilvēks, kurš piejauj kompromisu ticības, goda un ideālu jautājumos, ir cilvēks bez ticības, bez goda un bez ideāliem."
  },
  {
    "subject": "Tavs svētums ",
    "point": " Kāds Dieva cilvēks, kurš jau bija norūdīts garīgās cīnās, sprieda tā: „Kāpēc es nepiekāpjos? Skaidrs, ka tāpēc, ka esmu pārliecināts par savu spriedumu patiesumu.“ Turpretim tu ielaidies kompromisos. Vai tu piekāptos, ja kāds sacītu, ka divi reiz divi ir trīsarpus? Nē? Tik mazsvarīgā lietā pat draudzības dēļ ne?\n\nRedzi? Tu kļuvi nepiekāpīgs. Tas tāpēc, ka pirmo reizi mūžā tu esi pārliecināts par savu taisnību."
  },
  {
    "subject": "Tavs svētums ",
    "point": "Svētā nepiekāpība nav tas pats, kas neiecietība."
  },
  {
    "subject": "Tavs svētums ",
    "point": "Savos uzskatos vienmēr esi stingrs un nelokāms, savukārt sadzīvē - maigs un piekāpīgs. Kā vatētā segā ietīts kalēja veseris."
  },
  {
    "subject": "Tavs svētums ",
    "point": "Nepiekāpība - tā nav vienkārši nepiekāpšanās. Tā ir „svētā nepiekāpšanās“. Neaizmirsīsim, ka ir ari „svētā piespiešanās“."
  },
  {
    "subject": "Tavs svētums ",
    "point": " ja, cenšoties izglābt cilvēka fizisko dzīvību, uzslavas cienīgi ir lietot dažādas piespiešanas metodes, lai cilvēks neizdarītu pašnāvību…, tad kāpēc mums nav ļauts lietot līdzīgas metodes, lai izglābtu to daudzo cilvēku dzīvības, kuri tiecas izdarīt dvēseles pašnāvību?"
  },
  {
    "subject": "Tavs svētums ",
    "point": "Cik noziegumu tiek izdarīts taisnīguma vārdā! ja tu tirgotos ar šaujamieročiem un ja kāds tev piedāvātu samaksāt par ieroci, lai ar to nogalinātu tavu māti, vai tu pārdotu viņam šo ieroci? Bet vai tad viņš nebija gatavs samaksāt noteikto summu? Profesor, žurnālist, politiķi, diplomāt, padomājiet!"
  },
  {
    "subject": "Tavs svētums ",
    "point": "Dievs un drosme. Drosme nav neapdomība. Drosme nav pārdrošība."
  },
  {
    "subject": "Tavs svētums ",
    "point": " Lūdz piedošanu ne tikai par saviem grēkiem. Mīli Viņu ne tikai ar savu sirdi…\n\nAtlīdzini Viņam visus apvainojumus, kas tika izdarīti un vēl tiks izdarīti… Iemīli Viņu ar visu to cilvēku siržu spēku, kuri Viņu tika visvairāk mīlējuši.\n\nEsi drosmīgs! Pasaki Viņam, ka mīli Viņu vēl kvēlāk nekā Svētā Marija Magdalēna, vēl pašaizliedzīgāk nekā Svētā Avilas Terēze un mazā Svētā Terēze… Pasaki, ka esi Viņam pieķēries vēl vairāk nekā Svētie Augustīns, Dominiks un Francisks, vairāk nekā Ignācijs un Ksavjers."
  },
  {
    "subject": "Tavs svētums ",
    "point": "Esi drosmīgāks! Un, ja tev ko vajag, tad, balstoties uz „Fiat!“ - „Lai notiek!“, nelūdz, bet saki: „Kungs Jēzu!“ Es gribu to un to jo tā lūdzas bērni."
  },
  {
    "subject": "Tavs svētums ",
    "point": "Tu apgalvo, ka esi cietis neveiksmi. Tas nav tiesa. Es zinu, ka tu sava mērķa sasniegšanā pilnībā paļāvies uz Dievu, bet pēc tam nevairījies no pasaulīgiem līdzekļiem.\n\nTu necieti neveiksmi. Šoreiz tikai izpalika panākumi. Pateicies Dievam un sāc visu no sākuma."
  },
  {
    "subject": "Tavs svētums ",
    "point": "Tu cieti neveiksmi? Tu vari būt pilnīgi drošs, ka tas tā nav. Tu neesi cietis neveiksmi, bet gan guvis pieredzi. Uz priekšu!"
  },
  {
    "subject": "Tavs svētums ",
    "point": "Tā bija neveiksme, katastrofa tāpēc, ka tu biji zaudējis mūsu garu. Tu jau zini, ka pārdabiskajā sfērā jebkurš rezultāts (uzvara? sakāve?) vienmēr saucas vienādi - veiksme."
  },
  {
    "subject": "Tavs svētums ",
    "point": "Nejauksim tās tiesības, kas tev pie-šķirtas tavā kalpošanā, ar tām, kas ir personīgās. No pirmajām nekad nedrīkst atteikties."
  },
  {
    "subject": "Tavs svētums ",
    "point": " Svētulīgais attiecībā pret svēto ir tas pats, kas liekulis attiecībā pret dievbijīgo, - tā karikatūra."
  },
  {
    "subject": "Tavs svētums ",
    "point": " Nevajag domāt, ka ir kaut kā vērts mūsu šķietamais svētuma tikums, ja to nepavada parastie kristieša tikumi. - Tas būtu tas pats, ja izgreznotu sevi ar dārglietām, būdams ģērbies tikai veļā."
  },
  {
    "subject": "Tavs svētums ",
    "point": "Lai tavs tikums nav skaļš!"
  },
  {
    "subject": "Tavs svētums ",
    "point": " Ne mazums viltus apustuļu pret savu gribu izdara daudz laba tautas masām, sludinādami Kristus mācību, kurai gan paši neseko.\n\nTaču šis labais nekompensē to milzīgo ļaunumu, ko viņi nodara, nogalinot vadoņu, apustuļu dvēseles, kuri ar riebumu novēršas no tiem, kas paši nepilda to, ko māca citiem.\n\nTāpēc tie, kas nevēlas dzīvot taisnu dzīvi, nedrīkst stāties pirmajās rindās."
  },
  {
    "subject": "Tavs svētums ",
    "point": "Lai tavas Mīlestības uguns nav kā malduguns, kas nespēj nedz aizdegt to, kam pieskaras, nedz siltumu dot."
  },
  {
    "subject": "Tavs svētums ",
    "point": "Sātaniskais „non serviam“ - „es nekalpošu“ ir izrādījies ļoti auglīgs. Bet vai ikdienā tu nejūti spēcīgu impulsu lūgt un darboties, iesaucoties: „Serviam!“ - „Kalpošu! Es kalpošu Tev, būšu Tev uzticīgs!“, kas auglībā ievērojami pārspētu sātanisko saucienu?"
  },
  {
    "subject": "Tavs svētums ",
    "point": "Cik skumji ir redzēt kroplu „Dieva cilvēku“! Bet vēl skumjāk ir raudzīties uz kūtrumā un vienaldzībā ieslīgušu „Dieva cilvēku“."
  },
  {
    "subject": "Tavs svētums ",
    "point": " Nepiešķir lielu nozīmi tam, ko cilvēki uzskata par uzvaru vai sakāvi. Cik gan bieži uzvarētājs beigās izrādās zaudētājs!"
  },
  {
    "subject": "Tavs svētums ",
    "point": " „Sine me nihil potestis facere!“ - „Bez manis jūs neko nespējat darīt!“ Lūk, jauna gaisma manām acīm - svētā Evaņģēlija mūžīgā gaisma.\n\nEs nereti daru muļķības? Nav brīnums.\n\nVislabāk jebkuru savu darāmo ir ielikt Kristus rokās. Tad manos darbos vairs nebūs kļūmju, jo tie būs „mūsu darbi“. „mani un Jēzus“."
  },
  {
    "subject": "Mīlestība uz Dievu",
    "point": "Vienīgā īstenā mīlestība ir mīlestība uz Dievu."
  },
  {
    "subject": "Mīlestība uz Dievu",
    "point": "Mīli…, un drīz tu redzēsi, ka tavi mazie un nenozīmīgie darbi kļūs cildeni."
  },
  {
    "subject": "Mīlestība uz Dievu",
    "point": "Bērns. Slimnieks. Vai nevēlies šos vārdus uzrakstīt ar lielajiem burtiem? Mīlestībā kvēlojoša dvēsele bērnos un slimniekos saredz Viņu."
  },
  {
    "subject": "Mīlestība uz Dievu",
    "point": "Viena vienīga dzīve - kāds nieks, ja to piedāvā Dievam!"
  },
  {
    "subject": "Mīlestība uz Dievu",
    "point": "Draugs ir dārga manta. Tātad… tev ir Draugs! Jo, kur ir tava manta, tur ir arī tava sirds!"
  },
  {
    "subject": "Mīlestība uz Dievu",
    "point": "Jēzus ir tavs Draugs. Ļoti tuvs Draugs. Ar tādu pašu cilvēka sirdi kā tavējā. Viņa skatiens ir mīlestības pilns. Jo Viņš taču raudāja par Lācaru…\n\nViņš mīl arī tevi tāpat kā Lācaru."
  },
  {
    "subject": "Mīlestība uz Dievu",
    "point": "Mans Dievs, es Tevi mīlu, bet… Iemāci mani mīlēt!"
  },
  {
    "subject": "Mīlestība uz Dievu",
    "point": "Sods kā Dieva mīlestības izpausme: tas ir vienīgais pareizais - pārdabiskais skaidrojums sodam, kas uzlikts tiem, kuri ir to pelnījuši.\n\nAiz mīlestības uz Dievu lai sods par grēku kalpo kā gandarījums! Aiz mīlestības uz Dievu. gan uz savu tuvāko lai sods ir nevis atriebība, bet gan dziedinošas zāles!"
  },
  {
    "subject": "Mīlestība uz Dievu",
    "point": " Zinot, Dievs, cik ļoti Tu mani mīli, brīnos, ka aiz laimes vēl neesmu zaudējis prātu."
  },
  {
    "subject": "Mīlestība uz Dievu",
    "point": "Dzīvojot Kristū. mums kļūst sasniedzams jebkurš mērķis, jo Viņš ir Valdnieks, Mīlestība un Dievs."
  },
  {
    "subject": "Mīlestība uz Dievu",
    "point": "Kungs! Dāvā man dvēseles līdzsvarotību un mēra izjūtu it visā, izņemot Mīlestību!"
  },
  {
    "subject": "Mīlestība uz Dievu",
    "point": "Ja jau pat mīlestība cilvēku starpā spēj sniegt tik daudz laimes mirkļu, tad kāda gan būs Mīlestība Debesīs!"
  },
  {
    "subject": "Mīlestība uz Dievu",
    "point": "Viss, kas tiek darīts Mīlestības labā iegūst cēlumu un skaistumu."
  },
  {
    "subject": "Mīlestība uz Dievu",
    "point": " Jēzu, palīdzi man, lai es visās lietās būtu pēdējais…, bet Mīlestībā - pirmais!"
  },
  {
    "subject": "Mīlestība uz Dievu",
    "point": "Nebaidies no Dieva tiesas! Dieva taisnīgums nav mazāk mīlestības un apbrīnas vērts kā Viņa žēlsirdība. Abi ir Viņa Mīlestības pierādījums."
  },
  {
    "subject": "Mīlestība uz Dievu",
    "point": "Iedomājies kaut ko, kas, tavuprāt, ir pats skaistākais un cēlākais uz zemes virsas, kas visvairāk iepriecē sirdi un prātu, kas liekas vistīkamākais tavām acīm un ausīm. Iedomājies pasauli, daudzas pasaules, kas mirgo nakts tumsā. Iedomājies Visumu. Bet tas viss ir tikai graša vērts, pat mazāk nekā graša vērts salīdzinājumā ar manu un tavu Dievu. Ar mūsu lielāko dārgumu, mūsu brīnišķāko pērli - kūtiņā dzimušo, Jāzepa darbnīcā strādājušo Jēzu, cilvēku vajāto un pazemoto, mokpilnai nāvei nodoto… Svētās Euharistijas Mīlestības neprātā kritušo."
  },
  {
    "subject": "Mīlestība uz Dievu",
    "point": "Dzīvo Mīlestībā, un tu vienmēr uzvarēsi, pat tad, ja daudzkārt cietīsi neveiksmes."
  },
  {
    "subject": "Mīlestība uz Dievu",
    "point": "Ļauj savai sirdij izplūst Mīlestībā un pateicībā, apzinoties, ka Dieva žēlastība tevi ik dienu atbrīvo no slazdiem, kurus tev izliek tavs ienaidnieks."
  },
  {
    "subject": "Mīlestība uz Dievu",
    "point": " „Timor Domini sanctus.“ - „Bijība Tā Kunga priekšā ir svēta.“ Bijība nav verdziskas bailes, bet gan cieņas pilna stāja sava leva priekšā, kurš ir Dievs, nevis tirāns."
  },
  {
    "subject": "Mīlestība uz Dievu",
    "point": "Mīlestības mokas. Tāpēc, ka Viņš ir labs. Tāpēc, ka Viņš ir tavs draugs, kurš tika atdevis savu dzīvību par tevi. Tāpēc, ka viss labais, kas tev ir, nāk no Viņa. Tāpēc, ka tu neskaitāmas reizes tiki apvainojis Viņu… Tāpēc, ka Viņš ir piedevis tev… Viņš!… Tev!!!\n\nRaudi, mans dēls, aiz mokpilnas mīlestības!"
  },
  {
    "subject": "Mīlestība uz Dievu",
    "point": "Ja būtu nomiris cilvēks, kas atpestītu mani no nāves…\n\nTaču nomira Dievs. Bet es paliku vienaldzīgs."
  },
  {
    "subject": "Mīlestība uz Dievu",
    "point": "Neprātīgais!!! Tu domāji, ka kapelā esi viens. Bet es redzēju, kā tu skūpstīji tikko iesvētīto biķeri un patēnu, lai Viņš, „nonākdams“ tajos, uz tiem atrastu tavus skūpstus."
  },
  {
    "subject": "Mīlestība uz Dievu",
    "point": "Neaizmirsti, ka ciešanas ir Mīlestības pārbaudes akmens."
  },
  {
    "subject": "Mīlestība",
    "point": "Kad būsi pabeidzis savu darbu, Kristus vārdā palīdzi savam brālim, tikai to dari tik neuzkrītoši un smalkjūtīgi, lai viņš nenojaustu, ka tu dari vairāk, nekā tev pienāktos.\n\nTā būs Dieva bērna cienīga rīcība."
  },
  {
    "subject": "Mīlestība",
    "point": "Tevi sāpina tava tuvākā mīlestības trūkums. Padomā, cik ļoti Dievam sāp tavas mīlestības trūkums."
  },
  {
    "subject": "Mīlestība",
    "point": "Nedomā ne par vienu neko sliktu, pat ja kāda cilvēka vārdi vai darbi dotu tam pamatotu iemeslu."
  },
  {
    "subject": "Mīlestība",
    "point": "Atturies no kritikas. Ja nevari uzslavēt, klusē."
  },
  {
    "subject": "Mīlestība",
    "point": "Nekad nerunā sliktu par savu brāli, pat ja tev būtu pietiekami daudz iemeslu to darīt. Aizej uz dievnamu, palūdzies pie tabernākula, tad dodies pie priestera, sava garīgā tēva, un atklāj viņam savas raizes.\n\nBet nevienam citam."
  },
  {
    "subject": "Mīlestība",
    "point": "Tenkošana piesārņo dvēseli un mazina apustuliskās kalpošanas rezultātus. Tā ir pretrunā ar mīlestību pret tuvāko, tā izšķiež spēkus, atņem mieru un ir šķērslis vienotībai ar Dievu."
  },
  {
    "subject": "Mīlestība",
    "point": "Ja tev pašam ir tik daudz trūkumu, tad kāpēc tu brīnies, ka arī citiem ir vainas?"
  },
  {
    "subject": "Mīlestība",
    "point": "Daudzi cilvēki izšķiež savu laiku (visu dzīvi!), citus aprunājot, dažādi nosodot. To visu redzot, es izvēlos klusēšanu. Es saprotu, Dievs, kāpēc Tu prasīsi norēķinu par katru izteikto vārdu."
  },
  {
    "subject": "Mīlestība",
    "point": "Vieglāk ir runāt nekā darīt. Vai tu, vienmēr būdams tik ass un dzēlīgs, kaut vienu reizi esi pamēģinājis izdarīt labi to, ko citi, tavuprāt, dara ārkārtīgi slikti?"
  },
  {
    "subject": "Mīlestība",
    "point": "To dēvē par baumu izplatīšanu, tukšām tenkām, ķengāšanos, neslavas celšanu, intrigām, viltvārdību… Bet varbūt apmelošanu? Nelietību?\n\nKad kritiķa funkcijas uzņemas tie, kuriem par lietas būtību nav ne mazākās izpratnes, neiznāk nekas vairāk kā vienīgi aprunāšana."
  },
  {
    "subject": "Mīlestība",
    "point": "Cik ļoti „taisnīgo“ netaisnība aizvaino Dievu, un kādu Jaunumu tā nodara daudzām dvēselēm…, bet cik daudzus tomēr ciešanās attīra!"
  },
  {
    "subject": "Mīlestība",
    "point": "Lai jūsos nav vēlēšanās nosodīt. Katrs redz lietas no sava viedokļa… un bieži vien pēc savas aprobežotās saprašanas… turklāt aizspriedumu aizplīvurotām acīm.\n\nBez tam daudzi redz pasauli kā mūsdienu avangardiskie gleznotāji - galēji subjektīvi un neordināri: uz audekla uztriepuši dažas līnijas, viņi apgalvo, ka tas esot jūsu portrets, jūsu raksturs, jūsu dzīve.\n\nCilvēk, cik maznozīmīgi ir tavi spriedumi! Netiesājiet, pirms nebūsiet izsijājuši tos caur lūgšanas sietu."
  },
  {
    "subject": "Mīlestība",
    "point": "Centies tūlīt pat piedot tiem, kuri tev dara pāri, jo, lai cik lieli būtu apvainojumi un pāridarījumi, Dievs tev ir piedevis nesalīdzināmi vairāk."
  },
  {
    "subject": "Mīlestība",
    "point": "Tu citiem cel neslavu? Tas nozīmē, ka vājinās tavs kristieša gars. Ja tu neiemācīsies klusēt, katrs tavs vārds būs solis ceļā uz apustuliskās darbības ārdurvīm."
  },
  {
    "subject": "Mīlestība",
    "point": "Nespriediet, neuzklausījuši abas puses. Pat tie cilvēki, kuri uzskata sevi par godprātīgiem, bieži vien aizmirst šo elementāro likumu."
  },
  {
    "subject": "Mīlestība",
    "point": "Vai tu apzinies ļaunumu, kādu tu vari nodarīt, metot akmeņus ar aizsietām acīm? Un vai tu apzinies Jaunumu, kādu tu vari nodarīt, mētājoties ar frāzēm, kad tavas acis ir aizplīvurojusi vieglprātība vai naids?"
  },
  {
    "subject": "Mīlestība",
    "point": "Kritizēt un iznīcināt - tas nav grūti. Jebkurš mūrniekzellis ir spējīgs sagāzt katedrāles mūrus.\n\nCelt - lūk, darbs, kam ir vajadzīgi meistari."
  },
  {
    "subject": "Mīlestība",
    "point": "Nenosodi to, kas ir augstāks par tevi. Viņš ir ar lielāku pieredzi, viņš arī labāk zina, kāds lēmums ir jāpieņem. Viņam ir gudri padomdevēji, bet pats galvenais - Dievs viņam ir dāvājis īpašas žēlastības. Dievs apgaismo un atbalsta viņu. Vai tad tu to vēl neesi pamanījis?"
  },
  {
    "subject": "Mīlestība",
    "point": "Cilvēces saltais egoisms liek tev augstāk vērtēt tavu tuvinieku mīlestību."
  },
  {
    "subject": "Mīlestība",
    "point": "Tava mīlestība ir pavisam savāda. No tālienes tu izstaro gaismu un pievelc. Bet tuvumā tu atgrūd, jo tev pietrūkst siltuma. Cik žēl!"
  },
  {
    "subject": "Mīlestība",
    "point": "„Frater qui adiuvatur a fratre quasi civitas firma.“ - „Brālis, kam palīdz viņa brālis, ir stiprs kā nocietināta pilsēta.“ Padomā par to un apņemies dzīvot brālībā, kā es tev to vienmēr esmu ieteicis."
  },
  {
    "subject": "Mīlestība",
    "point": "Es redzu, ka tu nedzīvo pēc Dieva likuma - mīlestībā pret brāļiem. Atgādinu tev mīlestības pilnos apustuļa Jāņa vārdus: „Filioli mei, non diligamus verbo neque lingua, sed opere et veritate!“ - „Mani bērniņi, nemīlēsim vārdos, ne ar mēli, bet darbos un patiesībā!“"
  },
  {
    "subject": "Mīlestība",
    "point": "Ja tu dzīvo mīlestībā pret brāļiem, tad pat jūsu kopīgās vājības kļūst par spēku, jo jūs cits citu atbalstāt darbā, dzīves grūtībās un tādējādi izpildāt savu pienākumu.\n\nLīdzīgi ir ari ar kāršu namiņu, kur kārtis, cita citu balstot, notur tā stāvu."
  },
  {
    "subject": "Mīlestība",
    "point": "Žēlsirdība izpaužas ne tik daudz došanā, cik izpratnē. Tāpēc centies izprast savu tuvāko, atrodi attaisnojumu viņa rīcībai, kas vienmēr ir iespējams. It īpaši tad, ja tavs pienākums ir spriest tiesu."
  },
  {
    "subject": "Mīlestība",
    "point": "Vai tu zini, ka šī cilvēka dvēsele ir briesmās? No tālienes ar savu dzīvi vienotībā ar Dievu tu vari sniegt viņam palīdzību. Tāpēc met šaubas pie malas un palīdzi viņam!"
  },
  {
    "subject": "Mīlestība",
    "point": "Man patīk, ka tu gādā par saviem brāļiem, - tas liecina par jūsu savstarpējo mīlestību. Tikai raugies, lai šī gādība nepārvēršas par bažām."
  },
  {
    "subject": "Mīlestība",
    "point": "Tu man raksti: „Cilvēki bieži vien ir dāsni savos solījumos, taču, tiklīdz saruna ievirzās par naudu, sākas nebeidzamas atrunas vai skaistu, bet tukšu vārdu plūdi, ko pavada uzspēlēts entuziasms. Kad ir jāsteidzas kādam palīgā, kad ir nepieciešams upuris, daudzi steidzas paslēpties “ēnā„, Bet, ja tomēr sadūšojas palīdzēt, tad gan tiek sacelts īsts jampadracis! Pieņemšanas, balles, televīzijas pārraides un ziedotāju saraksts avīzēs…“\n\nBēdīgi. Bet ir ari izņēmumi. Tu ari vari būt viens no tiem, kas, dodot mīlestības dāvanas, neļauj savai kreisajai rokai zināt, ko labā dara."
  },
  {
    "subject": "Mīlestība",
    "point": "Grāmatas. Es izstiepu roku kā ubags un lūdzu grāmatas - garīgo barību, kas tik ļoti nepieciešama jaunā kristieša prātam. Izstiepu roku… un paliku tukšā!\n\nKungs Jēzu, kāpēc viņi nesaprot, ka garīgā barība var būt vēl nepieciešamāka par maizi?"
  },
  {
    "subject": "Mīlestība",
    "point": "Tu esi ārkārtīgi naivs. Žēlsirdīgu cilvēku ir gaužām maz. Atdot kādam savas novalkātās drēbes un sīknaudu vai ielikt izstieptajā rokā dažus grašus - tā vēl nav patiesa žēlsirdība. Un man prātā nāk tikai viena doma: mēs abi gan nebūsim skopi, dodot un atdodot sevi. Tā mēs panāksim, ka tie, kuri nāks ar mums saskarē, nejutīsies vīlušies."
  },
  {
    "subject": "Mīlestība",
    "point": "„Sveicini visus svētos. Visi svētie sveicina jūs. Sūtiet sveicienus visiem svētajiem, kas atrodas Efesā. Visiem Jēzus Kristus svētajiem, kas dzīvo Filipos.“\n\nVai nav aizkustinošs vārds - svētie -, ko pirmie kristieši lietoja, uzrunājot cits citu?\n\nMācies, kā jāizturas pret saviem brāļiem!"
  },
  {
    "subject": "Līdzekļi",
    "point": "Līdzekļi! Tie ir tie paši, kas bija Pēterim un Pāvilam, Dominikam un Franciskam, Ignācijam un Ksavjeram: Krustā Sistais un Evaņģēlijs.\n\nVai tev tie šķiet nepietiekami?"
  },
  {
    "subject": "Līdzekļi",
    "point": "Apustuliskajā kalpošanā ir derīgi un pat nepieciešami paturēt prātā aksiomu: 2 + 2 = 4. Bet nekad nevajag aizmirst, ka laimīgā kārtā tev savos aprēķinos ir jāiekļauj vēl viens lielums: Dievs + 2 + 2…"
  },
  {
    "subject": "Līdzekļi",
    "point": "Kalpo Dievam godprātīgi un uzticīgi un neraizējies ne par ko citu. Kristus ir teicis: „Meklējiet vispirms Dieva valstību un Viņa taisnību, un viss pārējais jums tiks dots klāt.“"
  },
  {
    "subject": "Līdzekļi",
    "point": "Pārvari izmisumu, ko tevi izraisa nevarības apziņa. Tas tiesa, ka materiālā stāvokļa ziņā tu esi nulle, sabiedriskā - otra nulle, tikumiskā ziņā - vēl viena, spēju, zināšanu ziņā vēl un vēl. Vienas vienīgas nulles.\n\nBet pa kreisi no šim nullēm stāv Kristus… un cik milzīgs skaitlis ir izveidojies!"
  },
  {
    "subject": "Līdzekļi",
    "point": "Tu esi tīrā niecība. Bet apkārtējie cilvēki uzņēmumos, iestādēs vai uz savu roku veic brīnumus… Un viņiem visiem ir vajadzīgie līdzekļi, bet tev nav nekā? Labi. Bet atcerēsimies Svēto Ignāciju.\n\nNepraša starp Alkalas doktoriem. Nabags Parīzes studentu vidū. Bieži apmelots un vajāts…\n\nLūk, tāds ir ceļš: mīli, tici un ciet! Tava Mīlestība, tavs Krusts, tava Ticība - tie ir īstenie līdzekļi apustuliskai kalpošanai, pēc kuras tu tik ļoti alksti."
  },
  {
    "subject": "Līdzekļi",
    "point": "Tu atzīsti sevi par nevarīgu. Un tāds tu ari esi. Bet, neraugoties uz to, vēl drīzāk tieši tāpēc - Dievs tevi ir izvēlējies. Viņš bieži vien savus nodomus uzdod īstenot vājajiem, lai vēlāk skaidri būtu redzams, ka tas ir Viņa roku „darbs“.\n\nNo tevis Viņš gaida tikai paklausību."
  },
  {
    "subject": "Līdzekļi",
    "point": "Ja tu velti sevi Dievam, tad nekādas grūtības nespēs satricināt tavu optimismu."
  },
  {
    "subject": "Līdzekļi",
    "point": "Kāpēc tu savā sirdi atstāj tumšus kaktiņus? Kamēr tu Dievam neatdod sevi visu, nav ko cerēt, ka varēsi pie Viņa atvest citus.\n\nPagaidām tu vēl esi nevērtīgs instruments."
  },
  {
    "subject": "Līdzekļi",
    "point": "Vai tiešām tev ir nepieciešama šis pasaules vareno atzinība, labvēlība un mierinājums, lai turpinātu darīt to, ko vēlas Dievs?\n\nŠis pasaules varenie nāk un iet, bet tev ir jābūt pastāvīgam. Esi pateicīgs, ja tev palīdz. Un mierīgi turpini savu ceļu, ja tevi ignorē."
  },
  {
    "subject": "Līdzekļi",
    "point": "Neliecies traucēties! „Prātīgie“ vienmēr dēvē par neprātu Dieva darbus. Uz priekšu! Droši!"
  },
  {
    "subject": "Līdzekļi",
    "point": "Vai redzi? Šī tauva, kas darināta no simtiem cieši kopā savītu pavedienu, spēj noturēt milzu smagumu.\n\nTāpat ari tu un tavi brāļi, Dieva gribas pildīšanai apvienojiet savus spēkus un gribu, un jūs pārvarēsiet visas grūtības."
  },
  {
    "subject": "Līdzekļi",
    "point": "Ja tu meklē Dievu un gribi gūt labākus panākumus savā apustuliskajā darbā, tad rīkojies pēc principa, ko izteicis kāds mūsu draugs: „Iztērē tik, cik nepieciešams, kaut ari tādēļ tev būtu jāiekrīt parādos.“"
  },
  {
    "subject": "Līdzekļi",
    "point": "Kas tur liels, ja visa pasaule vēršas pret tevi?\n\nUz priekšu! Atkārto psalma vārdus: „Tas Kungs ir mans gaišums un mana pestīšana: no kā man bīties?“ „Si consistant adversum me castra, non timebit cor meum.“ - „Kad bruņoti pulki nostājas pret mani, mana sirds ir bez bailēm.“"
  },
  {
    "subject": "Līdzekļi",
    "point": "Esi drošsirdīgs! Tu to vari. Vai redzi, ko Dieva žēlastība ir paveikusi ar neuzticīgo un mazdūšīgo Pēteri? Vai ar naidīgo un nežēlīgo vajātāju Pāvilu?"
  },
  {
    "subject": "Līdzekļi",
    "point": "Esi instruments: zelta, vara, platīna vai dzelzs, liels vai mazs, sarežģīts vai pavisam vienkāršs…\n\nTie visi ir derīgi - katram ir savs izmantojums. Kurš gan ņemsies apgalvot, ka namdara zāģis ir mazāk noderīgs nekā ķirurga pincete?\n\nTavs pienākums ir būt par instrumentu."
  },
  {
    "subject": "Līdzekļi",
    "point": "Kāpēc jāpārtrauc darbs ar dvēselēm, kurām ir nepieciešama tava palīdzība? Bet varbūt savā lepnībā tu uzskati sevi par pašu pilnību? Vai tad tu vēl neesi sapratis, ka Dieva uguns, kas tevi aizdegta un dod siltumu un gaismu, dažkārt sāk dzist un dūmot, jo neesi labs iekurs?"
  },
  {
    "subject": "Līdzekļi",
    "point": "Darbs. Tā nekad netrūks. Darbarīkiem nevajag ļaut pārklāties ar rūsu. Ir zināms labs veids.: kā to panākt, Tie vienkārši katru dienu ir jālieto."
  },
  {
    "subject": "Līdzekļi",
    "point": "Neraizējies finansiālu grūtību dēļ, kuras saistītas ar taviem apustuliskajiem pienākumiem. Pilnībā paļaujoties uz Dievu, dari visu, kas tavos spēkos, un drīz vien tu redzēsi, ka nauda vairs nerada problēmas!"
  },
  {
    "subject": "Līdzekļi",
    "point": "Nav līdzekļu? Nav instrumentu? Tas nekas, sāc tikai strādāt. Darbs vēlāk pats radis nepieciešamos instrumentus.\n\nVieni, kas neko neprata, kļūs lietpratīgi meistari. Citi sevi atklās talantus. Vēl citiem būs nepieciešama sarežģīta, iespējams, sāpīga „ķirurģiska iejaukšanās“. Tas nekas. Svētie ir brīnišķīgi „ķirurgi“.\n\nBet tu - tikai uz priekšu!"
  },
  {
    "subject": "Līdzekļi",
    "point": "Dziļa un kvēla ticība. Kā apustulim Pēterim. Kad tev tā būs, kā sacījis Kungs, tu pārvietosi kalnus. Savā apustuliskajā darbībā tu spēsi pārvarēt šķēršļus, kuriem tikt pāri nav cilvēka spēkos."
  },
  {
    "subject": "Līdzekļi",
    "point": "Skaidra sirds un laba griba. Ar tām bruņojies, vērs savu prātu uz Dieva gribas izpildīšanu, un tu redzēsi, ka tavi sapņi par Mīlestību kļūst īstenība, un tu būsi veldzējis savas slāpes pēc dvēselēm."
  },
  {
    "subject": "Līdzekļi",
    "point": "„Nonne hic est fabri filius? Nonne hic est faber, filius Mariae?“ - „Vai Viņš nav galdnieka dēls? Vai viņš nav galdnieks, Marijas dēls?“\n\nTo, ko reiz sacīja par Kungu, varēs sacīt ari par tevi - ar izbrīnu un pat izsmieklu. Tad, kad tu būsi izlēmis pilnīgi veltīt sevi Dievam un kļūt par Viņa darbarīku. „Vai tad viņš nav… ?“\n\nKlusē! Lai par tevi runā tavi darbi!"
  },
  {
    "subject": "Vissvētā Jaunava Marija ",
    "point": "Mīlestība uz Dievmāti kļūs par vēja pūsmu, kas pārvērtīs dzīvā liesmā tavu tikumu gruzdošo kvēli, paslēptu zem tavas remdenības pelniem."
  },
  {
    "subject": "Vissvētā Jaunava Marija ",
    "point": "Mīli Vissvēto Jaunavu, un Viņa būs tavs atbalsts ikdienas cīņās. Tad ienaidnieks vairs nevarēs izmantot savā labā tavas vājības, nespēs ar smakojošiem puvešiem applūdināt visu cēlo, labo un skaidro, ko tavā sirdi ielicis Kristus. „Serviam!“ - „Es kalpošu!“"
  },
  {
    "subject": "Vissvētā Jaunava Marija ",
    "point": "Piederi Vissvētajai Jaunavai Marijai, un tu būsi viens no mums."
  },
  {
    "subject": "Vissvētā Jaunava Marija ",
    "point": "Pie Jēzus mēs vienmēr nokļūstam un atgriežamies ar Marijas starpniecību."
  },
  {
    "subject": "Vissvētā Jaunava Marija ",
    "point": "Cilvēkiem patikt ja atgādina par viņu radniecību ar ievērojamiem literātiem, politiķiem, militārajiem vai reliģiskajiem darbiniekiem.\n\nDziedi slavas dziesmas Bezvainīgi Ieņemtajai Jaunavai, saki Viņai:\n\n„Esi sveicināta, Marija, Dieva leva meita! Esi sveicināta, Marija, Dieva Dēla Māte! Esi sveicināta, Marija, Dieva Svētā Gara Izredzētā! Lielāks par Tevi ir tikai pats Dievs!“"
  },
  {
    "subject": "Vissvētā Jaunava Marija ",
    "point": "Saki: „Mana Māte.“ - „tava“, jo tu Viņai piederi daudzu iemeslu dēļ, - „lai Tava mīlestība pienaglo mani pie Tava Dēla krusta, lai man nekad nepietrūkst ticības, drosmes un varonības izpildīt mūsu Jēzus gribu!“"
  },
  {
    "subject": "Vissvētā Jaunava Marija ",
    "point": "Tev šķiet, ka tev ceļā nostājušies visi tavas dzīves grēki. Nezaudē drosmi! Piesauc Vissvētāko jaunavu Mariju ar ticību un bērna paļāvību. Viņa dāvās mieru tavai dvēselei."
  },
  {
    "subject": "Vissvētā Jaunava Marija ",
    "point": "Vissvētākā jaunava Marija, Dieva Māte, ārēji ne ar ko neatšķīrās no simtiem savas pilsētiņas sieviešu.\n\nMācies no Viņas dabiskumu!"
  },
  {
    "subject": "Vissvētā Jaunava Marija ",
    "point": "Vienmēr nēsā pie krūtīm Karmela kalna medaljonu. Ļoti daudzas lūgšanas ir vel· tītas Dievmātei, bet maz ir tādu godināšanas izpausmju, kuras ir tik dziji iesakņojušās ticīgajos un kuras ir atbalstījuši tik daudzi pāvesti. Turklāt - cik līdzīgs mātes gādībai ir šis Dievmātes svinīgais glābšanas solījums!"
  },
  {
    "subject": "Vissvētā Jaunava Marija ",
    "point": "Kad tev jautāja, kurš Dievmātes attēls tevī visvairāk izraisa pielūgsmi, tu, nešaubīdamies ne mirkli, atbildēji: „jebkurš.“ Tad es sapratu, ka tu esi labs dēls, jo tev vienlīdz aizkustinoši šķiet visi tavas Mātes atveidi."
  },
  {
    "subject": "Vissvētā Jaunava Marija ",
    "point": "Marija māca mums lūgties. Atceries, kā Viņa lūdza savu dēlu Kānā - neatlaidīgi un paļāvīgi, Un Viņš izpildīja Viņas lūgumu.\n\nMācies!"
  },
  {
    "subject": "Vissvētā Jaunava Marija ",
    "point": "Visu pamestā Marija. Viņa palika viena pati un nerimstoši. raudāja.\n\nMums ir jābūt blakus Marijai un jāraud kopā ar Viņu, jo mūsu grēki Jēzū ir pienaglojuši pie krusta."
  },
  {
    "subject": "Vissvētā Jaunava Marija ",
    "point": "Vissvētākā jaunava Marija, Brīnišķās Mīlestības Māte mierinās tavu sirdi, kad tā tev liks just savu miesīgumu. Vērsies pie Viņas!"
  },
  {
    "subject": "Vissvētā Jaunava Marija ",
    "point": "Mīlestība uz Dievmāti - tas ir kristīgā gara rādītājs.\n\nVairies no pasākumiem, kur Viņas nav."
  },
  {
    "subject": "Vissvētā Jaunava Marija ",
    "point": "Sāpju Dievmāte. Kad tu domā par Viņu, tad ielūkojies Viņas sirdī. Viņai ir divi bērni: Viņš… un tu."
  },
  {
    "subject": "Vissvētā Jaunava Marija ",
    "point": "Cik pazemīga ir mūsu Vissvētākā Jaunava Marija! Viņu neredz ne palmu zaru pavēnī Jeruzalemē, ne arī Jēzus lielo brīnumu brīžos (izņemot pirmo - kāzu svinībās Kānā).\n\nViņa nebēg no Golgātas negoda. Viņa ir tur. „Iuxta crucem lesu“ - „pie Jēzus Krusta“."
  },
  {
    "subject": "Vissvētā Jaunava Marija ",
    "point": "Apbrīno Svētās Marijas izturības spēku Krusta pakājē. Zem neizsakāmi smago ciešanu nastas - nav tādu ciešanu, kas līdzinātos Viņas ciešanām, - viņa joprojām paliek garīga spēka pilna.\n\nLūdz, lai Viņa dod tev šādu gara spēku, lai arī tu spētu nostāties zem Krusta."
  },
  {
    "subject": "Vissvētā Jaunava Marija ",
    "point": "Vissvētākā Dievmāte - Viņa māca mūs upurēties klusībā.\n\nLīdzdarbodamās savam Dēlam, Viņa pati gandrīz vienmēr paliek nemanāma. Viņa visu zina, bet klusē."
  },
  {
    "subject": "Vissvētā Jaunava Marija ",
    "point": "Vai redzi, kāda vienkāršība? „Ecce ancilla!“ - „Es esmu Kunga kalpone!“ Un Vārds tapa miesa.\n\nTā dzīvoja arī svētie - neizceļot sevi. Un. ja tomēr notika citādi, tad tas bija pret viņu gribu."
  },
  {
    "subject": "Vissvētā Jaunava Marija ",
    "point": "„Ne timeas, Maria!“ - „Nebīsties, Marija!“ - sacīja erceņģelis, un Viņa samulsa.\n\nKāpēc tu domā, ka kautrība mums nepiestāv? Kautrība ir šķīstības vairogs."
  },
  {
    "subject": "Vissvētā Jaunava Marija ",
    "point": "Māte, Māte! Ar savu „Fiat!“ - „Lai notiek!“ - Tu padarīji mūs par Dieva brāļiem un Viņa godības mantiniekiem. Esi svētīta!"
  },
  {
    "subject": "Vissvētā Jaunava Marija ",
    "point": "Kad biji viens pats, tu nespēji paveikt itin neko… Bet. kad vērsies pie Dievmātes, izradījās, ka viss izdarāms tik viegli!"
  },
  {
    "subject": "Vissvētā Jaunava Marija ",
    "point": "Nepadodies grūtsirdībai! Lūdz Dievmāti, un tu izturēsi."
  },
  {
    "subject": "Vissvētā Jaunava Marija ",
    "point": "Tev laiku pa laikam pietrūkst spēka? Kāpēc tu to nedari zināmu savai Mātei - bēdīgo iepriecinātājai, kristīgo aizbildnei…, mūsu cerībai, apustuļu karalienei?"
  },
  {
    "subject": "Vissvētā Jaunava Marija ",
    "point": "Vissvētākā Māte! Piesauc Viņu skaļāk. Viņa uzklausīs tevi. Viņa redz, ka esi briesmās. Reizē ar sava Dēla žēlastību Viņa dāvās tev savu maigumu un mierinājumu. Un tu sajutīsi sevī spēku jaunai cīņai."
  },
  {
    "subject": "Baznīca",
    "point": "„Et unam, sanctam, catholicam et apostolicam Ecclesiam.“ Es zinu, ka katrs no šiem vārdiem - „Es ticu svētai, katoliskai un apustuliskai Baznīcai“ - dziji atbalsojas tavā sirdī. Tādēļ tu tos arī izrunā tik lēni."
  },
  {
    "subject": "Baznīca",
    "point": "Svētīgs ir tas, kurš no visas sirds saka: „Es mīlu savu Māti, svēto Baznīcu!“"
  },
  {
    "subject": "Baznīca",
    "point": "„Serviam!“ - „Es kalpošu!“ Šie vārdi apliecina tavu apņemšanos uzticīgi kalpot Dieva Baznīcai, atdodot par to gan visus savus pasaulīgos labumus, gan pašu dzīvi."
  },
  {
    "subject": "Baznīca",
    "point": "Katoliskā! Apustuliskā! Romas! Esmu laimīgs, ka tu jūties tik „romisks“, un ļoti priecājos, ka tev ir vēlēšanās doties svētceļojumā uz Romu „vide re Petrum“ - „redzēt Pēteri“."
  },
  {
    "subject": "Baznīca",
    "point": "Cik gan daudz labestības cilvēkiem ir parādījis Kristus, atstājot savai Baznīcai Svētos Sakramentus, kas ir kā dziedinošas zāles ikvienai dvēselei.\n\nGodā tos un esi pateicīgs Kungam un Viņa Baznīcai."
  },
  {
    "subject": "Baznīca",
    "point": "Godā dievišķo Baznīcas liturģiju un ceremonijas. Uzticīgi ievēro tās. Tu jau zini, ka mēs, nabaga cilvēki, visu uztveram jutekliski, pat pašu dižāko un skaistāko."
  },
  {
    "subject": "Baznīca",
    "point": "Baznīca dzied, jo ne jau vienmēr dvēselei, kura vēlas izplūst lūgšanā, pietiek ar vārdiem vien. Kristieti, izredzētais, - apgūsti, liturģisko dziedāšanu."
  },
  {
    "subject": "Baznīca",
    "point": "„Kā lai neslavina Dievu!“ iesaucās kāda mīlestības pārpilna dvēsele, redzot, kādus brīnumus Kungs paveicis ar viņas starpniecību.\n\nAtgādināšu tev šādus vārdus: „Slavini Kungu! Lai tava dvēsele izplūst jūsmīgā, pateicības pilnā lūgšanā.“"
  },
  {
    "subject": "Baznīca",
    "point": " Būt katolim nozīmē mīlēt savu tēviju, nepiekāpjoties nevienam šajā mīlestībā. Un tajā pašā laikā turot augstā cieņā visu citu tautu cildenos centienus. Par jebkuru Francijas sasniegumu es spēju priecāties kā par savējo. Tāpat kā viss, par ko lepojas itālieši un angļi, vācieši un amerikāņi, aziāti un afrikāņi, izraisa lepnumu arī manī.\n\nKatolis! Plaša sirds, atvērts gars!"
  },
  {
    "subject": "Baznīca",
    "point": "Ja tevī nav dzijas cieņas pret priesterību un mūku kārtu, tad tava mīlestība uz Dieva Baznīcu nevar būt patiesa."
  },
  {
    "subject": "Baznīca",
    "point": "Piemērs, ko rādīja kāda sieviete spitālīgā Sīmaņa namā Betānijā, svaidot Kristus galvu ar dārgām mirrēm, mūs mudina būt dāsniem Dieva lietās.\n\nPat visas pasaules bagātība, skaistums un varenums nespēj Viņu pietiekami godināt…\n\nTie, kas Baznīcai pārmet par greznajiem altāriem un tērpiem, par zelta altārtraukiem, lai atceras Kristus uzslavu: „Opus enim bonum operata est in me.“ - „Viņa Man labu darbu darījusi.“"
  },
  {
    "subject": "Svētā Mise ",
    "point": "Ir kāda ļoti svarīga iezīme, kas Jauj pazīt īstenu apustuli, - viņš mīl Svēto Misi."
  },
  {
    "subject": "Svētā Mise ",
    "point": "„Mise bija pārāk apjomīga,“ tu teici. Bet es piebildu: „Jo tava mīlestība bija pārāk sīka.“"
  },
  {
    "subject": "Svētā Mise ",
    "point": "Vai nav dīvaini, ka daudzi kristieši, kas sabiedriskajā dzīvē, savā profesionālajā darbībā, pie galda un atpūtas brīžos ir pavisam nesteidzīgi, pēkšņi Mises laikā kļūst nepacietīgi un savās domās pat steidzina priesteri, tiecoties saīsināt Svētajam Altāra Upurim atvēlēto laiku?"
  },
  {
    "subject": "Svētā Mise ",
    "point": "„Nedariet Viņam pāri! Nedariet Viņam pāri!“ ar asarām acis teica kāds vecs prelāts priesteriem, kurus tikko bija ordinējis.\n\nKungs! Kaut man būtu dota balss un vara uzrunāt daudzu jo daudzu kristiešu sirdis!"
  },
  {
    "subject": "Svētā Mise ",
    "point": "Cik gauži pie altāra raudāja kāds jauns un svēts priesteris, kurš bija cienīgs kļūt par mocekli. Viņš bija atcerējies gadījumu ar vienu cilvēku, kurš nāves grēkā bija iedrošinājies nākt uz dievnamu, lai saņemtu Svēto Komūniju.\n\nBet tu? Vai tad tevi neievaino šī svētuma apgānīšana?"
  },
  {
    "subject": "Svētā Mise ",
    "point": " Jēzus ir pazemīgs Betlēmē un Nācaretē, un Golgātā… Bet Svētajā Sakramentā viņš ir vēl pazemīgāks un neaizsargātāks nekā silītē, Jāzepa mājā un uz Krusta.\n\nCik gan ļoti man ir jāmīl Svētā Mise! (Mūsu Mise, Jēzu!)"
  },
  {
    "subject": "Svētā Mise ",
    "point": "„Jau cik gadu es katru dienu pieņemu Svēto Komūniju! Cits jau būtu kļuvis par svēto,“ tu man teici, „bet es joprojām esmu tas pats!“\n\n„Mans dēls,“ es tev atbildēju, „turpini tāpat vien katru dienu to pieņemt un padomā: kas tu būtu, ja tu to nebūtu darījis?“"
  },
  {
    "subject": "Svētā Mise ",
    "point": " Svētā Komūnija, vienotība, saruna, uzticēšanās - tās ir Vārds, Maize un Mīlestība."
  },
  {
    "subject": "Svētā Mise ",
    "point": "Pieņem Svēto Komūniju. Tā nav necienība. Dari to tieši šodien, kad tu tikko atbrīvojies no „slazda“.\n\nVai esi aizmirsis, ko Jēzus sacīja? - „Veseliem ārsta nevajag, bet slimiem.“"
  },
  {
    "subject": "Svētā Mise ",
    "point": "Kad tuvojies tabernākulam, domā par to, ka Viņš - Viņš pats! - tevi gaida jau divdesmit gadsimtus."
  },
  {
    "subject": "Svētā Mise ",
    "point": "Lūk, ķēniņu Ķēniņš un kungu Kungs, apslēpts Maizē.\n\nViņš tā pazemināja sevi aiz mīlestības pret tevi."
  },
  {
    "subject": "Svētā Mise ",
    "point": "Viņš palika šeit tevis dēļ, Tā nav necieņas izrādīšana, ja nepieņem Svēto Komūniju tad, kad neesi tai pienācīgi sagatavojies. Godbijības trūkums ir vienīgi tad, ja to pieņem, būdams tās necienīgs."
  },
  {
    "subject": "Svētā Mise ",
    "point": "Kāds milzīgs žēlastības avots ir Garīgā Komūnija! Biežāk tā lūdzies, un tu sajutīsi ciešu Dieva klātbūtni un lielu vienotību ar Viņu visos savos darbos."
  },
  {
    "subject": "Svētā Mise ",
    "point": "Zināmas uzvedības normas ir jāievēro, ari izrādot godbijību. Iemācies tās! Nožēlu izraisa tie „dievbijīgie“ cilvēki, kuri neprot piedalīties Svētajā Misē, kaut ari to dara vai ik dienas, - neprot pārmest krustu (steigā izdara kaut kādas dīvainas rokas kustības), tabernākula priekšā neprot nomesties uz viena ceļa (tas, kā viņi to dara, ir drīzāk izsmiekls), neprot ar cieņu noliekt galvu Dievmātes atveida priekšā…"
  },
  {
    "subject": "Svētā Mise ",
    "point": "Neizstādiet pielūgšanai masveidā ražotas statujas. Labāk lai ir rupji veidots dzelzs Kristus tēls nekā izkrāsotie ģipša krucifiksi, kas atgādina marcipāna konditorejas izstrādājumus."
  },
  {
    "subject": "Svētā Mise ",
    "point": "Tu redzēji, ka Svēto Misi es noturēju pie vienkārša un neizrotāta altāra. Tikai galds un biķeris. Liels krucifikss, svečturi un vaska sveces, kas sarindotas tā, lai lielākās atrastos pie krusta. Pārklājs attiecīgās dienas liturģiskajā krāsā. Dārgs, bet vienkāršs biķeris. Elektrības nebija, bet to ari nemaz nevajadzēja.\n\nTev negribējās iet projām, jo tur tev bija tik labi. Redzi, cik ļoti Dievam tuvina liturģijas vienkāršība un atturība!"
  },
  {
    "subject": "Svēto sadraudzība ",
    "point": "Svēto Sadraudzība. Kā tev to pa-skaidrot? Vai tu zini, ko miesai nozīmē asins pārliešana? Tad, lūk, Svēto Sadraudzība ir kaut kas līdzīgs, bet - dvēselei."
  },
  {
    "subject": "Svēto sadraudzība ",
    "point": "Dzīvojiet īpašā Svēto Sadraudzībā, un ikviens no jums iekšējās cīņas mirkļos, tāpat ari pie sava darbagalda sajutis prieku un spēku atziņā, ka neesat viens."
  },
  {
    "subject": "Svēto sadraudzība ",
    "point": "Mans dēls! Tu dzīvoji Svēto Sadraudzībā, kad man rakstīji: „Vakar es sajutu, ka jūs lūdzat par mani!“"
  },
  {
    "subject": "Svēto sadraudzība ",
    "point": "Kāds cilvēks, kurš zina, kā tiek „raidīta“ dievišķā žēlastība, teica: „Jūsu vēstule man ļoti palīdzēja, jutu, ka tā ir piesātināta ar lūgšanu! Man tik ļoti nepieciešams, lai par mani lūdz!“"
  },
  {
    "subject": "Svēto sadraudzība ",
    "point": "Ja tu sajūti Svēto Sadraudzību, ja tu tajā dzīvo, tad tu labprāt gribēsi gandarīt. Un sapratīsi, ka gandarīšana ir „gaudium, etsi laboriosum“ - „prieks, kaut ari sūrs“. Un sajutīsi sevi tajā gandarītāju pulkā, kas ir bijuši, ir un vēl būs."
  },
  {
    "subject": "Svēto sadraudzība ",
    "point": "Tev būs vieglāk izpildīt savu pienākumu, ja domāsi par to palīdzību, kādu tev sniedz tavi brāļi, kā ari par palīdzību, kuru tu dažkārt nesniedz viņiem, kļūdams tiem neuzticīgs."
  },
  {
    "subject": "Svēto sadraudzība ",
    "point": "„Ideo omnia sustineo propter electos.“ - „Tāpēc es visu paciešu izredzēto dēl,“ - „ut et ipsi salutem consequantur“ - „lai ari viņi c' sasniegtu pestīšanu,“ - „quae est in Christo lesu.“ - „kas ir Jēzū Kristū.“\n\nLabi ir dzīvot Svēto Sadraudzībā!\n\nLūdz Dievu, lai Viņš tev dod apustuļa Pāvila garu."
  },
  {
    "subject": "Lūgsna",
    "point": "Bēdz no rutīnas kā no paša nelabā. Labākais līdzeklis, lai neiekristu šajā bezdibeni, ir pastāvīga Dieva klātbūtne."
  },
  {
    "subject": "Lūgsna",
    "point": "Lai tev ir tikai dažas lūgsnas, bet pastāvīgas."
  },
  {
    "subject": "Lūgsna",
    "point": " Neaizmirsti savas bērnu dienu lūgšanas, kuras tu, iespējams, iemācījies no savas mātes. Skaiti tās ik dienas un tādā vienkāršībā kā toreiz."
  },
  {
    "subject": "Lūgsna",
    "point": "Iespējami bieži pieņem Svēto Sakramentu. Pēc parastās lūgšanas uztici tabernākulā patiesi klātesošam Jēzum savas kārtējās rūpes. Un tu saņemsi gaismu un iedvesmu, lai varētu dzīvot kā kristietis."
  },
  {
    "subject": "Lūgsna",
    "point": "Cik brīnišķīga un mīlestības pilna ir mūsu Kunga Svētā cilvēcība! Tu „iekļuvi“ Viņa vissvētākajā labās rokas brūcē un man jautāji: „ja jau viena Kristus brūce attīra un dziedē, nostiprina un iekvēlina, dāvā mieru un mīlestību, kas gan ir iespējams visām piecām krustā sistā Jēzus brūcēm?“"
  },
  {
    "subject": "Lūgsna",
    "point": "Krusta ceļš, Tā patiešām ir spēcīga un auglīga godināšanas izpausme. Pieradini sevi katru piektdienu atcerēties četrpadsmit Kunga Ciešanu notikumus un tici man: tu iegūsi spēku visai nedēļai."
  },
  {
    "subject": "Lūgsna",
    "point": "Kristus dzimšana. Es nesmejos, Ziemassvētkos redzot tevi veidojam kalnus ap silīti un novietojam tur dažādas vienkāršas māla figūriņas. Nekad neesi bijis tik pieaudzis kā tagad, kad līdzinies bērnam."
  },
  {
    "subject": "Lūgsna",
    "point": "Svētais Rožukronis ir varens ierocis. Lieto to ar paļāvību - un tu būsi pārsteigts par rezultātiem."
  },
  {
    "subject": "Lūgsna",
    "point": "Svētais Jāzeps, Jēzus tēvs, ir tāpat ari tavs Tēvs. Piesauc viņu."
  },
  {
    "subject": "Lūgsna",
    "point": "Svētais Jāzeps ir iekšējās dzīves Skolotājs. Nodod sevi viņa aizbildniecībā, un tu sajutīsi viņa vareno iedarbību."
  },
  {
    "subject": "Lūgsna",
    "point": "Savā autobiogrāfijā Svētā Terēze par Svēto Jāzepu saka: „ja neesi atradis sev Skolotāju, kas mācītu lūgties, tad izvēlies šo lielo svēto, un tu nenoklīdīsi no ceļa.“\n\nTerēze zināja, ko saka. Seko viņas padomam!"
  },
  {
    "subject": "Lūgsna",
    "point": "Palaupies uz savu sargeņģeli! Izturies pret viņu kā pret uzticamu draugu (viņš tāds ir), un viņš pratis tev izdarīt tūkstošiem pakalpojumu tavā ikdienas dzīvē."
  },
  {
    "subject": "Lūgsna",
    "point": "Ja vēlies iesaistīt kādu dvēseli apustuliskajā kalpošanā, tad lūdz nostāties tavā pusē šis personas sargeņģeli. Viņš ir brīnišķīgs sabiedrotais."
  },
  {
    "subject": "Lūgsna",
    "point": "Ja tu apzinātos, ka blakus ir tavs un tavu sarunu biedru sargeņģeļi, tu savaldītos un nerunātu muļķības."
  },
  {
    "subject": "Lūgsna",
    "point": "Tu esi pārsteigts, ka tavs sargeņģelis tev izdarījis acīmredzamus pakalpojumus. Nebrīnies! Tieši tāpēc Kungs ir viņu nolicis tev blakus."
  },
  {
    "subject": "Lūgsna",
    "point": "Šo cilvēku vidū ir tik viegli noiet no ceļa… Piekritu. Bet vai tad tur nav ari sargeņģeļi?"
  },
  {
    "subject": "Lūgsna",
    "point": "Pārbaudījumu brīžos piesauc savu sargeņģeli, un viņš pasargās tevi no nelabā un iedvesīs tevi labus nodomus."
  },
  {
    "subject": "Lūgsna",
    "point": "Svētie sargeņģeļi ar prieku izpildīja uzdevumu, ko viņiem uzticēja kāda svēta dvēsele, kura teica: „Tāpat kā līgava Augstajā Dziesmā, es jūs lūdzu, svētie eņģeļi,“ - „ut nuntietis ei quia amore langueo,“ - „sakiet Viņam, ka es mirstu aiz mīlestības.“"
  },
  {
    "subject": "Lūgsna",
    "point": "Zinu, ka, uzrakstot šo lūgsnu tabernākula sargeņģeļiem, sagādāšu tev prieku: „Eņģeļu gari, kas apsargājat mūsu tabernākulu, kurā dus pielūdzamais Svētā Sakramenta dārgums! Sargājiet to no noniecināšanas un glabājiet to mūsu mīlestībai!“"
  },
  {
    "subject": "Lūgsna",
    "point": "Dzer no skaidrā avota - „Apustuļu darbiem“. Šis grāmatas 12. nodaļā rakstīts, ka Pēteris izkļuva no cietuma ar eņģeļu palīdzību. Viņš devās pie Marka mātes, bet tur neviens nenoticēja kalpones vārdiem, ka pie durvīm stāv Pēteris. Visi teikuši: „Angelus eius est!“ „Tas ir viņa eņģelis!“\n\nRedzi, kā pirmie kristieši ticēja sargeņģeļiem… Bet tu?"
  },
  {
    "subject": "Lūgsna",
    "point": "Svētīgās šķīstītavas dvēseles. Mīlestības, taisnīguma un piedodamas patmīlas vārdā neaizmirsti par tām savu lūgšanu laikā (viņas tik daudz var panākt Dieva priekšā!).\n\nLabi, ja, viņas pieminot, tu vari sacīt: „Mani labie draugi, šķīstītavas dvēseles…“"
  },
  {
    "subject": "Lūgsna",
    "point": "Tu man jautā, kāpēc es vienmēr tik neatlaidīgi aicinu tevi lietot ik dienu svētīto ūdeni. Es varētu minēt daudz iemeslu. Bet pietiks, ja citēšu Avilas Svētās Terēzes vārdus: „Ne no kā tik ļoti nebēg uz neatgriešanos nelabais kā no svētītā ūdens.“"
  },
  {
    "subject": "Lūgsna",
    "point": "Pateicos Tev, mans Dievs, ka piepildīji manu sirdi ar mīlestību pret pāvestu."
  },
  {
    "subject": "Lūgsna",
    "point": "Kas tev teica, ka novennas nav domātas vīriešiem? Ja tās praktizē vīrietis, tad šis lūgšanas kļūst vīrišķīgas."
  },
  {
    "subject": "Ticība",
    "point": "Dažs labs iet pa dzīvi kā pa tuneli, pat neapjaušot, cik spilgti spīd un kā silda ticības saule."
  },
  {
    "subject": "Ticība",
    "point": "Ar kādu nekaunīgu pārliecību sātans izvirza argumentus pret mūsu katolisko ticību!\n\nBet mēs, neielaižoties nekādos strīdos, atbildēsim: „Mēs esam Baznīcas bērni!“"
  },
  {
    "subject": "Ticība",
    "point": " Tava ticība ir liela… Tas, kurš tev dod šo ticību, dos tev ari līdzekļus."
  },
  {
    "subject": "Ticība",
    "point": "Lūk, ko tev, apustuliskā dvēsele, saka Svētais Pāvils: „Iustus ex fide vivit,“ - „Taisnīgais dzīvo no ticības.“\n\nVai tu ļausi nodzist šai liesmai?"
  },
  {
    "subject": "Ticība",
    "point": "Ticība. Skumji redzēt, kāda tās pār-pilnība ir uz daudzu kristiešu lūpām un cik maz tā jūtama viņu ikdienas dzīvē.\n\nIzskatās, ka tikumi domāti tam, lai tos sludinātu, nevis lai pie tiem turētos."
  },
  {
    "subject": "Ticība",
    "point": "Pazemīgi lūdz Kungu, lai Viņš vairo tavu ticību. Un tad, gaismas caurstrāvots, tu spēsi pareizi novērtēt starpību starp pasaulīgajām takām un savu apustulisko ceļu."
  },
  {
    "subject": "Ticība",
    "point": "Cik pazemīgi un cik vienkārši evaņģēlisti stāsta par tiem gadījumiem, kad apustuļu ticība mazinājās un kļuva vāja!\n\nTas tāpēc, lai mēs abi nezaudētu cerību, ka ari mūsu ticība kļūs tikpat nelokāma, kāda tā kļuva apustuļiem."
  },
  {
    "subject": "Ticība",
    "point": "Cik brīnumaina ir mūsu katoļticība! Tā atrisina visas mūsu šaubas, nomierina prātu un piepilda sirdi ar cerību."
  },
  {
    "subject": "Ticība",
    "point": "Es neesmu tendēts uz brīnumiem. Svētajā Evaņģēlijā brīnumu ir vairāk, nekā vajag, lai stingri nostiprinātos savā ticībā, Manī nožēlu izraisa tie kristieši, kuri vīpsnā, kad viņiem stāsta par neizdibināmiem ceļiem, par pārdabiskiem notikumiem. Un man ir vēlēšanās viņiem sacīt: „jā, brīnumi notiek ari mūsdienās, un mēs paši varētu tos veikt, ja vien mums būtu stipra ticība.“"
  },
  {
    "subject": "Ticība",
    "point": "Iekvēlini savu ticību! Kristus nav aizgājis nebūtībā. Viņš nav atmiņas, kas izzūd vēsturē.\n\nViņš ir dzīvs! Apustulis Pāvils saka: „lesus Christus heri et hodie: ipse et in saecula!“ - „Jēzus Kristus vakar un šodien, un mūžīgi tas pats!“"
  },
  {
    "subject": "Ticība",
    "point": "„Si habueritis fidem. sicut granum sinapis.“ - „Ja jūsu ticība būs kā sinepju graudiņš.“\n\nCik daudz solījumu ir šajos Mācītāja vārdos!"
  },
  {
    "subject": "Ticība",
    "point": "Dievs vienmēr ir viens un tas pats. Ja būs ticības cilvēki, tad būs ari brīnumi, par kuriem mēs lasām Svētajos Rakstos.\n\n„Ecce non est abbreviata manus Domini.“ „Dieva roka nav kļuvusi mazāk devīga.“ Viņa spēks nav kļuvis mazāks."
  },
  {
    "subject": "Ticība",
    "point": "Viņiem nav ticības. Bet ir māņticība. Smieklīgi un apkaunojoši, kad kāds inteliģents cilvēks ir uztraukts, dzirdot vienkāršu vārdu, vai, ieraugot melnu kaķi, uztver to kā nelāgu zīmi."
  },
  {
    "subject": "Ticība",
    "point": "„Omnia possibilia sunt credenti.“ „Kas tic, tam viss ir iespējams.“ Tā sacīja Kristus.\n\nKo tu gaidi, kāpēc kopā ar apustuļiem nelūdz: „Adauge nobis fidem!“ - „Vairo mūsu ticību!“"
  },
  {
    "subject": "Pazemība",
    "point": "Kad tu dzirdi triumfālus aplausus, lai tavās ausis skan ari tie smiekli, kurus izraisīja tavas neveiksmes."
  },
  {
    "subject": "Pazemība",
    "point": "Neesi līdzīgs apzeltītam vējrādim augstas mājas korē. Lai ari kā tas mirdzētu un lai ari cik augstu atrastos, tas māju nepadarīs stabilāku.\n\nLabāk esi mājas pamats. Necils, neredzams, bet nozīmīgs, jo uz tā stingri turas visa celtne."
  },
  {
    "subject": "Pazemība",
    "point": "Jo vairāk mani cildina, Kungs, jo pazemīgāku dari manu sirdi, ļaujot man saprast, kas es biju, esmu un būšu, ja Tu no manis novērsīsies."
  },
  {
    "subject": "Pazemība",
    "point": "Neaizmirsti, ka tu esi tikai… tukšs trauks. Tāpēc, ja Dievišķais Dārznieks tevi apgādā ar leknu augsni un iestāda brīnišķīgas puķes, tev nevajadzētu kļūt pārlieku lepnam par daiļumu un smaržu.\n\nEsi pazemīgs, jo tu esi tikai necils tukšs trauks."
  },
  {
    "subject": "Pazemība",
    "point": "Kad tu ieraudzīsi sevi tādu, kāds patiesībā esi, tad tev liksies pašsaprotami, ka citi tevi nicina."
  },
  {
    "subject": "Pazemība",
    "point": "Tu esi pazemīgs nevis tad, kad pats sevi pazemini, bet gan tad, kad to dara citi, bet tu to paciet Kristus dēļ."
  },
  {
    "subject": "Pazemība",
    "point": "Ja tu pazītu pats sevi, tad priecātos par to, ka tevi nicina, un raudātu, kad tiktu cildināts un slavēts."
  },
  {
    "subject": "Pazemība",
    "point": "Lai tevi nesāpina tas, ka citi redz tavas kļūdas, Vienīgais, kam tevi būtu jāizraisa sāpes, ir Dieva apvainošana vai ari tas, ja kāds tevis dēļ kritis kārdināšanā.\n\nTurklāt, lai citi zina, kāds tu esi, un lai tevi nicina. Neskumsti par to, ka esi nekas, jo Jēzus tevi piepildīs."
  },
  {
    "subject": "Pazemība",
    "point": "Ja tu vienmēr rīkotos pēc savas sirds impulsiem un saprāta balss, tad pastāvīgi gulētu garšļaukus visā garumā līdzīgi pretīgam, nožēlojamam tārpam… Dieva priekšā, kuram tu vienmēr dari pāri."
  },
  {
    "subject": "Pazemība",
    "point": "Cik vērtīga ir pazemība! Marijas vārdi liecina, ka tā ir vēl pārāka par ticību, mīlestību un šķīstību: „Quia respexit humilitatem…“ - „Jo viņš ir uzlūkojis savas kalpones pazemību; lūk, no šī brīža mani svētīgu teiks visas paaudzes.“"
  },
  {
    "subject": "Pazemība",
    "point": "Tu - netīrais puteklis, kas guļ uz zemes. Pat ja Svētā Gara dvesma paceltu tevi augstu padebešos un tu, Taisnības saules staru apspīdēts, sāktu mirdzēt kā zelts, neaizmirsti savu niecīgumu.\n\nViens vienīgs lepnības mirklis var nomest tevi atkal zemē, un tu vairs nebūsi gaisma, bet pīslis."
  },
  {
    "subject": "Pazemība",
    "point": "Tu… lepojies? Ar ko gan?"
  },
  {
    "subject": "Pazemība",
    "point": "Lepojies? Kāpēc? Pavisam drīz pēc nedaudz gadiem, varbūt pat dienām - tu pārvērtīsies pavisam necilā trūdu un kaulu kaudzītē… un neviens virs zemes tevi vairs neatcerēsies."
  },
  {
    "subject": "Pazemība",
    "point": "Tu - izglītotais, ievērojamais, daiļrunīgais, varenais! Ja tev pietrūkst pazemības, tu neesi ne plika graša vērts. Izgriez, izrauj šo savu „es“, kas tevi ir vispārākajā pakāpē! Dievs tev palīdzēs, un tad tu varēsi sākt strādāt Kristus labā. Viņa apustuliskā pulka pēdējā rindā."
  },
  {
    "subject": "Pazemība",
    "point": "Tā nav pazemība, bet visparastākais kūtrums. Cik viegli un ērti ir nepretendēt uz tiesībām, kas patiesībā ir. tavi pienākumi."
  },
  {
    "subject": "Pazemība",
    "point": "Pazemīgi atzīsti savu nespēku, un varēsi teikt tāpat kā apustulis Pāvils: „Cum enim infirmor, tunc potens sum,“ - „Jo, būdams nespēcīgs, esmu spēcīgs.“"
  },
  {
    "subject": "Pazemība",
    "point": "Tēvs, kā jūs varat paciest visus šos mēslus?“ tu jautāji pēc nožēlas pilnas grēksūdzes.\n\nEs neatbildēju, bet nodomāju: „Ja savā pazemībā tu jūties kā mēslu bedre, tad mēs vēl varam pārvērst tavu postu par kaut ko patiesi diženu.“"
  },
  {
    "subject": "Pazemība",
    "point": "Paskaties, cik pazemības mūsu Kungā Jēzū: Jeruzalemē par troni Viņam kalpoja ēzelītis."
  },
  {
    "subject": "Pazemība",
    "point": "Pazemība ir ari drošs ceļš, kā sasniegt iekšēju mieru. Lūk, Kunga vārdi: „Mācieties no manis, jo es esmu lēnprātīgs un pazemīgu sirdi; un jūs atradīsiet mieru savām dvēselēm.“"
  },
  {
    "subject": "Pazemība",
    "point": "Tas nav pazemības trūkums, ja tu dod sev atskaiti par savas dvēseles pilnveidošanu. Tā tu vari izteikt pateicību Dievam.\n\nTikai neaizmirsti, ka esi nabags, kas ietērpies elegantā… iznomātā uzvalkā."
  },
  {
    "subject": "Pazemība",
    "point": "Sevis iepazīšana mūs taisnā ceļā noved pie pazemības."
  },
  {
    "subject": "Pazemība",
    "point": "Aizstāvot apustuliskās kalpošanas garu un pamatus, tava pazemība nedrīkst vājināt stingrību.\n\nNelokāmība nav lepnība, bet gara spēks."
  },
  {
    "subject": "Pazemība",
    "point": "Tā visa pamatā bija lepnība. Tu iedomājies, ka esi spējīgs visu sasniegt viens pats. Kungs tevi atstāja uz mirkli, un tu jau sāki krist lejup.\n\nKļūsti pazemīgs, un Kungs tev neliegs savu atbalstu."
  },
  {
    "subject": "Pazemība",
    "point": "Pēdējais laiks tikt vaļā no šim augstprātīgajām domām. Tu esi tikai ota mākslinieka rokās. Un nekas vairāk.\n\nSaki man, kāda jēga ir otai, kas tikai apgrūtina mākslinieka darbu?"
  },
  {
    "subject": "Pazemība",
    "point": "Lai tu, kas esi tik pašapmierināts un tukšs, kļūtu pazemīgāks, pārdomā šos Isaja vārdus: „jūs esat kā ūdens pilieni vai rasa, kas nokrīt zemē un ir tikko saredzami.“"
  },
  {
    "subject": "Paklausība",
    "point": "Apustuliskajā darbā nav pieļaujama pat visniecīgākā nepaklausība."
  },
  {
    "subject": "Paklausība",
    "point": "Nostiprini, norūdi savu gribu, lai ar Dieva palīdzību tā kļūtu kā tērauda zobens.\n\nTikai būdams apveltīts ar stingru gribu, tu pratīsi paklausīt."
  },
  {
    "subject": "Paklausība",
    "point": "Vilcināšanās, pasivitāte, nevēlēšanās paklausīt - tas viss atstāj ietekmi uz apustulisko kalpošanu. Un kā par to priecājas ienaidnieks!"
  },
  {
    "subject": "Paklausība",
    "point": "Esiet tikpat paklausīgi kā instruments mākslinieka rokās, kas nekad nesāks apcerēt, kāpēc jādara tieši tā un kāpēc vispār jādara. Paklausiet pārliecībā, ka no jums nekad netiks prasīts nekas slikts un tāds, kas nekalpo Dieva slavai."
  },
  {
    "subject": "Paklausība",
    "point": "Ienaidnieks tev jautā: „Vai tiešām tu būsi paklausīgs līdz pēdējam sīkumam?“ Bet tu, kas baudi Dieva žēlastību, atbildi: „jā. jebkurš sīkums ir ārkārtīgi nozīmīgs.“"
  },
  {
    "subject": "Paklausība",
    "point": "Iniciatīva. Lai tavā apustuliskajā kalpošanā tā nekad nepārsniegtu doto pilnvaru robežas! Bet, ja tas tā tomēr notiek vai ja tev rodas šaubas, griezies pie priekšniecības, nevienam citam neatklājot savus nodomus.\n\nNekad neaizmirsti, ka tu esi tikai izpildītājs."
  },
  {
    "subject": "Paklausība",
    "point": "Ja paklausībā tu negūsti mieru, tad tevi mājo lepnības gars."
  },
  {
    "subject": "Paklausība",
    "point": "Cik nepatīkami, ka tas, kurš ir vadībā, nav tev par paraugu! Bet vai tad tu vadītājam pak)aujies viņa personīgo rakstura īpašību dēļ? Vai varbūt Svētā Pāvila vārdus „Obedite praepositis vestris“ - „Paklausiet saviem priekšniekiem“ tu savā egoismā traktē, piebilstot: „… ja viņi jums liekas pietiekami tīkami“?"
  },
  {
    "subject": "Paklausība",
    "point": "Par to, kā tu izproti paklausību, liecina šie vardi no tavas vēstules: „Nepārtraukti paklausīt ir tas pats, kas būt moceklim, tikai paliekot dzīvam!“"
  },
  {
    "subject": "Paklausība",
    "point": "Tev iedeva darbu, kuru tu uzskati par grūtu un neauglīgu.\n\nSāc tikai to darīt! Un tu redzēsi, ka tas izrādīsies viegls un auglīgs."
  },
  {
    "subject": "Paklausība",
    "point": "Hierarhija. Katram - sava vieta. Kas gan notiktu, teiksim, ar Velaskesa gleznu, ja katra krāsa dotos savu ceļu, ja katrs audekla pavediens izkustētos no vietas, bet katrs koka rāmja posms atšķeltos no pārējiem?"
  },
  {
    "subject": "Paklausība",
    "point": "Tavai paklausībai ir jāatrod cits apzīmējums, ja neesi gatavs jebkurā bridi pārtraukt savu iemīļoto darbu, kad tev to liek tava tiešā priekšniecība."
  },
  {
    "subject": "Paklausība",
    "point": "Vai nav tiesa. Kungs, ka Tev lielu apmierinājumu sagādāja šī vira bērnišķā atklātība, kad, uztraukts par nepieciešamību paklausīt visai nepatīkamā lietā, viņš čukstus Tev teica: „Kungs Jēzu! Kaut jel es spētu saglabāt smaidu!“"
  },
  {
    "subject": "Paklausība",
    "point": "Tavai paklausībai jābūt mēmai. Ak, šī mēle!"
  },
  {
    "subject": "Paklausība",
    "point": "Kad Tev ir grūti paklausīt, atceries Kungu, kas bija „Factus obediens usque ad mortem, mortem autem crucis“ - „paklausīgs līdz nāvei, līdz pat Krusta nāvei“."
  },
  {
    "subject": "Paklausība",
    "point": "Ak, paklausības spēks! Toreiz Ģenecaretes ezerā Pēterim zivis nemaz nenāca tīklos. Visa nakts pagāja veltīgi.\n\nBet Pēteris paklausīja Kristu, vēlreiz iemeta tīklus un izvilka „piscium multitudinem copiosam“ - „lielu daudzumu zivju“.\n\nTici man, šis brīnums atkārtojas katru dienu."
  },
  {
    "subject": "Nabadzība",
    "point": " Neaizmirsti patiesību: visbagātākais ir tas, kuram vismazāk vajag. Neradi sev liekas vajadzības!"
  },
  {
    "subject": "Nabadzība",
    "point": "Atsakies no pasaulīgajiem labumiem! Apmierinies ar to, cik vajadzīgs vienkāršai, pieticīgai dzīvošanai.\n\nCitādi tu nekad nebūsi apustulis."
  },
  {
    "subject": "Nabadzība",
    "point": "Pastāv būtiska atšķirība starp nabago, kam visu ko vajag, un tādu, kas pats labprātīgi no visa ir atteicies.\n\nTāpēc ir nabagi, kuri īstenībā ir bagāti. Un otrādi."
  },
  {
    "subject": "Nabadzība",
    "point": "Ja tu esi Dieva bērns, tad lai tava bagātības nicināšana ir tikpat stipra kā šis pasaules laužu tieksme iegūt šo bagātību."
  },
  {
    "subject": "Nabadzība",
    "point": "Cik ļoti tu esi pieķēries pasaulīgajiem labumiem! Drīz vien tev nāksies no tiem šķirties. Jo bagātības nevar paņemt sev līdzi kapā."
  },
  {
    "subject": "Nabadzība",
    "point": "Tevī nav nabadzības gara, ja, neviena neievērots, tu neizvēlies to, kas ir sliktāks."
  },
  {
    "subject": "Nabadzība",
    "point": "„Divitiae, si affluant, nolite cor apponere.“ - „Ja tavās rokās nonākusi bagātība, nepiesaisti tai sirdi.“ Centies to izmantot dāsni. Un, ja būs vajadzība, - ari varonīgi.\n\nEsi nabadzīgs garā!"
  },
  {
    "subject": "Nabadzība",
    "point": "Tu nemīli nabadzību, ja nemīli visu, kas ar to saistīts."
  },
  {
    "subject": "Nabadzība",
    "point": "Cik daudz svētuma ir nabadzībā!\n\nVai atceries? Kad apustuļiem klājās grūti, tu atdevi viņiem itin visu.\n\nBet Dieva kalps, priesteris, sacīja: „Arī es tev atdošu visu, kas man ir.“ Tu nometies ceļos un izdzirdēji: „Dieva leva, Dēla un Svētā Gara vārdā lai nāk pār tevi svētība un vienmēr paliek pie tevis!“\n\nTu joprojām esi pārliecināts, ka tev dāsni samaksāja."
  },
  {
    "subject": "Diskrētums",
    "point": "To, ka noklusēji, tu nekad nenožēlosi, bet to, ka runāji, - ne reizi vien."
  },
  {
    "subject": "Diskrētums",
    "point": "Tu lūdz, lai glabā tavu noslēpumu? Bet tu taču pats to jau izpaudi!"
  },
  {
    "subject": "Diskrētums",
    "point": "Atturība nav ne noslēpumainība, ne noslēgtība. Tā ir dabiskums."
  },
  {
    "subject": "Diskrētums",
    "point": "Atturība ir… delikātums. Vai tevi neuztrauc tas, ka tavas ģimenes lietas, gan delikātas, gan ikdienišķas, atstāj mājas pavardu, lai sastaptos ar pilsētas laukuma ziņkāri vai vienaldzību?"
  },
  {
    "subject": "Diskrētums",
    "point": "Kuram katram neuztici savas apustuliskās kalpošanas noslēpumus! Vai tad tu neredzi, ka pasaule ir pilna egoistiskas nesaprašanas?"
  },
  {
    "subject": "Diskrētums",
    "point": "Klusē! Neaizmirsti, ka tavs ideāls ir līdzīgs mazai, nesen uzdzirkstījušai uguntiņai. Varbūt pietiks nelielas vēja pūsmas, lai to nodzēstu tavā sirdī."
  },
  {
    "subject": "Diskrētums",
    "point": "Cik auglīga ir šī klusēšana! Visa tā enerģija, kuru tu zaudē, nebūdams atturīgs, ir spēks, kas mazina tava darba efektivitāti.\n\nEsi atturīgs!"
  },
  {
    "subject": "Diskrētums",
    "point": "Esi atturīgs - un tev nebūs jāžēlojas par nelabo garšu mutē, kas radās nevajadzīgo sarunu dēl."
  },
  {
    "subject": "Diskrētums",
    "point": "Nepretendē uz to, lai vienmēr tiktu saprasts. Šī nesaprašana var būt Providences noteikta, lai tu paliktu nepamanīts."
  },
  {
    "subject": "Diskrētums",
    "point": "Jo vairāk tu klusēsi, jo efektīvāka būs tava apustuliskā kalpošana. Cik gan daudz enerģijas tiek izšķiests liekās runās!\n\nKlusē, un tu ne vienreiz vien izvairīsies no briesmām krist augstprātībā."
  },
  {
    "subject": "Diskrētums",
    "point": "Atkal izrādīšanās! Tu atkal lūdz manas fotogrāfijas, datus…\n\nKaut arī cienu pretējus uzskatus, es tev tomēr nesūtīšu šos materiālus, jo vēlāk man šķitīs, ka esmu rīkojies ar nodomu tikt uz augšu zemes virsū, bet mana vēlēšanās ir tikt Debesīs."
  },
  {
    "subject": "Diskrētums",
    "point": "Ir daudz cilvēku, turklāt svētu, kuri nesaprot šo tavu ceļu. Necenties viņus pārliecināt. Zaudēsi tikai laiku un dabūsi uzklausīt dažādas bezkaunības."
  },
  {
    "subject": "Diskrētums",
    "point": "„Tu nevari būt augošs koks, ja tevī nav sulas - gara, kas darbojas iekšienē.“\n\nTavs draugs, kurš to uzrakstīja, zināja, ka tev ir cēli mērķi. Bet viņš tev rāda ceļu - savaldīties, nest 'upurus un dzīvot iekšēju dzīvi."
  },
  {
    "subject": "Diskrētums",
    "point": "Atturība ir visai reti sastopams tikums. Kurš ir aplami teicis, ka sievietēm tā nepiemīt?\n\nCik daudziem vīriešiem, ļoti vīrišķīgiem, tās vēl pietrūkst!"
  },
  {
    "subject": "Diskrētums",
    "point": "Kādu atturības piemēru mums rāda Dievmāte! Pat Svētajam Jāzepam Viņa neatklāj savu noslēpumu.\n\nLūdz Svētajai Marijai atturību, kuras tev trūkst!"
  },
  {
    "subject": "Diskrētums",
    "point": "Sarūgtinājums tavu mēli dara asu. Klusē!"
  },
  {
    "subject": "Diskrētums",
    "point": "Vienmēr paudīšu atturības lielo no-zīmi. Ja atturība nav gluži zobena asmens, tad tā rokturis - noteikti."
  },
  {
    "subject": "Diskrētums",
    "point": "Vienmēr klusē, kad tevi sāk pārņemt sašutums. Pat tad, ja tev ir tam pamats.\n\nLai cik atturīgs ari tu būtu, tādā bridi tu pateiksi vairāk, nekā vēlētos."
  },
  {
    "subject": "Prieks",
    "point": "Patiesa tikumība nesaistās ar vienmuļību un īdzīgumu, bet gan ar līksmību un prieku."
  },
  {
    "subject": "Prieks",
    "point": "Ja viss labi veicas, priecāsimies un slavēsim Dievu, kas vairo mūsu sekmes. Bet ja slikti? Priecāsimies un slavēsim Dievu, kas ļauj mums piedalīties Viņa Krusta ceļā."
  },
  {
    "subject": "Prieks",
    "point": "Tavs prieks nedrīkst būt tāds, kuru varētu nosaukt par fizioloģisku jeb veselīga sunīša prieku. Tam jābūt citādam, pārdabiskam priekam, ko izraisa atteikšanās no visa un sevis atdošana mīlošā Dieva, mūsu leva, rokās."
  },
  {
    "subject": "Prieks",
    "point": "Ja esi apustulis, nezaudē drosmi! Nav tādu šķēršļu, kurus tu nespētu pārvarēt.\n\nBet kāpēc tu noskumi?"
  },
  {
    "subject": "Prieks",
    "point": "Saīgusi sejas izteiksme, asas kustības, ķildīgs noskaņojums, nevīžīga āriene. Vai tā tu ceri pamudināt citus sekot Kristum?"
  },
  {
    "subject": "Prieks",
    "point": "Nav prieka? Tad domā tā: „Starp mani un Dievu ir kaut kāds šķērslis…“ Un gandrīz vienmēr tā ari būs."
  },
  {
    "subject": "Prieks",
    "point": "Tu lūdz no manis padomu, kā tikt vajā no skumjām. Es tev pateikšu vienu ļoti iedarbīgu līdzekli, ko ieteicis apustulis Jēkabs: „tristatur aliquis vestrum?“ - „Vai esi bēdīgs, mans dēls?“ „Oret!“ - „Lūdz Dievu!“\n\nPamēģini - un redzēsi!"
  },
  {
    "subject": "Prieks",
    "point": "Neskumsti! Lai tev ir vairāk „mūsējais“, vairāk kristīgs skats uz lietām!"
  },
  {
    "subject": "Prieks",
    "point": "Es gribu, lai tu vienmēr būtu līksms, jo prieks ir labākais pavadonis tavā ceļā.\n\nLūdz tādu pašu pārdabisku prieku ari citiem."
  },
  {
    "subject": "Prieks",
    "point": "„Laetetur cor quaerentium Dominum!“ - „Lai visu to sirdis priecājas, kas meklē Kungu!“\n\nGaismu! Lai tu varētu izdibināt savu skumju cēloņus."
  },
  {
    "subject": "Citi tikumi ",
    "point": "Ticība, cerība un mīlestība ir vārsti, caur kuriem izšaujas to dvēseļu liesmas, kuras dzīvo Dieva dzīvi."
  },
  {
    "subject": "Citi tikumi ",
    "point": "Dari visu nesavtīgi, tikai aiz mīlestības, it kā neeksistētu ne atalgojums, ne sods. Bet savā sirdī 1010 cerību par Debesu dzīvi."
  },
  {
    "subject": "Citi tikumi ",
    "point": "Labi, ja tu kalpo Dievam kā bērns ar sirdi un dvēseli, negaidot atlīdzību.\n\nBet, ja arī kādreiz iedomājies par atalgojumu, nesatraucies!"
  },
  {
    "subject": "Citi tikumi ",
    "point": "Jēzus saka: „Un katrs, kas atstās māju vai brāļus, vai māsas, vai tēvu, vai māti, vai sievu, vai bērnus, vai tīrumus mana vārda dēļ, tas saņems simtkārtīgi un iemantos mūžīgo dzīvību.“\n\nVai vari atrast kādu zemes virsū, kas atlīdzina tik devīgi?"
  },
  {
    "subject": "Citi tikumi ",
    "point": "„lesus autem tacebat.“ - „Jēzus klusēja.“ Kāpēc tad tu runā? Vai lai mierinātu sevi vai lai taisnotos?\n\nKlusē! Meklē prieku sevis nicināšanā; tās vienmēr būs mazāk, nekā esi pelnījis.\n\nVai tad tu vari pajautāt: „Quid enim mali feci?“ - „Ko Jaunu esmu darījis?“"
  },
  {
    "subject": "Citi tikumi ",
    "point": "Ja pārestību pret sevi spēj uzņemt klusējot un pat ar prieku, tad zini - tu esi Dieva bērns."
  },
  {
    "subject": "Citi tikumi ",
    "point": "Cik gudri kāds cienījams vīrs atbildēja jaunietim, kurš žēlojās par viņam nodarīto netaisnību.\n\n„Vai tevi tas sāpina?“ viņš teica. „Tādā gadījumā veltīga ir tava vēlēšanās būt labam!“"
  },
  {
    "subject": "Citi tikumi ",
    "point": "Bez uzaicinājuma nekad neizsaki savu viedokli, arī tad ne, ja tev tas liekas pats pareizākais."
  },
  {
    "subject": "Citi tikumi ",
    "point": "Jā, viņš grēkoja. Taču nenosodi viņu tik bargi. Esi līdzjūtīgs un padomā: varbūt viņš - gandrīz vai Augustīns, bet tu - tikai viduvējība."
  },
  {
    "subject": "Citi tikumi ",
    "point": "Visas šīs pasaules mantas nav nekas vairāk kā pīšļi. Noliec tās zem kājām, un tu jau būsi nesalīdzināmi tuvāk Debesīm."
  },
  {
    "subject": "Citi tikumi ",
    "point": "Zelts, sudrabs, dārgakmeņi - drazas, atkritumi.\n\nJuteklisku tieksmju, instinktu apmierināšana _ baudu avots bullim, cūkai, gailim…\n\nPagodinājumi, apbalvojumi, tituli - ziepju burbuļi, lepnības augoņi, meli, tukšums."
  },
  {
    "subject": "Citi tikumi ",
    "point": "Centies pārāk nepieķerties šīs pasaules būtnēm. Šāda mīlestība ir ļoti īslaicīga.\n\nTie, kurus tu mīli, drīz jo drīz pēc liktenīgās stundas, kad Dievs tev liks stāties Viņa priekšā, bailēs un jūtu mulsumā novērsīsies no tevis.\n\nIlgstoša mīlestība ir citāda."
  },
  {
    "subject": "Citi tikumi ",
    "point": "Rijība ir netikums. Vai nav smieklīgi un pat pretīgi, kad redzi cienījamus kungus svinīgi sēžam ap galdu un negausīgi pildām vēderus ar tādu sejas izteiksmi, it kā tas būtu kāds rituāls, mistērija?"
  },
  {
    "subject": "Citi tikumi ",
    "point": "Sēžot pie galda, nerunā par ēdienu. Tas ir neglīti un nepiedienīgi. Runā par kaut ko cēlu - par dvēseli vai par prātu, un šis ikdienišķais bridis iegūs cildenu nokrāsu."
  },
  {
    "subject": "Citi tikumi ",
    "point": "Ja maltītes laikā tu nebūsi veicis kaut vienu „miesas mērdēšanas aktu“, tu būsi ēdis kā pagāns."
  },
  {
    "subject": "Citi tikumi ",
    "point": "Parasti tu ēd vairāk, nekā nepieciešams. Pēc tam uznāk nelabums, tev grūti domāt, un tu nesajūti debesu žēlastības garšu.\n\nCik labs ir mērenības tikums pat šeit, zemes virsū!"
  },
  {
    "subject": "Citi tikumi ",
    "point": "Tu saki, ka esi kristiešu bruņinieks… jā, es redzu, kā tu skūpsti svētbildi, skaiti lūgšanas, atmasko Baznīcas ienaidniekus, pieņem Svētos Sakramentus.\n\nBet es neredzu, ka tu nestu kādu upuri, ka atteiktos no sarunām… sauksim tās par pasaulīgajām (kaut gan es spētu atrast tām ari citu apzīmējumu), kaut ko ziedotu tiem, kuri ir nabadzīgāki par tevi, ziedotu Kristus Baznīcai, paciestu tuvākā vājības, censtos mazināt savu egoismu… daudz ko es neredzu!\n\nRedzu… neredzu… Kristiešu bruņinieks? Cik nožēlojams tev ir priekšstats par Kristu!"
  },
  {
    "subject": "Citi tikumi ",
    "point": "Tavas dotības iet zudumā. Tu tās neizmanto. Pārdomām tev citēšu kāda rakstnieka vārdus: „Vīraks neaiziet zudumā, ja tas paceļas pie Dieva. Labāk slavēt Viņu, uzupurējot savu talantu, nekā veltīgi to izšķiest.“"
  },
  {
    "subject": "Pārbaudījumi",
    "point": "Vajāšanu vētra ir vērtīga. Zaudējumi? Nevar pazaudēt to, kas jau ir zudis… Ja vētra nespēj izraut koku ar saknēm, tad nokritis vien sausie zari un tikai. Nekāds vējš, pat ne viesuļvētra, nespēj izraut Baznīcas koku. Un kas par to, ka zari krīt…"
  },
  {
    "subject": "Pārbaudījumi",
    "point": "Jā, šis cilvēks slikti izturējās pret tevi. Bet vai tad tu neesi vēl sliktāk izturējies pret Dievu?"
  },
  {
    "subject": "Pārbaudījumi",
    "point": "Kungs, kur vien Tu esi gājis, nekur nav bijis vienaldzīgo. Vai nu Tevi mīl, vai - ienīst.\n\nKad apustuliskais kristietis Tev seko, pildot savu pienākumu, nav jābrīnās, ka viņam aiz muguras dzirdami līdzīgi mīlestības vai naida piestrāvoti čuksti. Viņš taču ir otrais Kristus!"
  },
  {
    "subject": "Pārbaudījumi",
    "point": "Atkal tas pats! „Kāds pateica“, „uzrakstīja“, „par“ un „pret“… „slavē“, „slavē par maz“… Aplinkus mājieni un apmelojumi, cildinājumi un slavinājumi, minējumi un apšaubāmi pieņēmumi…\n\nAk tu, nejēga! Kas tev par daļu? Tu taču dodies pretim mērķim, un tavai sirdij un prātam ir jāgremdējas Dievā. Kāda tev dala par vēja gaudošanu, circeņu sisināšanu, par baurošanu, rukšķēšanu vai zviegšanu?\n\nTomēr tas ir neizbēgami. Klajā laukā durvis neiebūvēsi."
  },
  {
    "subject": "Pārbaudījumi",
    "point": "Ļaudis sāka mēļot… Tu cieti no tā un biji ļoti sarūgtināts, jo vairāk tādēļ, ka nebiji to paredzējis.\n\nLai tava atbilde ir apgarota - piedod un pat lūdz viņiem piedošanu! Izmanto gadījumu, kas tev dod iespēju spert vēl vienu soli pretī dievišķajam."
  },
  {
    "subject": "Pārbaudījumi",
    "point": "Kad tev jāpiedzīvo bēdas, pazemo-jumi, Krusts, vislabāk būtu sev jautāt: „Kas gan tas ir salīdzinājumā ar to, ko patiesībā esmu pelnījis?“"
  },
  {
    "subject": "Pārbaudījumi",
    "point": "Vai tev bija jāiztur smags pārbaudījums, jāpiedzīvo sāpīgs zaudējums? Izlasi, bet ļoti lēni, it kā izgaršojot, šo vīrišķīgo lūgšanu:\n\n„Lai notiek, lai piepildās, lai tiek slavēta un mūžīgi cildināta mūsu taisnīgā un mīlošā Dieva griba - pāri visām lietām. Amen. Amen.“\n\nVari būt drošs, ka tu iegūsi mieru."
  },
  {
    "subject": "Pārbaudījumi",
    "point": "Šajā dzīvē tev nākas ciest. Bet tā ir tikai sapnis, turklāt ļoti īss.\n\nPriecājies, ka Tēvs tevi tik ļoti mīl! Ja tu pildīsi Viņa gribu, Viņš dāvās tev laimīgu atmošanos."
  },
  {
    "subject": "Pārbaudījumi",
    "point": "Tevi sāpina tas, ka tev neizteica pateicību. Tu apvainojies.\n\nBet atbildi man uz diviem jautājumiem. Vai vienmēr esi pateicīgs Kristum? Vai vari izdarīt ko labu, necerot saņemt pateicību šeit, virs zemes?"
  },
  {
    "subject": "Pārbaudījumi",
    "point": "Nesaprotu: kādēļ esi izbrīnījies? Kristus ienaidnieki nekad nav bijuši saprātīgi.\n\nKad Lācars tika atdzīvināts, viņiem vajadzēja piekāpties un atzīt, ka Kristus ir Dievs. Bet viņi? Viņi teica: „Nokausim to, kas dod dzīvību.“\n\nMūsdienās notiek tāpat.\n\n-"
  },
  {
    "subject": "Pārbaudījumi",
    "point": "Pārbaudījumu stundās, kad „labie ļaudis“ traucē tev doties uz priekšu, ieklausies savā sirdī - un sadzirdēsi, kā Kristus runā par sinepju graudiņu un raugu. Tad saki Viņam: „Edissere nobis parabolam!“ - „Izskaidro mums līdzību!“\n\nUn tu sāksi līksmoties, ieraugot nākamības ainu - koku ar debesu putniem tā zaros, rūgstošos trīs mērus mīklas…"
  },
  {
    "subject": "Pārbaudījumi",
    "point": "Pārbaudījumu stundā tevi pārņem mazdūšība, tu zaudē mieru un prieku. Tā tu riskē no šiem pārbaudījumiem neiegūt nekādu garīgu labumu."
  },
  {
    "subject": "Pārbaudījumi",
    "point": "Nepatikšanu dēļ tu noslēdzies sevi un jūties vēl sliktāk nekā cietumā. Ir sācies aptumsums.\n\nTu neredzi jēgu savām pūlēm: visapkārt klajš egoisms, ziņkāre, muļķība, tenkas.\n\nNu un tad? Vai esi aizmirsis, ka tava griba ir pilnīgi brīva un ka Dieva bērni spēj daudz ko? Lai augam nav ziedu vai pat lapu (kas ir ārējā dzīve)! Tam taču vēl ir saknes, kas turpina funkcionēt (iekšējā dzīve).\n\nStrādā, viss mainīsies - tu kļūsi vēl ražīgāks un tevis nestie augli - vēl augstvērtīgāki."
  },
  {
    "subject": "Pārbaudījumi",
    "point": "Tu saņēmi rājienu? Nedusmojies! Tā tevi runā lepnība. Labāk domā: „Viņi bija tik laipni pret mani! Un daudz ko noklusēja!“"
  },
  {
    "subject": "Pārbaudījumi",
    "point": "Krusts, pārbaudījumi, pūles… Tas viss būs, kamēr esi dzīvs.\n\nŠo ceļu gāja Kristus, bet māceklis nav augstāks par Skolotāju."
  },
  {
    "subject": "Pārbaudījumi",
    "point": "Jā, daļēji tev ir taisnība, daudz ir ārējo ienaidnieku.\n\nTaču tu pats viņiem palīdzi no iekšienes, un tur tev nav attaisnojuma."
  },
  {
    "subject": "Pārbaudījumi",
    "point": "Vai neesi dzirdējis Skolotāja stāstīto līdzību par vīnkoku un tā zariem? Tāpat ir ar tevi. Viņš daudz prasa no tevis tādēļ, ka tu esi auglīgais zars… Lūk, Viņš to apcērp, „ut fructum plus afferas“ - „lai tas vēl vairāk nestu augļus“.\n\nKā tu to nesaproti? Kad rauj vai cērp, var gadīties, ka sāp. Taču vēlāk - kādas sulīgas vīnogas, kādas nobriedušas ogas!"
  },
  {
    "subject": "Pārbaudījumi",
    "point": "Tu esi uztraucies. Paklausies! Lai kas ari mainītos tevi vai pasaulē, neaizmirsti, ka notikumu nozīmīgums un cilvēku loma tajos ir ļoti relatīva. Tāpēc nomierinies un ļauj paiet laikam. Vēlāk tu no tālienes redzēsi visu perspektīvā, un tu bezkaislīgi varēsi salikt visu savās vietās un attiecīgā lielumā.\n\nJa tu darīsi tā, tad būsi objektīvāks un aiztaupīsi sev liekus satraukumus."
  },
  {
    "subject": "Pārbaudījumi",
    "point": "Slikta nakts sliktā iebraucamā vietā. Tā Svētā Terēze no Avilas ir izteikusies par laicīgo dzīvi. Labs salīdzinājums, vai ne?"
  },
  {
    "subject": "Pārbaudījumi",
    "point": "Kāda ārzemniece iegriezās slavenā klosterī un, redzot, cik tas ir nabadzīgs, jutās apbēdināta. „jums droši vien klājas ļoti grūti?“ viņa līdzcietīgi jautāja. Bet mūks, ļoti apmierināts, atbildēja: „Tieši to, ko esmu ļoti vēlējies, esmu ari dabūjis.“\n\nEs priecājos, kad dzirdēju, kā vecais virs to teica, taču tagad esmu noskumis, atbildot uz tavu vēstuli, kurā tu sūdzies par to, ka neesi laimīgs."
  },
  {
    "subject": "Pārbaudījumi",
    "point": "Raizēties? Nekādā gadījumā, jo tas nozīmē - zaudēt mieru."
  },
  {
    "subject": "Pārbaudījumi",
    "point": "Tu esi izsmēlis savus spēkus… Atpūties! Nenodarbini sevi ne ar ko! Aizej pie ārsta! Klausi viņa ieteikumiem un neuztraucies!\n\nDrīz tu atgriezīsies ierastajā dzīvē, un, ja būsi Dievam uzticīgs, tavs darbs kļūs vēl ražīgāks."
  },
  {
    "subject": "Iekšējā cīņa ",
    "point": "Neapmulsti, ja, domājot par pārdabiskās pasaules brīnumiem, tu dzirdi klusu un uzstājīgu veca vira balsi."
  },
  {
    "subject": "Iekšējā cīņa ",
    "point": "Tā ir „nāves miesa“, kas zaudējusi savas tiesības. Bet tev ir dota žēlastība. Esi Dievam uzticīgs, un tu uzvarēsi."
  },
  {
    "subject": "Iekšējā cīņa ",
    "point": "Pasaule, velns un miesa ir ļoti nelietīga. Izmantojot vājību, ka tevi mēdz iemājot mežonis, tie vēlas, lai par nožēlojamas baudas atspulgu, kas nav ne plika graša vērts, tu atdotu zeltu, pērles, dimantu un rubīnus, kuri slacīti ar Dieva dzīvinošām un pestīšanu nesošām asinīm."
  },
  {
    "subject": "Iekšējā cīņa ",
    "point": "Vai tev vēl ausis skan šie vārdi: „Tu būtu daudz noderīgāks, ja būtu citā vietā, citā darbā un tev būtu citāds dzīvesveids. Tā ir vistīrākā tava talanta izniekošana“?\n\nBet es tev teikšu tā: „Kalpo Kungam tur, kur esi nolikts! Tas domas, kas tevi nomāc, ir no velna.“"
  },
  {
    "subject": "Iekšējā cīņa ",
    "point": "Tu skumsti un bēdājies, ka, pieņemot Svēto Komūniju, neizjūti saviļņojumu. Bet saki man: kad tu dodies pieņemt Svēto Komūniju, tu meklē sevi vai Kristu? ja sevi, tad tev tiešām ir iemesls bēdāties. ja Kristu, kā tam ari jābūt, vai tad tu varētu vēlēties drošāku zīmi par Krustu, lai zinātu, ka esi viņu atradis?\n\nAtkal kritiens… un vēl kāds! Vai krist izmisumā? Nē! Zemoties! Ar savas mīļotās Mātes Marijas starpniecību vērsties pie žēlsirdīgās Kristus mīlestības, izlasīt nožēlas psalmu 'apžēlojies par mani!“ un ielikt savu sirdi Kristus rokās. Un tad - sākt dzīvi no jauna."
  },
  {
    "subject": "Iekšējā cīņa ",
    "point": "Cik gan zemu tu šoreiz esi kritis! Labi, sāc likt pamatus šeit, pašā apakšā. Zemojies! „Cor contritum et humiliatum, Deus, non despicies.“ - „Dievs neatraidīs satriektu un pazemīgu sirdi.“"
  },
  {
    "subject": "Iekšējā cīņa ",
    "point": "Tu neejot pret Dievu. Tavi kritieni esot tavas vājības. Pieņemsim. Bet kāpēc tie atkārtojas tik bieži? Tu neproti no tiem izvairīties. Kaut arī nevēlies, lai uzskatu tevi par sliktu, man tomēr nāksies uzskatīt tevi gan par sliktu, gan arī par dumju."
  },
  {
    "subject": "Iekšējā cīņa ",
    "point": "Tu cīnies ar grēku, bet tā nav īsta ciņa, jo tu esi neizlēmīgs grēka cēloņa novēršanā.\n\nNecenties sevi apmānīt. Nesaki, ka esi vājš.\n\nTu esi gļēvs, un tas nav viens un tas pats."
  },
  {
    "subject": "Iekšējā cīņa ",
    "point": "Šis gara samulsums, šis kārdinājumu mākonis aizēno tavas dvēseles skatienu.\n\nTu esi tumsā. Nepārliecini sevi, ka vari iet viens, jo viens tu kritīsi. Dodies pie sava garīgā vadītāja, un sadzirdēsi to, ko Tobijam sacīja erceņģelis Rafaels: „Forti animo esto, in proximo est ut a Deo cureris,“ - „Esi drošs, jo Dievs tevi dziedinās.“ Esi paklausīgs, tad zvīņas, kas pārklāj tavas acis, nokritīs un Dievs tevi piepildīs ar savu žēlastību un mieru."
  },
  {
    "subject": "Iekšējā cīņa ",
    "point": "„Es neprotu gūt uzvaru pār sevi!“ tu noskumis raksti. Bet es atbildu: „Vai tu patiešām esi izmēģinājis visus līdzekļus“"
  },
  {
    "subject": "Iekšējā cīņa ",
    "point": "Lai svētītas šīs pasaules grūtības! Nabadzība, asaras, naids, netaisnība, negods… Tu vari izturēt visu, būdams Viņā, kurš tevi stiprina."
  },
  {
    "subject": "Iekšējā cīņa ",
    "point": "Tu ciet… un nevēlies par to sūdzēties. Tas nekas, ja žēlojies, - tā ir dabiska mūsu nabaga miesas reakcija. Tikai pieraugi, lai vienmēr tava griba tiektos pēc tā, ko vēlas Dievs."
  },
  {
    "subject": "Iekšējā cīņa ",
    "point": "Nekad nekrīti izmisumā! Atceries, ko Marta teica Kristum par savu mirušo brāli Lācaru: „Iam foetet, quatriduanus est enim.“ „Viņš jau nelabi ož, jo ir jau pagājušas četras dienas.“\n\nJa tu dzirdēsi Dieva balsi un paklausīsi, kad Dievs sacīs: „Lazare, veni foras!“ - „Lācar, nāc ārā!“ - tad arī tu atgriezīsies dzīvē."
  },
  {
    "subject": "Iekšējā cīņa ",
    "point": "„Kungs. cik grūti!“\n\nJā. es to zinu. Un tomēr - uz priekšu! Balvu un kādu vēl balvu - saņems tikai tie, kas būs cīnījušies drošsirdīgi."
  },
  {
    "subject": "Iekšējā cīņa ",
    "point": "Ja tava garīgā celtne grīļojas, ja tu baidies zaudēt pamatu zem kājām, bērna padevībā rodi balstu pie Jēzus un Marijas. Tā ir stipra un droša klints. uz kuras tev vajadzēja likt pamatus jau pašā sākumā."
  },
  {
    "subject": "Iekšējā cīņa ",
    "point": "Šoreiz pārbaudījums ir ieildzis. Iespējams… nē, pilnīgi noteikti, tu to neesi godam izturējis, jo meklēji palīdzību pie līdzcilvēkiem.\n\nBet Dievs Tēvs ir nošķīris tevi no viņiem, lai tu gūtu mierinājumu vienīgi Viņā."
  },
  {
    "subject": "Iekšējā cīņa ",
    "point": "Tev viss vienalga? Nemāni pats sevi! ja es šajā bridi jautātu tev par darbiem, kuros tu Dieva mīlestības dēļ esi ielicis savu dvēseli, zinu, ka tu man atbildētu dedzīgi un ar interesi, kā tāds, kas runā par sev tuvu lietu.\n\nNav taisnība, ka tev viss ir vienaldzīgs. Vienkārši tu esi noguris. Velti sev vairāk laika, un tas dos labumu ari taviem darbiem. Galu galā tu esi tikai instruments."
  },
  {
    "subject": "Iekšējā cīņa ",
    "point": "Tu apgalvo, ka tavā sirdi cits citam līdzās mājo uguns un ūdens, aukstums un karstums, kaislības un Dievs, ka viena svece iedegta erceņģelim Miķelim, bet otra - velnam.\n\nNomierinies! Kamēr esi gatavs cīņai, iedegta ir tikai viena svece - erceņģelim."
  },
  {
    "subject": "Iekšējā cīņa ",
    "point": "Ar tām dvēselēm, kuras pretojas, ienaidnieks gandrīz vienmēr apietas maigi un saudzīgi, čukstot par garīgumu… Taču tad, kad izrādās, ka nav vairs izejas (tas ir aplam, jo izeja vienmēr ir), viņš kļūst nekaunīgs un mēģina radīt izmisumu, kāds bija jūdam, izmisumu bez nožēlas."
  },
  {
    "subject": "Iekšējā cīņa ",
    "point": "Nesaņemot vairs līdzcilvēku mierinājumus, tu kļūsti vientuļš, rodas sajūta, it kā tu mata galā karātos virs bezdibeņa. Tev šķiet, ka neviens nesadzird tavus izmisīgos palīgā saucienus.\n\nTu to esi pelnījis. Zemojies, izbeidz sevi žēlot un nemeklē atvieglojumu! Mīli savu Krustu! Nepietiek ar to vien, ka to nes. Un Kungs tevi uzklausīs.\n\nTavas dvēseles rētas sadzīs, un tevi iestāsies miers."
  },
  {
    "subject": "Iekšējā cīņa ",
    "point": "Dzīvā miesa. Liekas, ka jebkas tai var nodarīt sāpes, jebkas to var novest kārdinājumā.\n\nEs atkal atkārtoju - zemojies, un tu redzēsi, cik ātri tiksi izdziedināts. Sāpe pārvērtīsies priekā, kārdinājums - stingrībā.\n\nBet tagad atdzīvini savu ticību, piepildi sevi ar cerību, nemitīgi stāsti Kungam par savu mīlestību uz Viņu, kaut ari tev tā pagaidām vēl liktos tikai šķietama."
  },
  {
    "subject": "Iekšējā cīņa ",
    "point": "Viss mūsu gara spēks ir kā aizdevums."
  },
  {
    "subject": "Iekšējā cīņa ",
    "point": "Kungs, ar katru dienu es kļūstu mazāk pārliecināts par sevi un vairāk - par Tevi."
  },
  {
    "subject": "Iekšējā cīņa ",
    "point": "Viņš tevi neatstās, ja tu neatstāsi Viņu."
  },
  {
    "subject": "Iekšējā cīņa ",
    "point": "Visā paļaujies uz Kristu. Tev taču nekā nav, tu neesi nenieka vērts, tu neko nevari. Aizmirsti sevi, uzticies Viņam, un Viņš visu paveiks pats."
  },
  {
    "subject": "Iekšējā cīņa ",
    "point": "Kungs Jēzu Kristu! Es atpūtīšos Tevī!"
  },
  {
    "subject": "Iekšējā cīņa ",
    "point": "Vienmēr uzticies Dievam! Viņš kaujās nezaudē."
  },
  {
    "subject": "Pēdējās lietas ",
    "point": "„Šī ir jūsu stunda un tumsības vara.“ Tātad ari grēciniekam ir sava stunda? Jā… un Dievam ir sava mūžība!"
  },
  {
    "subject": "Pēdējās lietas ",
    "point": "Ja tu esi apustulis, tad nāve būs tava labā draudzene, kas tev palīdzēs ceļā."
  },
  {
    "subject": "Pēdējās lietas ",
    "point": "Vai esi ievērojis, kā rudens dienā no kokiem birst nokaltušās lapas? Tā ikdienas mūžībā krīt dvēseles. Reiz tu būsi tāda krītoša lapa."
  },
  {
    "subject": "Pēdējās lietas ",
    "point": "Vai esi dzirdējis, cik sērīgi pasaulīgi noskaņotie ļaudis žēlojas, ka „katra nodzīvotā diena ir solis tuvāk nāvei“?\n\nBet es tev saku: priecājies, apustuliskā dvēsele, jo katra nodzīvotā diena ved tevi tuvāk Dzīvībai."
  },
  {
    "subject": "Pēdējās lietas ",
    "point": "Daudzus nāves tuvums šausmina vai pat satriec. Mums nāve ir Dzīvība, iedrošinājums un stimuls.\n\nViņiem tās ir beigas, mums - sākums."
  },
  {
    "subject": "Pēdējās lietas ",
    "point": "Nebaidies no nāves! Sākot ar šo dienu, pieņem to pilnīgā paļāvībā uz Dievu kad vien Viņš gribēs, kā un kur vien Viņš gribēs.\n\nNešaubies, tā atnāks tādā stundā, tādā vietā un tādā veidā, kā būs labāk… Tava Dieva leva sūtīta. Esi sveicināta, mūsu māsa - nāve!"
  },
  {
    "subject": "Pēdējās lietas ",
    "point": "Kura no pasaules daļām sabruks, kad es nomiršu un vairs nebūšu?"
  },
  {
    "subject": "Pēdējās lietas ",
    "point": "Redzi, kā mīļotā cilvēka līķis sadalās, pārvēršoties smirdošā masā? Bet tas taču bija skaists ķermenis! Pārdomā to un izdari secinājumus!"
  },
  {
    "subject": "Pēdējās lietas ",
    "point": "Nevar būt, ka uz tevi nekādu iespaidu nav atstājušas Valdesa Leala gleznas. Tik daudz bīskapu, muižnieku un citu augstmaņu trūdošo līķu…\n\nAtminies, kā hercogs Gandija, vēlākais Svētais Francisks Bordža, iesaucās: „Turpmāk vairs nekalpošu kungam, kura nāve var atņemt to man!“"
  },
  {
    "subject": "Pēdējās lietas ",
    "point": "Tu runā par varoņa nāvi. Bet vai tev nešķiet, ka daudz labāk ir nomirt neviena nepamanītam savā gultā, bet no Mīlestības?"
  },
  {
    "subject": "Pēdējās lietas ",
    "point": "Ja tu esi apustulis, tu nemirsi. Tikai mainīsi savu dzīvesvietu, neko citu."
  },
  {
    "subject": "Pēdējās lietas ",
    "point": "Ticības apliecībā mēs lasām, ka Kungs atnāks tiesāt dzīvos un mirušos. Neaizmirsti par šo tiesu un par šo Tiesnesi, un par Viņa taisnīgumu!"
  },
  {
    "subject": "Pēdējās lietas ",
    "point": "Vai tevi nav iezagusies klusa velēšanās? Vai nevēlies, lai tavs Tēvs būtu apmierināts ar tevi, kad Viņam nāksies tevi tiesāt?"
  },
  {
    "subject": "Pēdējās lietas ",
    "point": "Pasaulīgās dvēseles mīl sevi mierināt pārrunās par Kunga žēlsirdību. Un turpina dzīvot tikpat bezrūpīgi kā iepriekš.\n\nJā, mūsu Kungs ir bezgalīgi žēlsirdīgs, bet Viņš ir ari bezgalīgi taisnīgs. Un tiesu neviens nav atcēlis. Viņš tiesās."
  },
  {
    "subject": "Pēdējās lietas ",
    "point": "Nezaudē dūšu! Vai atceries, ko apustulis Pāvils teica korintiešiem: „Katrs saņems savu algu saskaņā ar savu darbu“?"
  },
  {
    "subject": "Pēdējās lietas ",
    "point": "Elle patiešām eksistē. Tu esi pārliecināts, ka visi to jau zina. Taču es vēlreiz atkārtoju: elle ir!\n\nAtkārto to kopā ar mani un pie pirmās izdevības - ari viņam un vēl tam, un vēl kādam citam."
  },
  {
    "subject": "Pēdējās lietas ",
    "point": "Ieklausies mani, tu, kas esi līdz kaklam ieracies zinātnē! Tava zinātne nespēj pierādīt, ka nav velnišķīgas darbības. Mana Māte, svētā Baznīca, jau izsenis pavēlēja priesteriem katru dienu piesaukt erceņģeli Miķeli, lūdzot, lai viņš pasargā no jauna - „contra nequitiam et insidias diaboli“ - „pret velna ļaunprātību un intrigām“. Ieteicu ari tev šo lūgšanu."
  },
  {
    "subject": "Pēdējās lietas ",
    "point": "Paradīze… „Ko acs nav redzējusi, ne auss dzirdējusi, nekas cilvēka sirdi nācis, to Dievs sagatavojis tiem, kas Viņu mīl.“\n\nVai šī apustuļa Pāvila atklāsme neiedvesmo tevi cīnīties?"
  },
  {
    "subject": "Pēdējās lietas ",
    "point": "Vienmēr… Mūžīgi… Ak, šie nodeldētie vārdi! Cilvēki vēlas paildzināt, nē, padarīt mūžīgu to, kas viņiem ir patīkams.\n\nŠie vārdi nav patiesi. Šeit, virs zemes, it visam pienāk gals."
  },
  {
    "subject": "Pēdējās lietas ",
    "point": "Virs zemes viss ir iznīcīgs. Bauda vēl lāgā nav sākusies, kad tās jau vairs nav."
  },
  {
    "subject": "Dieva griba ",
    "point": "Lūk, Debesu valstības atslēga: „Qui facit voluntatem Patris mei qui in coelis est, ipse intrabit in regnum coelorum.“ - „Debesu valstībā ieies tas, kas izpilda mana leva prātu.“"
  },
  {
    "subject": "Dieva griba ",
    "point": "Neaizmirsti, ka daudzas ļoti svarīgas lietas ir atkarīgas no tā, kā tu un es izpildām Dieva gribu."
  },
  {
    "subject": "Dieva griba ",
    "point": "Mēs esam kā akmeņi, neaptēsti bluķi, kas var pārvietoties un just, kam ir pilnīgi brīva griba. Bet Dievs ir akmeņkalis, kas ar kaltu un āmuru atšķeļ visu lieko un piešķir mums iecerēto formu.\n\nNeslēpsimies kaktos, cerot izvairīties no Dieva gribas, jo tik un tā mēs nebūsim pasargāti no triecieniem. Mums vēl vairāk nāksies izciest, turklāt vēlamie rezultāti izpaliks. Gludu, noslīpētu, celtnes būvēšanai noderīgu akmens bloku vietā būs tikai šķembu kaudze, ko katrs mīda kājām."
  },
  {
    "subject": "Dieva griba ",
    "point": "Samierināties?… Pielāgoties?… Nē, vēlēties Dieva gribu!"
  },
  {
    "subject": "Dieva griba ",
    "point": "Pilnīga Dieva gribas pieņemšana nes prieku, mieru un laimi Krustā. Tad tu saproti, ka Kristus jūgs ir patīkams, bet Viņa nasta - viegla."
  },
  {
    "subject": "Dieva griba ",
    "point": "Tu bieži runā par mieru. jā, miers ir. Tikai tas ir „labas gribas“ cilvēkiem."
  },
  {
    "subject": "Dieva griba ",
    "point": "Lūk, doma, kas dod mieru: „Dominus regit me, et nihil mihi deerit.“ - „Tas Kungs ir mans gans, man netrūkst nenieka.“\n\nKas var satraukt dvēseli, kura no visas sirds atkārto šos vārdus?"
  },
  {
    "subject": "Dieva griba ",
    "point": "Brīvais cilvēk! Piekrīti kalpot labprātīgi, lai Kristum nenāktos teikt par tevi to, ko Viņš sacīja Svētajai Terēzei par cilvēkiem: „Terēze, Es vēlējos…, bet viņi nevēlējās.“"
  },
  {
    "subject": "Dieva griba ",
    "point": "Kā izteikt savu piekrišanu Dieva gribai? Lūk, tā: „ja Tu, Kungs, to vēlies, tad ari es to vēlos!“"
  },
  {
    "subject": "Dieva griba ",
    "point": "Nešaubies, saki to, ko jūti: „Fiat!“-„Lai notiek!“ Un tas būs tava upura kronis."
  },
  {
    "subject": "Dieva griba ",
    "point": "Jo tuvāk apustulis ir Dievam, jo vis-aptverošākas ir viņa tieksmes. Apustuļa sirds kļūst aizvien plašāka, lai tajā būtu vieta visām lietām, visiem cilvēkiem… un lai viņš varētu visu pasauli nolikt pie Jēzus kājām."
  },
  {
    "subject": "Dieva griba ",
    "point": "Kungs, labāk izpildīt Tavu gribu nekā iegūt mūžīgo dzīvošanu, to neizpildot (protams, ka šāda iespējamība ir absurda)."
  },
  {
    "subject": "Dieva griba ",
    "point": "Kā kļūt laimīgam šeit virs zemes? Pilnībā atdoties Dieva gribai. Tāpēc saki: „Meus cibus est ut faciam voluntatem eius,“ - „Mana barība ir izpildīt Viņa gribu.“"
  },
  {
    "subject": "Dieva griba ",
    "point": "Sevis atdošana Dieva gribai ir tieši tas, kas tev nepieciešams, lai tu nekad nezaudētu savu mieru."
  },
  {
    "subject": "Dieva griba ",
    "point": "„Gaudium cum pace.“ - „Prieks un miers.“ Lūk, brīnišķie augļi, kas rodas, pildot Dieva gribu."
  },
  {
    "subject": "Dieva griba ",
    "point": "Svēta vienaldzība nenozīmē cietsirdību… Kristus nebija nejūtīgs."
  },
  {
    "subject": "Dieva griba ",
    "point": "Trūkumā tu būsi tikpat laimīgs kā pārpilnībā."
  },
  {
    "subject": "Dieva griba ",
    "point": "Dievs paaugstinās tos, kas izpilda Viņa gribu tieši tajās lietās, kurās Viņš tos bija pazemojis."
  },
  {
    "subject": "Dieva griba ",
    "point": "Jautā sev vairākkārt dienā: vai daru to, kas man jādara?"
  },
  {
    "subject": "Dieva griba ",
    "point": "Jēzu, es mīlu visu to, ko Tu vēlies."
  },
  {
    "subject": "Dieva griba ",
    "point": "Lūk, pakāpieni: pieņemt Dieva gribu; piekrist Dieva gribai; vēlēties Dieva gribu; mīlēt Dieva gribu."
  },
  {
    "subject": "Dieva griba ",
    "point": "Dievs, ja tā ir Tava griba, tad sit Krustā manu nabaga miesu!"
  },
  {
    "subject": "Dieva griba ",
    "point": "Neiekļūsti apburtajā lokā! Tu domāji: „Kad viss būs nokārtojies, tad gan es pilnībā sevi atdošu Kungam.“\n\nBet vai tad Kristus negaida pašaizliedzīgu atdevi bez jebkādiem nosacījumiem, lai visu nokārtotu vēl labāk, nekā tu biji domājis?\n\nTava apņemšanās varētu būt izteikta šādi: „Katru mirkli es pašaizliedzīgi pildīšu Dieva gribu.“"
  },
  {
    "subject": "Dieva griba ",
    "point": "Paša spriedumi. Paša vēlmes. Lūk, kur ir tava nemiera cēlonis."
  },
  {
    "subject": "Dieva griba ",
    "point": "Ir vajadzīgas tikai dažas sekundes, lai pirms katra darba uzsākšanas padomātu: „Ko Kungs grib, lai es daru?“\n\nUn tad, ar Dieva palīdzību - rīkojies!"
  },
  {
    "subject": "Dieva gods ",
    "point": "ir labi slavēt Dievu, nelūdzot avansu (sieva, bērni, pagodinājumi… ) no tās svētlaimības pārbagātības, kuru baudīsim kopā ar Viņu mūžīgajā dzīvē.\n\nKungs ir ļoti dāsns. Viņš atalgos simtkārtīgi, un tas attiecas ari uz ģimeni. Daudzi, kas kalpošanas dēļ ir atteikušies no vecāku priekiem, iegūst bezgala daudz garabērnu… Mēs paši taču ari esam debesu Tēva bērni."
  },
  {
    "subject": "Dieva gods ",
    "point": "„Deo omnis gloria.“ - „Viss gods u~ slava Dievam.“ Tā mēs atzīstam savu niecīgumu. Viņš, Jēzus, ir viss. Bez Viņa mēs neesam nekas. Itin nekas.\n\nMūsu iedomība ir zaimojoša goda piesavināšanās. Nekādā gadījumā nav jāizceļ savs „es“."
  },
  {
    "subject": "Dieva gods ",
    "point": "Kungs ir teicis, ka bez viņa palīdzības mēs neko nespējam izdarīt. Viņš to sacīja, lai mēs nevarētu piesavināties panākumus, kas pieder Viņam. „Sine me, nihil!“ - „Bez manis neko!“"
  },
  {
    "subject": "Dieva gods ",
    "point": "Vai tu uzdrīkstēsies izmantot savu prātu, šo Dieva gudrības dzirksti, kaut kam citam un nevis Dieva slavēšanai?"
  },
  {
    "subject": "Dieva gods ",
    "point": "Ja dzīves mērķis nebūtu Dieva godināšana, dzīve būtu nicināma, pat ienīstama."
  },
  {
    "subject": "Dieva gods ",
    "point": "Visu godu atdod Dievam. Ar savu gribu, Dieva žēlastības stiprinātu, „izspied“ kā citronu visus savus darbus, lai tajos nepaliktu ne pilītes patmīlas."
  },
  {
    "subject": "Dieva gods ",
    "point": "„Deus meus es Tu, et confitebor Tibi; Deus meus es Tu, et exaltabo Te.“ - „Tu esi mans Dievs, un es Tevi slavēšu; Tu esi mans Dievs, un es Tevi cildināšu.“ Lieliska programma… tieši tādam apustulim, kāds esi tu."
  },
  {
    "subject": "Dieva gods ",
    "point": "Lai pie zemes dzīves tevi nesaistītu nekādas citas jūtas kā tikai svētīga vēlēšanās godināt Kristu, bet ar Viņu, Viņā un caur Viņu - Tēvu un Svēto Garu."
  },
  {
    "subject": "Dieva gods ",
    "point": "Attīri savus nodomus! Tavi panākumi var izrādīties nevērtīgi, ja būsi centies izdabāt cilvēkiem…"
  },
  {
    "subject": "Dieva gods ",
    "point": "Šķīsti nodomi… Lepnības un kaislību radītus kārdinājumus tu pazīsti uzreiz un cīnies, kamēr ar Dieva palīdzību pār tiem gūsti uzvaru.\n\nTaču motīvus, kas tevi pamudina ķerties klāt svētīgiem darbiem, tu saredzi sliktāk. Un kāda balss (no iekšienes) klusi čukst, līdz tu kļūsti nemierīgs un domā: „Vai rīkojos aiz mīlestības pret Dievu, Dieva goda dēļ? Vai varbūt vēlos izdabāt cilvēkiem?“\n\nAtbildi nekavējoties: „Kungs, es neko nevēlos sev. Viss tiek darīts aiz mīlestības pret Tevi, Tava goda dēl.“"
  },
  {
    "subject": "Dieva gods ",
    "point": "Nav šaubu, ka tu šķīstīji savus nodomus, sacīdams: „Sākot ar šo bridi, es nevēlos nedz cilvēku pateicību, nedz apbalvojumus.“"
  },
  {
    "subject": "Iegūstot jaunus apustuļus ",
    "point": "Vai tev nerodas vēlēšanās uzkliegt šiem jauniešiem: „jūs esat zaudējuši prātu! Atmetiet šis pasaulīgās izpriecas! To dēļ sirds kļūst auksta un cieta… Atmetiet tās, un iesim visi kopā pa Mīlestības ceļu!“"
  },
  {
    "subject": "Iegūstot jaunus apustuļus ",
    "point": "Tev pietrūkst… pārliecības. Lūk, kāpēc tev seko tik maz cilvēku. Šķiet, ka tu pats neesi pārāk pārliecināts par to, vai esi daudz ieguvis, atsakoties no pasaules labumiem Kristus dēļ.\n\nBet atceries: atmaksāts tiks simtkārtīgi. Un vēl - mūžīgā dzīve! Vai tas ir maz?"
  },
  {
    "subject": "Iegūstot jaunus apustuļus ",
    "point": "„Duc in altum.“ - „Dodies dziļāk.“ Atmet pesimismu, kura dēļ tu esi kļuvis gļēvs. „Et laxate retia vestra in capturam.“ - „Un izmet savus tīklus zvejai.“\n\nVai tad tu nezini, ka vari sacīt kopā ar Pēteri:\n\n„In nomine tuo, laxabo rete,“ - „Tavā vārdā es izmetīšu tīklu“?"
  },
  {
    "subject": "Iegūstot jaunus apustuļus ",
    "point": "Iegūt jaunus apustuļus. Tā ir patiesu neatlaidību apstiprinoša zīme."
  },
  {
    "subject": "Iegūstot jaunus apustuļus ",
    "point": "Sējējs izgāja laukā… Apustuliskā dvēsele, sēj plaši! Žēlastības vējš aiznesis sēklu citur, ja tā iekritis necienīgā vagā… Sēj un nešaubies! Sēkla ieaugs."
  },
  {
    "subject": "Iegūstot jaunus apustuļus ",
    "point": "Labs piemērs -laba sēkla. Mīlestība mums visiem liek sēt."
  },
  {
    "subject": "Iegūstot jaunus apustuļus ",
    "point": "Ja nevēlies izglābt visas dvēseles, tad tava mīlestība ir maza. Un nabaga, ja nevēlies pārējiem apustuļiem iepotēt šo savu pārgalvību."
  },
  {
    "subject": "Iegūstot jaunus apustuļus ",
    "point": "Tu zini, ka tavs ceļš ir miglā tīts. Tas ir tāpēc, ka tu nevēlies tuvoties Kristum. Ko gaidi un kavējies?"
  },
  {
    "subject": "Iegūstot jaunus apustuļus ",
    "point": "Tu saki: apsvērumi. Kādus tad ap-svērumus varētu minēt nabaga Svētais Ignācijs izglītotajam svētajam Ksavjeram?"
  },
  {
    "subject": "Iegūstot jaunus apustuļus ",
    "point": "Tu esi izbrīnīts, bet es - ne. Tas taču ir dabiski. Dievs uzrunāja tevi tieši tad, kad tu pildīji savus darba pienākumus.\n\nTā notika ari ar viņiem, pirmajiem - ar Pēteri un Andreju, ar Jāni un Jēkabu. Viņi zvejoja, bet Matejs vāca nodokļus. Un Pāvils - padomā tikai! - viņš pūlējās iznīcināt kristietības sēklu."
  },
  {
    "subject": "Iegūstot jaunus apustuļus ",
    "point": "Pļaujas lauks ir liels, bet strādnieku maz. „Rogate ergo!“ - „Tāpēc lūdziet!“ Lūdziet Kungu, lai viņš sūta strādniekus pļaujā.\n\nLūgšana ir labākais ierocis, lai iegūtu jaunus apustuļus."
  },
  {
    "subject": "Iegūstot jaunus apustuļus ",
    "point": "Vēl nav noklususi Dieva sauciena atbalss: „Es atnācu mest uguni uz zemi, un mana vēlēšanās ir, lai tā iedegtos!“ Un redzi: tā ir gandrīz izdzisusi…\n\nVai tu iedrošināsies no jauna aizdedzināt šo liesmu?"
  },
  {
    "subject": "Iegūstot jaunus apustuļus ",
    "point": "Tu vēlētos iesaistīt kalpošanā šo zinātnieku un to ietekmīgo cilvēku, un ari to tur prātīgo un labsirdīgo viru.\n\nLūdzies, nes upurus, lai tavi darbi un vārdi ir piemērs viņiem! Vai viņi vēl joprojām tam neseko? Ko lai dara, neuztraucies, tātad viņi nav vajadzīgi.\n\nVai tad tu domā, ka toreiz, pašā sākumā, bija maz izglītoto, ietekmīgo, labsirdīgo un prātīgo? Taču kalpot devās šie divpadsmit."
  },
  {
    "subject": "Iegūstot jaunus apustuļus ",
    "point": "Saka, ka tu proti pievērst dvēseles. Pateicies Dievam par šo dāvanu: būt instrumentam, lai iegūtu instrumentus."
  },
  {
    "subject": "Iegūstot jaunus apustuļus ",
    "point": "Palīdzi man lūgt: „Jēzū, mums ir nepieciešamas dvēseles! Apustuliskas dvēseles… Tev… Tavam godam!“\n\nTu redzēsi - pienāks brīdis, kad Viņš atsauksies."
  },
  {
    "subject": "Iegūstot jaunus apustuļus ",
    "point": "Paklausies, vai tur neatradīsies viens… vai divi, kuri mūs saprastu?"
  },
  {
    "subject": "Iegūstot jaunus apustuļus ",
    "point": "Saki viņam - jā, tam pašam, saki, ka man vajadzīgi piecdesmit cilvēki, kuri vairāk par visu mīlētu Jēzū Kristu."
  },
  {
    "subject": "Iegūstot jaunus apustuļus ",
    "point": "Tu man stāstīji par savu draugu, kurš bieži pieņem Svēto Komūniju, labi mācās un dzīvo tikumīgu dzīvi. Taču tad, kad tu iesāki sarunu par upuri un apustulisko kalpošanu, viņš novērsās.\n\nLai tas tevi neuztrauc! Un nedomā, ka tava apustuliskā kalpošana ir cietusi neveiksmi. Viss notiek tieši tā, kā sacīts Evaņģēlijā: „ja tu gribi būt pilnīgs, ej, pārdod visu, kas tev ir, un atdod nabagiem [upuris], nāc, seko Man [kalpošana]!“\n\nJaunietis „abiit tristis“ - „aizgāja noskumis“. Viņš nevēlējās atsaukties uz žēlastību."
  },
  {
    "subject": "Iegūstot jaunus apustuļus ",
    "point": "„Laba vēsts, ir vēl viens neprātīgais!“ Cik daudz prieka šajā „zvejnieka“ vēstulē!\n\nLai Kungs piepilda tavus tīklus!"
  },
  {
    "subject": "Iegūstot jaunus apustuļus ",
    "point": "Piepulcēt jaunus apustuļus… Kurš gan nealkst savu apustulisko kalpošanu padarīt mūžīgu?"
  },
  {
    "subject": "Iegūstot jaunus apustuļus ",
    "point": "Aizrautīgi vēlies kalpošanai piesaistīt jaunus apustuļus? Nu ko, tā ir droša uzticības zīme."
  },
  {
    "subject": "Iegūstot jaunus apustuļus ",
    "point": "Vai atceries? Reiz vakara krēslā mēs kopā lūdzāmies. Kaut kur tuvumā bija saklausāma strauta urdzēšana. Un te pēkšņi mēs izdzirdējām cilvēku balsis. Tur varēja būt simtiem cilvēku, kas dažādās valodās, skumju pārņemti, žēlojās, ka vēl nepazīst Kristu.\n\nTu nevilcinoties noskūpstīji krucifiksu un lūdzi Kristu, lai Viņš palīdz tev kļūt par apustuļu apustuli."
  },
  {
    "subject": "Iegūstot jaunus apustuļus ",
    "point": "Es ļoti labi saprotu, ka tu mīli savu zemi un savu ģimeni un tomēr, neskatoties uz to, ar nepacietību ilgojies pēc brīža, kad šķērsosi tālas zemes un jūras, jo tevi tirda alkas pēc pļaujas."
  },
  {
    "subject": "Sīkās lietas ",
    "point": "Dariet visu aiz Mīlestības! Tad nebūs sīkumu, viss kļūs liels. Neatlaidība mazos darbos aiz Mīlestības ir varonība."
  },
  {
    "subject": "Sīkās lietas ",
    "point": "Cik vērtīgs ir ari mazs darbs, ja to dara aiz Mīlestības!"
  },
  {
    "subject": "Sīkās lietas ",
    "point": "Tu tik tiešām gribi kļūt svēts? Jebkurā mirklī esi gatavs pildīt kaut pašu maznozīmīgāko pienākumu. Dari to, kas jādara, un esi ar sirdi un dvēseli tajā, ko dari."
  },
  {
    "subject": "Sīkās lietas ",
    "point": "Ja mazajiem darbiem sāc justies par lielu, tu esi nomaldījies no ceļa."
  },
  {
    "subject": "Sīkās lietas ",
    "point": "„Liels“ svētums rodas, mums pašaizliedzīgi pildot „mazus“ pienākumus."
  },
  {
    "subject": "Sīkās lietas ",
    "point": "Cēla dvēsele nenoniecina mazos darbus."
  },
  {
    "subject": "Sīkās lietas ",
    "point": "Tu biji „in pauca fidelis“ - „uzticīgs mazumā“, tāpēc „ieej sava Kunga priekā“! Tie ir Kristus vārdi. „In pauca fidelis!“ Vai ari tagad nievāsi mazos darbus? Svētlaime ir apsolīta katram, kas tos darīs pašaizliedzīgi!"
  },
  {
    "subject": "Sīkās lietas ",
    "point": "Netiesā, ja sākums ir tik tikko manāms! Reiz kāds man teica, ka simtgadīgu koku sēkla nav lielāka par viengadīgu augu sēklu."
  },
  {
    "subject": "Sīkās lietas ",
    "point": "Virs zemes viss lielais sākotnēji ir bijis mazs. Tas, kas piedzimst liels, ir nedabīgs, kroplīgs un ātri aiziet bojā."
  },
  {
    "subject": "Sīkās lietas ",
    "point": "Tu saki: „Kad radīsies iespēja izdarīt kaut ko lielu…, tad…“ Tad? Vai tiešām tu ceri mani pārliecināt un ari pats tam tici, ka debesu olimpiādē var iegūt uzvaru bez iepriekšējas sagatavošanās un treniņa?"
  },
  {
    "subject": "Sīkās lietas ",
    "point": "Vai redzēji, kā būvēja šo brīnišķīgo augstceltni? Ķieģelis pie ķieģeļa… 'Tūkstošiem, bet cits pēc cita. Arī cementa maisi un smilšu spaiņi - cits pēc cita. Un akmens šķembas un plāksnes, kas ir tik nenozīmīgas salīdzinājumā ar visu celtni… Un tērauda sijas… Un kāds darbs ieguldīts? Dienu pēc dienas, stundu pēc stundas…\n\nUn paskaties, ko uzcēla! No mazumiņa."
  },
  {
    "subject": "Sīkās lietas ",
    "point": "Vai neesi ievērojis to, ka cilvēciskā mīlestība sastāv no „sīkumiem“? Dievišķā tāpat."
  },
  {
    "subject": "Sīkās lietas ",
    "point": "Nepadodies, arvien precīzāk izpildi savus dienišķos pienākumus! Šie vienkāršie, vienmuļie, lūgšanas apdvestie darbi palīdzēs tev rast žēlastību tiem lielajiem, cēlajiem un nozīmīgajiem darbiem, par kuriem tu sapņo."
  },
  {
    "subject": "Sīkās lietas ",
    "point": "Jebkura parādība cilvēka dzīvē, ari svētums, līdzinās audumam, kas izausts no sīkiem pavedieniem. Atkarībā no audēja nolūkiem šie pavedieni var izveidot varonības gobelēnu vai zemiskuma grīdsegu ar tikumības vai grēka rakstiem.\n\nBruņinieku poēmas vēstī ne tikai par lieliem varoņdarbiem, bet ari par sadzīves sīkumiem. Atceries par mazajiem darbiem, un tu nenomaldīsies no ceļa."
  },
  {
    "subject": "Sīkās lietas ",
    "point": "Vai esi domājis par to, kādas milzīgas summas veidojas, saskaitot daudzus pavisam niecīgus lielumus?"
  },
  {
    "subject": "Sīkās lietas ",
    "point": "Jā, tā bija rūgta mācība, neaizmirsti to. Skaidrs ir viens: lielās bailes, kas atbildīgajā bridi tevi padarīja rīkoties nespējīgu, radās no ikdienas mazajām bailēm.\n\nTu nespēji pārvarēt lielās bailes, jo nevēlējies pārvarēt mazās."
  },
  {
    "subject": "Sīkās lietas ",
    "point": "Vai tad tu neredzēji, kā Kristus uzlūkoja atraitni, kas templī ziedoja savu mazo artavu? Viņa acis staroja! Nav tik svarīgi, cik tu Viņam dāvā, bet gan tas, kāpēc tu to dari."
  },
  {
    "subject": "Sīkās lietas ",
    "point": "Neesi tāds ģeķis! Tev ir jāapzinās, ka esi tikai maza skrūvīte lielajā Kristus darbā.\n\nBet vai zini, kas notiek, ja skrūvīte nav labi pieskrūvēta un tā vienkārši izkrīt? Izies no ierindas ari lielākās detaļas, Motors apstāsies. Iespējams, ka mašīna kļūs nelietojama.\n\nKāda liela atbildība mazai skrūvītei!"
  },
  {
    "subject": "Taktika",
    "point": "Savējo vidū, apustuliskā dvēsele, tu esi kā akmens, kas iekritis ezerā. Ar savu piemēru un vārdiem tu izraisi pirmo sīko vilnīšu apli… un tas radis vēl vienu… un tad vēl, un vēl ik reizi arvien plašāku.\n\nVai tagad tu saproti savas misijas varenumu?"
  },
  {
    "subject": "Taktika",
    "point": "Cik gan ļoti pasaulīgie cilvēki vēlas pamest savu vietu! Kas notiktu, ja katrs mūsu ķermeņa kauls un katrs muskulis vēlētos pārvietoties?\n\nLūk, pasaules neapmierinātības cēlonis. Bet tu paliec savā vietā, mans dēls! Tieši tur tu varēsi vislabāk strādāt Dieva valstības labā."
  },
  {
    "subject": "Taktika",
    "point": "Vadoņi… Stiprini savu gribu, lai Kungs tev uzticētu vest līdzi citus!\n\nVai tad tu neredzi, ko dara nekrietnās slepenās savienības? Tam neizdodas piesaistīt pārāk daudz cilvēku, taču tās izaudzina „velnus“, kuri cilvēku masas uzbudina, noved līdz ārprātam un velk sev līdzi haosa bezdibenī… ellē. Viņi sevi nes nolādētu sēklu.\n\nBet tu, ja vēlies, nesīsi Dieva Vārdu, kas ir tūkstoškārt svētīts un kas nepievij. Ja esi augstsirdīgs, ja darbos tiecies pēc svētuma, tad iegūsi to ari citiem. Un vēlāk - Debesu valstību: „Omnes cum Petro ad Iesum per Mariam.“ -„Kopā ar Pēteri caur Mariju - pie Jēzus.“"
  },
  {
    "subject": "Taktika",
    "point": "Vai tas nav neprātīgi - mest zemē zeltainos kviešu graudus, lai tie sapūtu? Tomēr bez šī neprāta nebūs ari labības.\n\nMans dēls, kā ir ar tavu augstsirdību?"
  },
  {
    "subject": "Taktika",
    "point": "Tu vēlies mirdzēt kā zvaigzne?\n\nLabāk esi degoša lāpa, šeit, lejā, nemanāmi aizdedzinot visu, kam pieskaries. Lūk, tava apustuliskā kalpošana, lūk, kādēļ esi virs zemes."
  },
  {
    "subject": "Taktika",
    "point": "Kļūt par ienaidnieka ruporu? Nē, tas jau būtu muļķības kalngals! Un, ja tas otrs izrādās Dieva ienaidnieks, tad tas turklāt ir liels grēks. Tādēļ ari es nekad neslavēšu to izglītoto zināšanas, kuri tās gluži kā tādu kanceli izmanto uzbrukumiem Baznīcai."
  },
  {
    "subject": "Taktika",
    "point": "Mēs aulekšojam un aulekšojam, kaut kur skrienam, kaut ko darām, kaut ko ceļam…\n\nGarīgā nozīmē šāda dzīve ir tikai ilūzijas, maldi, tā līdzinās teātra butaforijām.\n\nTas viss ir tādēļ, ka lielākā dala cilvēku dzīvo tikai tagadnē. Bet tev ir jāskatās mūžības acīm, tagadnē redzot gan pagājību, gan nākamību.\n\nir vajadzīgs miers, rāmums un intensīva garīgā dzīve. Beigsies aulekšošana, mētāšanās, citas vietas meklēšana, un tu kļūsi līdzīgs jaudīgam ģeneratoram - jā, elektrību ražojošai mašīnai, tikai garīgai, un daudziem, ļoti daudziem tu dosi gaismu un spēku, pats no tiem neko nezaudējot."
  },
  {
    "subject": "Taktika",
    "point": "Lai nav ienaidnieku! Tev ir jābūt tikai draugiem. Labās rokas pusē tie, kas tev darīja labu. Kreisās - tie, kas izdarīja vai kas gribēja izdarīt Jaunu."
  },
  {
    "subject": "Taktika",
    "point": "Nestāsti par saviem apustuliskajiem varoņdarbiem, ja nu vienīgi - sava tuvākā labā."
  },
  {
    "subject": "Taktika",
    "point": "Dzīvo nemanāmi, kā Kristus dzīvoja trīsdesmit gadus."
  },
  {
    "subject": "Taktika",
    "point": "Gan ikdienā, gan uzvaras stundā Jāzeps no Arimatijas un Nikodēms slepus apmeklē Jēzu. Bet vispārējas mazdūšības stundā viņi atklāti un pārdroši - audacter - varasvīru priekšā atklāj savu mīlestību uz Kristu.\n\nMācies no tā!"
  },
  {
    "subject": "Taktika",
    "point": "Neuztraucieties, ja jūs „pazīst“ pēc jūsu darbiem. Tā ir Kristus labā smarža. Strādājot vienīgi Viņa dēļ, priecājieties, ka piepildās Svēto Rakstu vārdi: „Lai viņi redz jūsu labos darbus un godā jūsu Tēvu, kas ir debesīs.“"
  },
  {
    "subject": "Taktika",
    "point": "„Non manifeste. sed quasi in occulto.“ - „Ne atklāti, bet it kā slepeni.“ Šādi Kristus atnāca uz Būdiņu svētkiem.\n\nŠādi Viņš kopā ar Kleopu un viņa ceļabiedru devās uz Emavu. Šādi pēc augšāmcelšanās Viņš parādījās Marijai Magdalēnai.\n\nUn šādi Viņš atnāca uz „brīnumaino lomu“, par to mums stāsta evaņģēlists Jānis: „Non tamen cognoverunt discipuli quia Jesus est,“ -„Mācekļi nepazina Jēzū“.\n\nUn vēl apslēptāk, aiz mīlestības pret cilvēkiem, Viņš ir klātesošs Svētajā Euharistijā."
  },
  {
    "subject": "Taktika",
    "point": "Celtnieki būvē skaistas ēkas un krāšņas pilis? Lieliski, lai tikai ceļ…\n\nMūsu uzdevums ir sagatavot dvēseles dzīvei šajās ēkās un pilīs.\n\nKādi brīnišķīgi mājokļi tiek mums sagatavoti!"
  },
  {
    "subject": "Taktika",
    "point": "Tu mani pamatīgi sasmīdināji un ari liki padomāt, kad pateici sen zināmo patiesību: „Naglas es dzenu ar aso galu!“"
  },
  {
    "subject": "Taktika",
    "point": "Jā, protams, daudz jūtamākus rezultātus tev dos vienkārša, draudzīga saruna nekā publiska runa, uzstājoties skatītāju tūkstošu priekšā. Izrāde, izrāde…\n\nUn tomēr, kad ir jārunā daudzu priekšā, runā."
  },
  {
    "subject": "Taktika",
    "point": "Vienatnē jūs neko nepaveiksiet. Bet, ja Kristus Mīlestība jūs apvienos, tad jūs būsiet izbrīnīti par rezultātiem."
  },
  {
    "subject": "Taktika",
    "point": "Tu vēlies būt moceklis. Mocības var ciest ari šādi: būt apustulim un nesaukties par apustuli; būt misionāram, kas izpilda savu misiju, un nesaukties par misionāru; būt Dieva cilvēkam, bet izlikties pasaulīgam. Ar vienu vārdu sakot, rīkoties nemanāmi."
  },
  {
    "subject": "Taktika",
    "point": "Izsmej viņu! Saki, ka tas viss ir izgājis no modes - gan pasta rati, gan nopūderētas parūkas… Kādēļ gan augšāmcelt 18. gs. dzīvojušā Voltēra atziņas un 19. gs. liberāļu idejas!"
  },
  {
    "subject": "Taktika",
    "point": "Kas tās par sarunām! Cik tas ir vulgāri un nelietīgi! Bet ar viņiem nākas tikties gan birojā, gan universitātē, gan operāciju zālē… gan jebkur citur plašajā pasaulē.\n\nJa Dieva vārdā tu lūdz viņus apklust, viņi par tevi pasmejas. Ja izrādi, ka tevi tas ir sakaitinājis, viņi var sākt ari ņirgāties. Ja tu vienkārši aizej prom, viss paliek pa vecam.\n\nIzeja ir šāda: ar lūgšanu un gandarīšanu uztici viņus Dievam un pēc tam… droši pasaki viņiem kādu apustuliski stingru vārdu… Kad redzēsimies, es iečukstēšu tev dažus izteicienus."
  },
  {
    "subject": "Taktika",
    "point": "Ievirzīsim pareizā gultnē tās „pārsteidzīgās muļķības“, ko izdara jaunatne."
  },
  {
    "subject": "Garīgā bērnība ",
    "point": "„Iepazīsti “garīgās bērnības ceļu“! Bet ej pa to brīvi, bez īpašas piespiešanās. Ļauj sevi darboties Svētajam Garam."
  },
  {
    "subject": "Garīgā bērnība ",
    "point": "Bērna ceļš. Pilnīga uzticēšanās. Garīgā bērnība. Tie nav nekādi nieki, bet drošs un stabils kristieša dzīves ceļš."
  },
  {
    "subject": "Garīgā bērnība ",
    "point": "Kad bērnība ir garīga, „bērni“ nekad nesaka (un nedara) muļķības."
  },
  {
    "subject": "Garīgā bērnība ",
    "point": "Garīgā bērnība nav saistāma ar vientiesību vai aprobežotību. Tā ir saprātīgs, taisns ceļš, un tā vieglums ir tik grūts, ka dvēsele, ejot pa šo ceļu, turas pie Dieva rokas."
  },
  {
    "subject": "Garīgā bērnība ",
    "point": "Garīgā bērnība pieprasa pakļaut prātu, bet tas ir grūtāk nekā pakļaut gribu. Lai savaldītu prātu, mums vajadzīga ne vien Dieva žēlastība, bet ari nepārtraukta gribas vingrināšana, atkal un atkal noliedzot prāta izpausmes, tieši tāpat, kā mēs noliedzam savas miesas prasības. Tā rodas paradokss: lai varētu iet „bērna ceļu“ un kļūtu par bērnu, vajag kļūt stipram kā īstam vīram."
  },
  {
    "subject": "Garīgā bērnība ",
    "point": "Esi maziņš.; Bērni ir ļoti drosmīgi, pat pārdroši. Tikai bērns prasa nocelt no debesīm mēnesi. Viņš nepievērš uzmanību briesmām, lai iegūtu to, ko vēlas.\n\nJa šādā bērnā rodas karsta vēlēšanās pildīt Dieva gribu, mīlestība pret Kristu, vēlme uzkrāt zināšanas - tad jūsu priekšā pavisam drīz nostāsies mūsdienu apustuļa tēls, kādu, bez šaubām, Kungs vēlētos redzēt."
  },
  {
    "subject": "Garīgā bērnība ",
    "point": "Kļūsti kā bērns, bet ne kā pusaudzis! Vai esi redzējis kaut ko nejēdzīgāku un derdzīgāku par pusaudzi, kurš tēlo vīrieti, vai vīrieti, kurš tā arī nav izaudzis no pusaudža biksēm?\n\nNē, Dieva priekšā esi bērns, bet visā pārējā ļoti pieaudzis, ļoti vīrišķīgs. Un atmet šīs klēpja sunīša izdarības."
  },
  {
    "subject": "Garīgā bērnība ",
    "point": "Dažreiz gribas rīkoties bērnišķīgi. Tas, ko mēs šādos brīžos darām, iepriecina Dievu. Tikai nepārvērt to par rutīnu, un tavi darbi būs auglīgi, tāpat kā Mīlestība vienmēr ir auglīga."
  },
  {
    "subject": "Garīgā bērnība ",
    "point": "Dieva priekšā. kurš ir mūžīgs, tu esi mazāks par to divgadīgo bērnu, kas stāv tavā priekšā.\n\nTu neesi vienkāršs bērns, bet gan Viņa bērns.\n\nTu esi Dieva dēls. Neaizmirsti to!"
  },
  {
    "subject": "Garīgā bērnība ",
    "point": "Bērns, nomazgā tās apgrēcības, kuras tu izdarīji, būdams pieaudzis!"
  },
  {
    "subject": "Garīgā bērnība ",
    "point": "Nesaprātīgais bērns! Tajā dienā, kad tu kaut ko noslēpsi no sava garīgā tēva, tava bērnība beigsies, jo tu būsi pazaudējis bērna vienkāršību un atklātību."
  },
  {
    "subject": "Garīgā bērnība ",
    "point": "Ja patiešām kļūsi par bērnu, tu spēsi visu."
  },
  {
    "subject": "Garīgā bērnība ",
    "point": "Ja kļūsiet bērni, jums ne par ko ne-būs jāraizējas. Bērni ātri aizmirst visu slikto un atgriežas pie rotaļām. Arī jūs - atbrīvojieties no rūpēm, uzticēdamies Dievam. un jūs dusēsiet Viņa mierā."
  },
  {
    "subject": "Garīgā bērnība ",
    "point": "Bērns, katru dienu atdod Viņam kaut ko no sevis,… pat savas vājības!"
  },
  {
    "subject": "Garīgā bērnība ",
    "point": "Esi labais bērns - veltī Viņam arī to strādnieku darbu, kuri Viņu nepazīst, un to nabaga bērnu šīszemes priekus, kuri apmeklē bezdievīgas skolas."
  },
  {
    "subject": "Garīgā bērnība ",
    "point": "Bērniem nav nekā sava, viss pieder vecākiem… Un tavs Tēvs lieliski zina, kā vislabāk to visu izlietot."
  },
  {
    "subject": "Garīgā bērnība ",
    "point": "Esi mazs. pavisam mazs, divgadīgs vai trīsgadīgs, ne vecāks! Tie, kuri lielāki, ir blēdīgi, jo ar dažādiem izdomājumiem cenšas apmānīt savus vecākus.\n\nTas tāpēc, ka viņos mīt fomes peccati - grēka iedīglis, bet pieredzes trūkuma dēļ viņi neprot vēl noslēpt savus melus aiz šķietamas patiesības maskas.\n\nViņi ir pazaudējuši vienkāršību, un bez tās Dieva priekšā tu nekad nekļūsi par bērnu."
  },
  {
    "subject": "Garīgā bērnība ",
    "point": "Bērns, kādēļ tu neatlaidīgi turpini staigāt uz koka kājām?"
  },
  {
    "subject": "Garīgā bērnība ",
    "point": "Necenties ātri kļūt pieaudzis! Esi bērns, neskatoties uz to, ka aiz vecuma vai mirsti. Kad bērns paklūp un nokrīt, neviens par to nebrīnās, bet tēvs steidzas viņu piecelt.\n\nJa pieaudzis cilvēks paklūp un nokrīt, visi smejas. Bet, kad attopas, - līdzjūtīgi žēlo. Bet pieaugušajiem pašiem ir jāpieceļas.\n\nTu zini no pieredzes, ka katru dienu mēs klūpam un krītam. Kas ar tevi notiktu, ja tu nekļūtu arvien mazāks?\n\nTāpēc nesteidzies kļūt pieaudzis. Esi bērns, un tevi piecels leva rokas."
  },
  {
    "subject": "Garīgā bērnība ",
    "point": "Bērns, sevis uzticēšana Dievam prasa paklausību."
  },
  {
    "subject": "Garīgā bērnība ",
    "point": "Neaizmirsti, ka Kungs īpaši mīl bērnus un tos, kas kļūst kā bērni."
  },
  {
    "subject": "Garīgā bērnība ",
    "point": "Lūk, bērna dvēseles paradoksi: ja Kristus tev dāvā to, ko pasaule uzskata par labu, tad lai raud tava sirds un pārdomā, cik Viņš ir labs, bet tu - cik esi Viņa dāvanu necienīgs. Ja Viņš tev dāvā to, ko pasaule uzskata par nelabu, - priecājies, jo Viņš dod nekļūdoties. Un tas nozīmē, ka ir pienācis laiks iemīlēt Krustu."
  },
  {
    "subject": "Garīgā bērnība ",
    "point": "Uzgavilē, drošsirdīgais bērns: „Cik ļoti Tevi mīl Svētā Terēze! Cik dedzīgs ir Francisks Ksavjers! Cik drosmīgs un gudrs ir apustulis Pāvils! Bet es… es mīlu Tevi vairāk nekā Terēze, Francisks un Pāvils!“"
  },
  {
    "subject": "Bērna dzīve ",
    "point": "Nesaprātīgais bērns! Neaizmirsti, ka Mīlestība ir padarījusi tevi visvarenu."
  },
  {
    "subject": "Bērna dzīve ",
    "point": "Bērns, neatmet labo paradumu „doties triecienuzbrukumā“ tabernākuliem!"
  },
  {
    "subject": "Bērna dzīve ",
    "point": "Kad nosaucu tevi par „labo bērnu“, tad nedomā, ka uzskatu tevi par kautrīgu gausdieni. Ja tu neesi stiprs un drosmīgs, tu visdrīzāk vari kļūt par apsmieklu laužu acīs, nevis par īstenu apustuli."
  },
  {
    "subject": "Bērna dzīve ",
    "point": "Labais bērns, saki Kristum vairākkārt dienā: „Es Tevi mīlu“, „… mīlu“, „… mīlu“!"
  },
  {
    "subject": "Bērna dzīve ",
    "point": "Tevi apbēdina tavas vājības? Ne-skumsti. Tāpat kā apustulis Pāvils, lepojies ar savu nespēku. Kad bērni atdarina vecākus, viņi nebaidās no tā, ka tiks apsmieti."
  },
  {
    "subject": "Bērna dzīve ",
    "point": "Lai kļūdas, nepilnības un pat smagi kritieni neattālina tevi no Dieva! Vājš bērns, ja viņš ir prātīgs, cenšas atrasties blakus Tēvam."
  },
  {
    "subject": "Bērna dzīve ",
    "point": "Neskumsti, ja grūti ir izpildīt to mazumiņu, ko Viņš no tevis lūdz. Drīz vien jau tu atkal smaidīsi…\n\nVai tad neesi redzējis, cik nelabprāt bērns atdod konfekti, kad tēvs viņu pārbauda? Un tomēr viņš to atdod, jo mīlestība ir stiprāka."
  },
  {
    "subject": "Bērna dzīve ",
    "point": "Tad, kad gribi izdarīt labāk, parasti viss iznāk otrādi. - Pazemini sevi Kristus priekšā! Saki Viņam: “Redzi, cik slikti es visu daru? Ja Tu nepalīdzēsi, būs vēl sliktāk!\n\nApžēlojies par savu bērnu! Man gribētos savas dzīves grāmatā katru dienu ierakstīt brīnišķīgu lappusi. Bet esmu nemākulīgs, neizveicīgs… Ja Skolotājs nezīmē ar manu roku, tad taisnu līniju vietā ir tikai ķeburi, kurus nevienam nevar rādīt.\n\nKungs, kopš šī brīža - rakstīsim vienmēr kopā!“"
  },
  {
    "subject": "Bērna dzīve ",
    "point": "Dārgais Kungs, es zinu, ka esmu ļoti nemākulīgs. Tik nemākulīgs, ka pat tad, kad vēlos kādu noglāstīt, es nodaru tam pāri. Dari liegas manas dvēseles izpausmes! Dod man spēku bērna dzīvei… bet dāvā man ari tādu maigumu, ar kādu bērni glāsta mīļotos vecākus."
  },
  {
    "subject": "Bērna dzīve ",
    "point": "Tev piemīt daudz vājību. Ar katru dienu tu to vairāk apzinies. Bet neizbīsties. Viņš zina, ka tu nespēj pacelties augstāk.\n\nTavi nevilšie kritieni pamudinās Dievu tavu Tēvu, vēl uzmanīgāk tevi pieskatīt, bet Mariju, Māti, - stingrāk turēt tevi pie rokas. Kungs katru dienu tevi pieceļ no zemes - izmanto to! Apkamp Viņu vēl stingrāk, noliec galvu uz Viņa krūtīm un iekvēlini savu dvēseli ar Viņa savainotās un mīlestības pilnās sirds pukstiem."
  },
  {
    "subject": "Bērna dzīve ",
    "point": "Dūriens… Vēl viens… Un vēl… Paciet! Vai tad tu nesaprati? Tu esi tik mazs, ka šie krustiņi ir vienīgā nasta, kuru tu spēj panest.\n\nBet padomā: viens krustiņš… otrs… vēl viens… Un to jau būs vesels kalns!\n\nBeigu beigās tu, bērns, būsi ieguvis kaut ko īpaši nozīmīgu - spēļu mīlēt."
  },
  {
    "subject": "Bērna dzīve ",
    "point": "Kad bērna dvēsele lūdz no Kunga grēku atlaišanu, tai nav jāšaubās - pavisam drīz Viņš izpildīs šo vēlēšanos: noņems iepriekšējo apgrēcību smagumu, kas tur piesietu pie zemes, nomazgās patmīlas, nenovīdības un iekāres atstātos netīrumus, notrausīs kūtruma putekļus. Un viss tādēļ, lai dvēsele varētu pacelties līdz Kunga godībai un izkust Mīlestības dzīvīgajā liesmā."
  },
  {
    "subject": "Bērna dzīve ",
    "point": "Kad tev pietrūcis augstsirdības vai kārtējo reizi esi atgriezies pie vecajiem netikumiem un pakritis, tu raizējies un skumsti tā, it kā būtu sasitis kaut ko ļoti vērtīgu, kas tevi pilnībā nošķirtu no svēttapšanas.\n\nNeraizējies un rīkojies tā, kā to dara vaļsirdīgi bērni!\n\nBērni ir sasituši vāzi. leva mīļāko vāzi. Viņi ir pārbijušies, viņi raud, bet skrien pie tēva meklēt mierinājumu, un viņš aizmirst par vāzes vērtīgumu, ir aizkustināts, piedod un mierina bērnus. Mācies!"
  },
  {
    "subject": "Bērna dzīve ",
    "point": "Lai tava lūgšana ir vīrišķīga! Būt kā bērnam nenozīmē būt kā klīrīgai jaunkundzei."
  },
  {
    "subject": "Bērna dzīve ",
    "point": "Tam, kas mīl Kristu, lūgšana, pat pavisam īsa, pieliek punktu visām bēdām. Tā ir kā cukurgraudiņš bērnam, kas tikko iedzēris rūgtas zāles."
  },
  {
    "subject": "Bērna dzīve ",
    "point": "Lūgšanā tu esi izklaidīgs. Koncentrējies, taču daudz nebēdā, ja neizdodas.\n\nVai esi pamanījis, ka ikdienas dzīvē pat paši paklausīgākie bērni kļūst izklaidīgi un nepievērš uzmanību tam, ko saka tēvs? Bērni mīl un ciena viņu, vienkārši - viņi ir mazi un vāji.\n\nArī tu esi bērns Dieva priekšā."
  },
  {
    "subject": "Bērna dzīve ",
    "point": "Kad tu lūdzies, apturi traucējošu domu plūsmu - līdzīgi tam, kā satiksmes regulētājs dara ar automašīnām. Tādēļ jau tev ir dota stipra griba, atbilstoša garīgajai bērnībai. Aizkavē šo domu, arī to otru un palūdzies par tiem cilvēkiem, par kuriem nejauši iedomājies. Un tad atgriezies pie aizsāktās lūgsnas.\n\nKaut arī tev šādas lūgšanas varētu šķist velta laika tērēšana, priecājies un tici, tu esi pratis izpatikt Kristum."
  },
  {
    "subject": "Bērna dzīve ",
    "point": "Cik labi būt bērnam! Ja kaut ko lūdz pieaugušais, viņam ir jābūt cilvēkam ar zināmiem nopelniem.\n\nBet, ja lūdz bērns, kam nav un nevar būt nekādu nopelnu, pietiek tikai pasacīt: „Mans tēvs ir…“ Arī tu saki atklāti: „Mans Tēvs ir Dievs!“"
  },
  {
    "subject": "Bērna dzīve ",
    "point": "Neatlaidība… Bērns klauvē pie durvīm vienreiz, otrreiz, trešoreiz… ilgi, skali un neapmulstot. Un tas, kurš viņam nikni atver, samulst viņa vienkāršības priekšā… Esi neatlaidīgs, kad klauvējies pie Dieva!"
  },
  {
    "subject": "Bērna dzīve ",
    "point": "Vai esi redzējis, kā bērni pateicas? Atdarini viņus, bēdās un priekos sakot: „Cik labs Tu esi, Kristu! Cik labs…“\n\nTas arī ir bērna dzīves ceļš, smieklu un asaru piestrāvots, kas Mīlestības pārpilnībā vedīs tevi pretī mieram."
  },
  {
    "subject": "Bērna dzīve ",
    "point": "Pēc smagā darba tu esi tā noguris, ka nespēj lūgties. Mūsu Tēvs vienmēr ir blakus. Ja nevari runāt, tad laiku pa laikam uzlūko Viņu kā bērns… Un Viņš tev uzsmaidīs."
  },
  {
    "subject": "Bērna dzīve ",
    "point": "Pateicība pēc Komūnijas… Tu nesavaldies un uzreiz lūdz: „Kristu, dod man to, Kristu, dod man šo… šo cilvēku… šo darbu.“\n\nTas nekas, neuztraucies, nedusmojies uz sevi. Vai tad tu neesi pamanījis? Ja tēvs ir labsirdīgs, bet dēlēns - drošs nebēdnis, viņš satikšanās skūpsta vietā jau lien tēva kabatā pēc konfektēm. Tātad…"
  },
  {
    "subject": "Bērna dzīve ",
    "point": "Dieva priekšā mūsu griba, žēlastības stiprināta, ir visvarena. Piemēram, mēs braucam tramvajā un domājam par to, cik bieži cilvēki aizvaino Kungu. Un savā sirdī mēs sakām: „Kungs, tik, cik šī tramvaja riteņi veiks apgriezienu, tik reižu es vēlos Tev izteikt mīlestības un gandarīšanas lūgsnas!“ Tā domājot, mēs ar vienu vien vēlēšanos esam apliecinājuši savu patieso mīlestību Jēzum un izpirkuši grēkus.\n\nTu teiksi: „Kādas muļķības!“ Bet tās ir neatņemama garīgās bērnības sastāvdaļa. Vaļsirdīgs bērns un mīlošs tēvs nemitīgi sarunājas viens ar otru. „Vai tu mani ļoti mīli?“ jautā tēvs, bet bērns dūdo: „Ļoti, ļoti, ļoti!“"
  },
  {
    "subject": "Bērna dzīve ",
    "point": "Ja tu dzīvo garīgās bērnības dzīvi, tad tas nozīmē, ka mīli saņemt dāvanas. Mēģini atcerēties, cik daudz to ir Debesu Mātei. Un tās visas ir tavas.\n\nDomā par to vienmēr, katru mirkli! Lūk, Viņa pati… Viņas Dēls… Viņa Mīlestība… Svētie Sakramenti… svētīgās šķīstītavas dvēseles… ciešanas… Kristus kareivji - pāvests, priesteri, Dievam uzticīgie, tava dvēsele… tavu tuvinieku dvēseles… sargeņģeļi… grēcinieki…"
  },
  {
    "subject": "Bērna dzīve ",
    "point": "Cik dārgi tev maksāja šis nelielais upuris! Tu cīnies, bet tev saka: „Kāpēc tu esi tik skrupulozs, tik precīzs, katra minūte saplānota?“ Vai esi redzējis, cik viegli ir apmānīt bērnu? Viņš negrib dzert zāles, bet viņam saka: „Izdzer šo karotīti par māmiņu, šo - par tēti, šo - par vecmāmiņu…“ Viņš izdzers visu.\n\nDari arī tu to pašu. Stundas ceturksnis rupjas vilnas kreklā - par dvēselēm šķīstītavā, piecas minūtes - par vecākiem, vēl piecas - par brāļiem apustuļiem. Lūk, to, ko biji apņēmies, izpildīsi.\n\nJa vien tu zinātu, kāda vērtība ir šādai pašaizliedzībai."
  },
  {
    "subject": "Bērna dzīve ",
    "point": "Tu neesi viens. Izturi pārbaudījumus ar prieku! Nabaga bērns! Tev liekas, ka Māte tevi netur pie rokas. Nē, patiešām - netur! Vai esi redzējis, kā pasaules mātes izstieptām rokām seko saviem mazuļiem, kuri sper pirmos patstāvīgos solus?\n\nTu neesi viens. Māte Marija ir tev blakus."
  },
  {
    "subject": "Bērna dzīve ",
    "point": "Jēzu, pat mirstot aiz Mīlestības, es nespēšu pateikties par to žēlastību, ko Tu dāvāji, lai es kļūtu par bērnu."
  },
  {
    "subject": "Aicinājums",
    "point": "Kāpēc tu reizi par visām reizēm neatdod sevi Dievam… patiešām… tūlīt!"
  },
  {
    "subject": "Aicinājums",
    "point": "Ja tu skaidri redzi savu ceļu, tad ej! Kāpēc tu neatbrīvojies no mazdūšības? Tieši tā tevi attur."
  },
  {
    "subject": "Aicinājums",
    "point": "„Ejiet un māciet Evaņģēliju… Es esmu ar jums…“ To sacīja Jēzus. Un sacīja tieši tev."
  },
  {
    "subject": "Aicinājums",
    "point": "Patriotiskā dedzība… Nu ko, apsveicami! Tā daudzus aicina kļūt par „kareivjiem“, pārvērst savu dzīvi kalpošanā. Taču neaizmirsti, ka ari Kristum ir savi „kareivji“, kas izraudzīti kalpošanai."
  },
  {
    "subject": "Aicinājums",
    "point": "„Et regni ejus non erit finis!“ - „Un Viņa valstībai nebūs gala!“\n\nVai tu neizjūti prieku, kalpojot šai valstībai?"
  },
  {
    "subject": "Aicinājums",
    "point": "„Nesciebatis quia in his quae Patris mei sunt oportet me esse?“ - „Vai jūs nezinājāt, ka man jādarbojas tanīs lietās, kas ir mana leva?“\n\nTā atbildēja pusaudzis Jēzus. Kam atbildēja? Mātei, kura Viņu meklēja trīs dienas, domādama, ka Viņš ir pazudis. Šos vārdus papildina apustuļa Mateja sniegtais Jēzus izteikums: „Kas mīl tēvu vai māti vairāk nekā mani, tas nav manis cienīgs.“"
  },
  {
    "subject": "Aicinājums",
    "point": "Tu pārāk vienkārši vērtē apustuliskos darbus - tikai ārēji. Pēc šādiem kritērijiem tev būtu augstāk jāvērtē maiss ar oglēm nekā sauja dimantu."
  },
  {
    "subject": "Aicinājums",
    "point": "Tagad, kad esi atdevis sevi Dievam, lūdz no viņa jaunu dzīvi. Tas ir tāds kā zīmogs, kas apstiprinātu, ka tu esi Dieva cilvēks."
  },
  {
    "subject": "Aicinājums",
    "point": "„Tavs ideāls, tavs aicinājums - tas viss ir vienkārši neprāts. Un tavi brāļi un draugi nav nekas vairāk kā vājprātīgie…“\n\nVai esi dzirdējis sevi ieskanamies šādus vārdus? Atbildi uz tiem, sakot, ka pateicies Dievam, kurš pieņēma tevi savā „vājprātīgo namā“."
  },
  {
    "subject": "Aicinājums",
    "point": "Tu man raksti: „Mūsu karstākā vēlēšanās redzēt to, ka mūsu darbs virzās uz priekšu un vēršas plašumā, pamazām pārtop nepacietīgā gaidīšanā. Vai tālu vēl tas laiks, kad pasaule būs mūsu?“\n\nUn piebilsti: „Šīs ilgas nebūs veltīgas, ja būsim uzstājīgi Dievam: tā mēs nezaudēsim, bet iegūsim laiku.“"
  },
  {
    "subject": "Aicinājums",
    "point": "Es saprotu, cik grūti tev šajā pie-spiedu bezdarbībā domāt par nepadarītiem darbiem. Tava sirds sniedzas pāri šīs planētas robežām, bet tev ir jāaprobežojas ar nenozīmīgiem ikdienas darbiem.\n\nBet paklau, kādiem gadījumiem tu taupi izsaucienu „Fiat!“ - „Lai notiek!“?"
  },
  {
    "subject": "Aicinājums",
    "point": "Nešaubies, tavs aicinājums ir visi lielākā žēlastība, kādu mūsu Kungs varēja tev dot.\n\nEsi Viņam pateicīgs."
  },
  {
    "subject": "Aicinājums",
    "point": "Cik sāpīgi ir uzlūkot šos cilvēkus -gan sabiedrības apakšslāņa un vidusslāņa, gan augšslāņa pārstāvjus, kuriem nav ideāla! Tā vien šķiet, ka viņi nezina, ka viņiem ir dvēsele. Tie ir bars, pūlis, ganāmpulks.\n\nBet mēs, Kristu, ar Tavu žēlsirdīgo mīlestību pārvērtīsim šo baru sadraudzībā, pūli - karapulkā, izvedīsim no aizgalda un attīrīsim tos, kuri nevēlas mirkt mēslos."
  },
  {
    "subject": "Aicinājums",
    "point": "Dieva darbi nav ne svira, ne pakāpiens."
  },
  {
    "subject": "Aicinājums",
    "point": "Kungs, dāvā mums neprātu, to lipīgo neprātu, kas daudzus piesaistītu Tavai kalpošanai."
  },
  {
    "subject": "Aicinājums",
    "point": "„Nonne cor nostrum ardens erat in nobis, dum loqueretur in via?“ - „Vai mūsu sirdis nedega mūsos, kad Viņš ar mums ceļā runāja, skaidrodams Rakstus?“\n\nJa tu esi apustulis… šie mācekļu vārdi, kas tika izteikti, Emavā satiekot Jēzu, spontāni nāks arī no tavu līdzcilvēku lūpām, kuri savā dzīves ceļā satiks tevi."
  },
  {
    "subject": "Aicinājums",
    "point": "Dodies kalpot, lai Viņam atdotu visu un nemeklētu kaut ko pasaulīgu."
  },
  {
    "subject": "Aicinājums",
    "point": "Kad Kungs vēlējās, lai tu kļūtu par apustuli, Viņš atgādināja tev, ka esi Dieva bērns."
  },
  {
    "subject": "Aicinājums",
    "point": "Katram no jums ir jākļūst par apustuli, lai iegūtu jaunus apustuļus."
  },
  {
    "subject": "Aicinājums",
    "point": "„Apustuliskā dvēsele, tu esi sāls.“ „Bonum est sal,“ - „Sāls ir laba lieta,“ lasām Evaņģēlijā, bet, „si autem sal evanuerit“, - „ja sāls paliek nederīga“, ko lai ar to iesāk? To vienkārši izmet laukā.\n\nArī tu esi sāls, bet ja zaudēsi savu kvalitāšu kopumu…"
  },
  {
    "subject": "Aicinājums",
    "point": "Mans dēls, ja tu mīli savu apustulātu, tad esi pārliecināts, ka mīli Dievu."
  },
  {
    "subject": "Aicinājums",
    "point": "Dienā, kad tu patiešām sajutīsi, ka esi apustulis, tava kalpošana kļūs par tavām bruņām, pret kurām sabruks visi šīs zemes un elles ienaidnieku uzbrukumi."
  },
  {
    "subject": "Aicinājums",
    "point": "Vienmēr lūdz sev un saviem līdzcilvēkiem pastāvību un uzticību, jo jaunais gars labi zina, ka jūs esat viņa lielākie ienaidnieki… Un liels ir viņa prieks par katru jūsu kritienu."
  },
  {
    "subject": "Aicinājums",
    "point": "Tāpat kā uzticīgi mūki cenšas iepazīt to cilvēku dzīvi, kuri dibināja viņu ordeni vai klosteri, lai līdzinātos viņiem, tā arī tu, kristīgais bruņiniek, pacenties iepazīt un atdarināt to Kristus mācekļu dzīvi, kuri pazina apustuļus Pēteri, Pāvilu un Jāni un pēc viņu liecības varēja liecināt par Skolotāja nāvi un augšāmcelšanos."
  },
  {
    "subject": "Aicinājums",
    "point": "Tu jautāji, un es tev atbildu: „Būt pilnīgam nozīmē dzīvot pilnīgu dzīvi tajā vietā un strādāt to darbu, ko Kungs, darbojoties caur cilvēkiem, tev ir nolicis.“"
  },
  {
    "subject": "Aicinājums",
    "point": "Lūdzieties cits par citu! Viens sāk pagurt? Vēl kāds cits arī?\n\nTurpiniet lūgt Dievu, nezaudējot mieru. Kāds aiziet? Daži ir pazuduši? Mūsu Kungs mūs visus ir saskaitījis jau pirms mūžības!"
  },
  {
    "subject": "Aicinājums",
    "point": "Tev ir taisnība! Tu raksti, ka no kalngala var redzēt apkārtni daudzu kilometru tālumā un tomēr nevar saskatīt nevienu ieleju: tikai kalns aiz kalna. Liekas, ka vietām ainava aizplīvurojas, bet, kad migla izklīst, parādās vēl viena otra kalnu grēda, kas skatam bija aizklāta.\n\nTāds ir tavas kalpošanas apvārsnis. Tādam tam ir jābūt. Šķērso visu pasauli! Bet ceļi jums nav ierīkoti… Klājiet paši ceļu pāri kalniem, un akmeņi jums saplaks pie kājām."
  },
  {
    "subject": "Apustulis",
    "point": "Ar krustu pie krūtīm? Labi. Un tomēr… Ar krustu arī uz pleciem, ar krustu miesā un prātā! Tad tu dzīvosi Kristum, ar Kristu un Kristū - un tikai tā tu kļūsi par apustuli."
  },
  {
    "subject": "Apustulis",
    "point": "Apustuli, vispirms tu pats! Matejs atklāj Kunga vārdus: „Daudzi man sacīs tanī dienā: Kungs, Kungs, vai ne Tavā vārdā mēs pravietojām un Tavā vārdā izdzinām Jaunos garus, un Tavā vārdā darījām daudz brīnumu? Un tad es viņiem pasludināšu: Es nekad jūs neesmu pazinis, atkāpieties no manis, jūs, ļaundari!“\n\nTātad vispirms - paša svētums, lai, sekojot apustuļa Pāvila vārdiem, „citiem sludinot. pats netiktu atmests“."
  },
  {
    "subject": "Apustulis",
    "point": "Svētajam Ignācijam piemītošās karavīra spējas palīdzēja atklāt mums sātanu, kurš aicina kopā neskaitāmus pulkus Jauno garu un izsūta tos pa visu pasauli - pilsētām un laukiem. bet vispirms viņš viņiem saka „sprediķi“, pa-mudinot ikvienu iekalt ķēdēs un dzelžos.\n\nTu man sacīji, ka gribi būt vadonis…, bet kāds gan labums ir no ķēdēs iekalta vadoņa?"
  },
  {
    "subject": "Apustulis",
    "point": "Apustuli ar visām savām acīmredzamajām vājībām bija atklāti, vienkārši… caurredzami.\n\nArī tev ir vājības. Lai Dievs dod, ka tev netrūktu vienkāršības!"
  },
  {
    "subject": "Apustulis",
    "point": "Ir nostāsts par kādu dvēseli, kas. teikdama mūsu Kungam lūgšanā: „Jēzū, es Tevi mīlu!“ - ir izdzirdējusi atbildi no Debesīm: „Mīlestība ir darbi, nevis skaisti vārdi.“\n\nPadomā, vai ari tu neesi pelnījis tādu maigu pārmetumu."
  },
  {
    "subject": "Apustulis",
    "point": "Apustuliskā dedzība ir dievišķīgs neprāts, kuru es tev novēlu. Tam ir šādas pazīmes: cilvēks pastāvīgi slāpst pēc saskarsmes ar Skolotāju, rūpējas par dvēselēm un nekad un nekādos apstākļos nepadodas."
  },
  {
    "subject": "Apustulis",
    "point": "Neatdusies uz lauriem! Ja to vērtē cilvēciski, apmierināties ar sasniegto ir tev nepiedienīgi. Un ja vēl izrādās, ka šie lauri nav tavi. bet Dieva?"
  },
  {
    "subject": "Apustulis",
    "point": "Apustulātā pilnībā nododies kalpošanai. izkūsti tajā un neuzspied citiem savus spriedumus."
  },
  {
    "subject": "Apustulis",
    "point": "Nekad neesiet tādi, kas devīgi darbos, bet skopi lūgšanā."
  },
  {
    "subject": "Apustulis",
    "point": "Centies dzīvot tā, lai būtu spējīgs brīvprātīgi atsacīties no ērtībām un labklājības, kas tev varētu likties Dieva cilvēka dzīvesveida nepiedienīga.\n\nIevēro: tu esi tas kviešu grauds. par kuru stāsta Evaņģēlijā. Ja tu neiekritīsi zemē un nemirsi. tad nenesīsi augļus."
  },
  {
    "subject": "Apustulis",
    "point": "Dzīvojiet šajā pasaulē. bet neesiet pasaulīgi!"
  },
  {
    "subject": "Apustulis",
    "point": "Atcerieties, ka vienība ir dzīves pazīme. Šķelšanās - droša nāves zīme."
  },
  {
    "subject": "Apustulis",
    "point": "Paklausība-. drošs ceļš, Akla paklausība priekšniekam ir ceļš uz svētumu. Bet apustulim tas ir vienīgais ceļš, jo kalpošanā Dievam iespējams vai nu paklausīt, vai aiziet."
  },
  {
    "subject": "Apustulis",
    "point": "Paturi prātā, mans dēls, ka tu neesi tikai dvēsele, kas ir pievienojusies citām dvēselēm, lai darītu labu darbu.\n\nTas ir daudz… taču ari maz. Tu esi apustulis. Bet apustulis pilda Kristus pavēles."
  },
  {
    "subject": "Apustulis",
    "point": "Pielūko, lai attiecībās ar citiem cilvēkiem tiem nebūtu jāsaka par tevi tā, kā teica (ne bez iemesla!) kāda zināma persona: „Tie godīgie man ir apnikuši līdz kaklam.“"
  },
  {
    "subject": "Apustulis",
    "point": "Tev jāiedveš citiem mīlestība uz Dievu un rūpes par dvēselēm, lai savukārt ari viņi iekvēlinātu savus līdzcilvēkus un tie - vēl daudzus citus.\n\nCik daudz gan enerģijas tev ir nepieciešams! Un cik liela atbildība tev jāuzņemas, ja pēkšņi kļūsi vēss! Bet ja citiem sāksi rādīt sliktu piemēru? Es nevēlos par to pat domāt."
  },
  {
    "subject": "Apustulis",
    "point": "Nav labi kritiski vērtēt Dieva vārdus."
  },
  {
    "subject": "Apustulis",
    "point": "Ja vēlaties atdot sevi Dievam, pirms kļūstat par zinātniekiem (sievietēm tas nav nepieciešams, pietiekami, ja tās ir gudras), jākļūst garīgiem un caur lūgšanu cieši vienotiem ar Dievu. Lai neredzams apmetnis aizklāj jūsu spējas un jūtas, bet jūs - lūdzieties un lūdzieties, gandariet un gandariet!"
  },
  {
    "subject": "Apustulis",
    "point": "Tevi pārsteidza tas, ka man patika jūsu apustuliskās kalpošanas „dažādība vienotībā“. Es sacīju: „Vienotība, dažādība… Jums ir jābūt dažādiem, cik dažādi ir svētie, jo viņi nav nemaz līdzīgi cits citam. Jums ir jābūt vienādiem kā svētajiem, kuri nebūtu kļuvuši svēti, ja katrs no viņiem nelīdzinātos Kristum.“"
  },
  {
    "subject": "Apustulis",
    "point": "Mīļotais Dieva dēls, dzīvo kā brālis starp brāļiem, bet tikai bez familiaritātēm!"
  },
  {
    "subject": "Apustulis",
    "point": "Ja tu kalpošanas darbos tiecies pēc augstiem amatiem, tad šeit, virs zemes tam nav nekādas nozīmes, bet priekš mūžīgās Dzīves tas ir pat bīstami.\n\nJa tā būs Dieva griba, tev tiks izteikts uzaicinājums. Tad pieņem to. Bet atceries - lai kur tu būtu un kādu vietu ieņemtu, tev jātiecas kļūt svētam, ja reiz esi sācis iet šo ceļu."
  },
  {
    "subject": "Apustulis",
    "point": "Ja tu domā, ka, kalpojot Kristum, augsti amati ir kaut kas cits, nevis smaga nasta, tevi sagaida daudz sarūgtinājumu."
  },
  {
    "subject": "Apustulis",
    "point": "Ja esi apustulisko darbu vadītājs, tev ir jābūt gatavam ar pašaizliedzīgu mīlestību panest jebkura cilvēka jebkādus pāridarījumus."
  },
  {
    "subject": "Apustulis",
    "point": "Apustuliskajā darbā nepaklausība un divkosība nav piedodama. Ņem vērā, ka vienkāršība un atklātība nav nedz neapdomība, nedz ari diskrētuma trūkums."
  },
  {
    "subject": "Apustulis",
    "point": "Tev ir jālūdzas un jānes upuri gan par jūsu apustuliskā darba vadītāju, gan ari par viņa nodomu īstenošanos. Ja tu par to aizmirsīsi, tad es gribot negribot sākšu domāt, ka tev pie-trūkst apustuliskās dedzības."
  },
  {
    "subject": "Apustulis",
    "point": "Izturies pret savu priekšnieku ar īpašu cieņu tad, kad viņš lūdz tavu padomu vai tev ir kādi iebildumi. Un nekad nerunā pretī viņa padoto klātbūtnē, pat ja viņam nav taisnība."
  },
  {
    "subject": "Apustulis",
    "point": "Savā apustuliskajā darbā nebaidies no ārējiem ienaidniekiem, lai ari cik liela būtu viņu vara. Visbīstamāk ir neizjust to, ka esi Dieva bērns un visu brālis."
  },
  {
    "subject": "Apustulis",
    "point": "Tevi uzjautrina ienaidnieka nicinošā izturēšanās. Arī to, kuriem ir spēks un vara. Es ļoti labi tevi saprotu. Tu esi tik cieši saistīts ar Dievu un saviem brāļiem… Tādēļ tev ir vienalga."
  },
  {
    "subject": "Apustulis",
    "point": "Apustulisko kalpošanu es nereti salīdzinu ar mašīnu - zobrati, virzuli, ventili, skrūves…\n\nBet mīlestība, tava mīlestība ir smērviela."
  },
  {
    "subject": "Apustulis",
    "point": "Atmet šo pašapmierināto izteiksmi! Tas cilvēkus atgrūž. Klausies citos un runā vienkāršāk! Tikai tā tavs apustuliskais darbs vērsīsies plašumā un dos augļus."
  },
  {
    "subject": "Apustulis",
    "point": "Nicināšana un vajāšana ir Dieva Mīlestības svētītas. Bet pati drošākā zīme tam, ka Dievs tevi mīl, ir būt neievērotam."
  },
  {
    "subject": "Apustulāts",
    "point": "Tāpat kā okeāna šalkas rodas no daudzu vilnu šļakstiem, tā ari jūsu apustuliskās kalpošanas svētums sastāv no personīgiem tikumiem, kas jums katram piemīt."
  },
  {
    "subject": "Apustulāts",
    "point": "Tev ir jākļūst par Dieva cilvēku -iekšējās dzīves, lūgšanas un upura cilvēku. Apustuliskai kalpošanai ir jākļūst par tavas iekšējās dzīves pārbagātības izpausmi."
  },
  {
    "subject": "Apustulāts",
    "point": "Vienotība. Jā, vienotība un paklausība. Kādēļ man būtu vajadzīgs izjaukts pulkstenis, pat vislabākais? Pareizu laiku tas nerādīs."
  },
  {
    "subject": "Apustulāts",
    "point": "Ļoti lūdzu, neorganizējiet savā darbā „frakcijas“! Kalpošana tad kļūs mazefektīva, jo ar laiku viss jūsu apustuliskais darbs draud pārvērsties par darbu „frakcijā“."
  },
  {
    "subject": "Apustulāts",
    "point": "„Ir tik daudz ceļu!“ tu noskumis sacīji. Tā tam ir jābūt, lai visas dvēseles varētu atrast savu ceļu šajā apbrīnojamā dažādībā.\n\nApjukums? Stingri izvēlies savu ceļu, un apjukums izgaisīs."
  },
  {
    "subject": "Apustulāts",
    "point": "Priecājies, redzot citus apustuļus pašaizliedzīgi kalpojam. Lūdz viņiem Dieva žēlastību un ari to, lai viņi šo žēlastību spētu atbilstoši novērtēt.\n\nTad dodies pats pa sevis izraudzīto ceļu, ticot, ka cita ceļa tev nav."
  },
  {
    "subject": "Apustulāts",
    "point": "Tu nerādi citiem labu piemēru, ja tev ir nepatīkami, kad citi kalpo Kristum un nepievērš tev uzmanību. Atminies vārdus no Marka evaņģēlija: „Mācītāj, mēs redzējām kādu, kas mums neseko, kas Tavā vārdā izdzen ļaunos garus, un mēs viņam to aizliedzām.“ Bet Jēzus sacīja: „Neliedziet to viņam, jo neviens nedara manā vārdā brīnumu, kas tūdaļ varētu par mani ļaunu runāt. Jo, kas nav pret jums, tas ir ar jums.“"
  },
  {
    "subject": "Apustulāts",
    "point": "Kāpēc tik ļoti ir jānopūlas, veicot dažādus darbus, ja tie darīti bez mīlestības? Ar tādiem pašiem panākumiem varētu šūt ar adatu bez diega.\n\nBūs ļoti skumji, ja izrādīsies, ka vairāk esi kalpojis pats sev, nevis Kristum!"
  },
  {
    "subject": "Apustulāts",
    "point": "Ar prieku dodu tev savu svētību, mans dēls, par ticību tavai apustuliskajai kalpošanai, kas tevi iedvesmoja teikt šādus vārdus: „Nav šaubu, ka mūsu nākotne ir droša un stabila, kaut ari, visdrīzāk, tā nav atkarīga no mums. Taču nepieciešams, ka caur lūgšanu un upuri mēs būtu vienoti ar Vadītāju.“ „Ut omnes unum sint!“ - „Lai visi būtu vienoti!“"
  },
  {
    "subject": "Apustulāts",
    "point": "Tie, kuri, atstājot darbus citiem, paši lūdz un cieš, nespīdēs šeit, virs zemes, bet cik ļoti iemirdzēsies viņu kronis Dzīvības Valstībā!\n\nSvētīts lai ir „ciešanu apustulāts“!"
  },
  {
    "subject": "Apustulāts",
    "point": "Tas tiesa, ka esmu nosaucis tavu apustulātu par „klusu un darbīgu misiju“. Man te nav ko piebilst."
  },
  {
    "subject": "Apustulāts",
    "point": "Man tik ļoti patīk tava godbijība pret pirmajiem kristiešiem, ka centīšos to padarīt vēl izteiktāku, lai, tāpat kā viņi, tu arvien dedzīgāk īstenotu patiesi apslēptu un uzticības pilnu apustulisku kalpošanu."
  },
  {
    "subject": "Apustulāts",
    "point": "Veicot „apslēptu un uzticības pilnu kalpošanu“, nesaki man: „Es nezinu, ko lai saka…“ Es tev atgādināšu psalma rindu: „Dominus dabit verbum evangelizantibus virtute multa.“ - „Mūsu Kungs ieliek savu apustuļu mutē iedarbīgus vārdus.“"
  },
  {
    "subject": "Apustulāts",
    "point": "Patiesa apustuliskā kalpošana ir klusi un īstajā laikā pateikti vārdi šaubu pārņemtajam draugam, saruna, kuru tu prati iesākt un ievirzīt, profesionāls padoms, kas palīdzēja viņam labāk strādāt, delikāta nesmalkjūtība, pateicoties kurai tu viņam pavēri tādus augstsirdības un devības apvāršņus, kādus agrāk viņš nepazina."
  },
  {
    "subject": "Apustulāts",
    "point": "Mielasta apustulāts. Tā ir seno patriarhu viesmīlība, Betānijas brālīgais siltums. Tā vien šķiet, ka pie galda sēž Kristus, gluži tāpat kā Lācara namā."
  },
  {
    "subject": "Apustulāts",
    "point": "Svētkiem un tautas paražām ir atkal jāatgriež kristīgais gars. Kāpēc publiskiem sarīkojumiem ir jābūt tik muļķīgiem vai pagāniskiem?\n\nLūdz Dievu, lai šim neatliekamajam darbam, kuru es nodēvētu par „izklaides apustulātu“, atrastos piemēroti cilvēki."
  },
  {
    "subject": "Apustulāts",
    "point": "Tu radīji labu slavas dziesmu vēstuļu rakstīšanas apustulātam. Tu man raksti: „Ne vienmēr es zinu, kā aizpildīt lapas, rakstot par lietām, kas varētu noderēt tam, kam vēstule domāta. Sākot rakstīt, es vienmēr saku savam sargeņģelim, ka mans galvenais un vienīgais nolūks ir palīdzēt cilvēkiem. Un, kaut ari es nebūtu uzrakstījis neko citu kā vien niekus, ne-viens nevar atņemt ne man, ne manam draugam laiku, ko esmu pavadījis, lūdzot Dievam to, kas, pēc manas pārliecības, tās saņēmējam nepieciešams.“"
  },
  {
    "subject": "Apustulāts",
    "point": "„Vēstuli saņēmu tad, kad bez redzama iemesla jutos noskumis, un tā mani ārkārtīgi uzmundrināja, kad izlasīju par to, kā darbojas citi.“ Un vēl: „Jūsu vēstules un ziņas par maniem brāļiem man palīdz kā laimīgs sapnis, kas apgaismo ikdienas dzīves īstenību.“ Un visbeidzot: „Kāds prieks ir saņemt šis vēstules un zināt, ka esmu šo cilvēku draugs!“ Nē, un vēl viena no lielā daudzuma: „Saņēmu vēstuli no N., un man ir kauns, domājot par savu mēreno entuziasmu salīdzinājumā ar viņa dedzību.“\n\nRedzi, cik auglīgs ir vēstuļu rakstīšanas apustulāts!"
  },
  {
    "subject": "Apustulāts",
    "point": "„Venite post me, et faciam vos fieri piscatores hominum.“ - „Sekojiet man, un es jūs padarīšu par cilvēku zvejniekiem.“ Ne bez nodoma mūsu Kungs lietoja šādus vārdus-cilvēki, tāpat kā zivis, ir jāņem aiz galvas.\n\nKāds evaņģēlisks dziļums ir intelekta apustulātā!"
  },
  {
    "subject": "Apustulāts",
    "point": "Cilvēks vienmēr zemu novērtē to, kas maz maksā. Lūk, kāpēc es iesaku tev „apmaksas apustulātu“.\n\nNekad neatsakies no taisnīgas atlīdzības, ja tavs darbs ir apustuliskais darbarīks."
  },
  {
    "subject": "Apustulāts",
    "point": "Vai arī mums nav tiesību ņemt mūsu ceļojumos līdzi kādu ceļabiedreni - māsu Jēzū Kristū, kas mums palīdzētu, līdzīgi tam, kā to darījuši pārējie apustuli, brāļi Kristū, kā arī pats Pēteris?\n\nApustulis Pāvils savā pirmajā vēstulē korintiešiem raksta: „jā, nav iespējams apustuliskajā kalpošanā iztikt bez sievietēm.“"
  },
  {
    "subject": "Apustulāts",
    "point": "„Un pēc tam,“ mēs lasām Lūkas evaņģēlija astotajā nodaļā, „notika, ka Viņš apstaigāja pilsētas un miestus, mācīdams un sludinādams Dieva valstību, un tie divpadsmit bija ar viņu un arī dažas sievietes, kuras Viņš bija izdziedinājis no Jaunajiem gariem un slimībām: Marija, saukta Magdalēna, no kuras bija izgājuši septiņi Jaunie gari, un Joanna, Hēroda nama pārvaldnieka Kūzas sieva, un Zuzanna, un daudzas citas, kas ar savu rocību kalpoja Viņam.“\n\nPārrakstot no Svētajiem Rakstiem šo tekstu, es lūdzu Dievu, lai sievietes, kas to izlasīs, pārņem svēta skaudība."
  },
  {
    "subject": "Apustulāts",
    "point": "Sieviete ir stiprāka par vīrietim un uzticamāka sāpju stundā, piemēram, Marija Magdalēna, Kleopa sieva Marija, Cebedeja dēlu māte Salome.\n\nAr tādām sievietēm īstenotos laba kalpošana dvēselēm, turklāt viņas ir tik cieši saistītas ar Sērojošo Dievmāti!"
  },
  {
    "subject": "Neatlaidība",
    "point": "Iesāk visi, neatlaidīgi turpina vienīgi svētie.\n\nEsi neatlaidīgs, bet ne akli, ne pēc inerces, ne labu nodomu uzplaiksnījumu brīžos, bet saprātīgi un apdomības mudināts."
  },
  {
    "subject": "Neatlaidība",
    "point": "Saki Viņam: „Ecce ego quia vocasti me!“ - „Šeit es esmu, jo Tu esi mani saucis!“"
  },
  {
    "subject": "Neatlaidība",
    "point": "Tu noklīdi no ceļa un nevēlējies atgriezties tāpēc, ka tev bija kauns. Patiesībā būtu jākaunas tad, ja tu nevēlētos atgriezties."
  },
  {
    "subject": "Neatlaidība",
    "point": "„Nepavisam nav jābūt varonim,“ tu atzinies, „vai ari jākļūst par apsmieklu laužu acis, lai varētu nošķirties no citiem, ja dažādu apstākļu dēļ tas būtu vajadzīgs,… un neatlaidīgi turpinātu savu ceļu.“\n\nUn pēc tam piebildi: „Kamēr es ievēroju noteikumus, kurus esmu pieņēmis, mani neuztrauc intrigas un tenkas. Es izbītos; ja sāktu baidīties par šādiem sīkumiem.“\n\nLieliski!"
  },
  {
    "subject": "Neatlaidība",
    "point": "Attīsti un saglabā šo augsto ideālu, kas tevi tikko piedzima. Padomā - pavasari daudzi koki uzplaukst, bet ne visi dod augļus."
  },
  {
    "subject": "Neatlaidība",
    "point": "Grūtsirdība - tavas neatlaidības ienaidnieks. Ja tu to neapkarosi, tad nonāksi līdz pesimismam, bet vēlāk - līdz remdenumam.\n\nEsi optimists!"
  },
  {
    "subject": "Neatlaidība",
    "point": "Kas ar tevi notiek? Pirms kāda laika tu itin bieži sauci: „Es vēlos Krustu, Kungs!“, bet tagad izrādās, ka esi vēlējies tādu Krustu, kas atbilstu tavai gaumei."
  },
  {
    "subject": "Neatlaidība",
    "point": "Dzelžaina neatlaidība. Lūdz to no Dieva un dari visu iespējamo, lai to iegūtu, jo neatlaidība ir spēcīgs līdzeklis, lai nenoklīstu no auglīgā ceļa, pa kuru tu esi sācis iet."
  },
  {
    "subject": "Neatlaidība",
    "point": "Tu nevari „pacelties spārnos“. Nav nekāds brīnums - pēc tāda kritiena!\n\nEsi neatlaidīgs, un tu „pacelsies“. Citēšu tev kāda rakstnieka teikto: „Tava nabaga dvēsele ir kā putns, kam spārni aplipuši ar sakaltušiem dubļiem.“\n\nTev ir vajadzīga debesu saule un paša piepūle - pastāvīga un neatslābstoša. Kā tad citādi lai nokrīt tieksmju, fantāziju un grēku dubļi?\n\nTad tu kļūsi brīvs. Esi neatlaidīgs, un tu „pacelsies“."
  },
  {
    "subject": "Neatlaidība",
    "point": "Pateicies Dievam par to, ka Viņš tev palīdzēja, un priecājies par uzvaru. Dziļš ir tās dvēseles prieks, kura atsaucas Dieva žēlastībai."
  },
  {
    "subject": "Neatlaidība",
    "point": "Tu spried labi, saprātīgi. Cik daudz ir iemeslu, lai atsacītos no sava uzdevuma! Daži no tiem, šķiet, ir pat pamatoti.\n\nJā, es redzu, ka tev ir argumenti… Bet nav taisnības."
  },
  {
    "subject": "Neatlaidība",
    "point": "„Mans entuziasms ir pagaisis,“ tu man raksti. Ir jāstrādā nevis entuziasma, bet Mīlestības mudinātam, apzinoties savu pienākumu. Tas prasa lielu pašaizliedzību."
  },
  {
    "subject": "Neatlaidība",
    "point": "Nesatricināmam - lūk, kādam tev jābūt. ja tava neatlaidība sāk svārstīties citu cilvēku vai paša vājību priekšā, nav pārāk augsts tavs ideāls.\n\nReizi par visām reizēm pieņem izšķirošu lēmumu!"
  },
  {
    "subject": "Neatlaidība",
    "point": "Tavs priekšstats par tavu ceļu liekas visai nožēlojams. Kad sajūti, ka tava sajūsma noplok, tu sāc domāt, ka esi nomaldījies. Bet īstenībā tā ir pārbaude. Tieši tādēļ tev ari ir liegts jaušams mierinājums."
  },
  {
    "subject": "Neatlaidība",
    "point": "Prombūtne, izolācija - mūsu neatlaidības pārbaude. Svētā Mise, lūgšana, sakramenti, upuris un Svēto Sadraudzība palīdzēs mums to izturēt."
  },
  {
    "subject": "Neatlaidība",
    "point": "Svētīga ir neatlaidība, ar kādu ēzelītis staigājot kustina dzirnavas, kas liek tecēt ūdenim un applūdina laukus un dārzus. Viņš staigā vienmērīgi, nepalielinot soli. Vienu dienu, otru, vienmēr viens un tas pats…\n\nBet bez tā nenogatavotos augli un neuzplauktu puķes. Lai šis domas dzīvo tevi, tavā sirdi!"
  },
  {
    "subject": "Neatlaidība",
    "point": "Kur slēpjas neatlaidības noslēpums? Mīlestībā. Iemīli, un tu nekad Viņu neatstāsi."
  }
]
