[
  {
    "subject": "Karakter",
    "point": "Zorg dat je leven niet onvruchtbaar blijft. - Wees nuttig. - Laat iets blijvends na. - Laat het licht van je geloof en je liefde stralen.\n\nWis door je leven als apostel het vuile, kleverige spoor uit, dat de verdorven zaaiers van de haat achterlieten. - Steek alle wegen van de aarde in brand met het vuur van Christus, dat je in je hart draagt."
  },
  {
    "subject": "Karakter",
    "point": "Ik zou willen dat je gedrag en je gesprekken zodanig waren, dat allen die je zien of horen spreken, zouden kunnen zeggen: die leest het leven van Jezus Christus."
  },
  {
    "subject": "Karakter",
    "point": "Bezadigdheid. - Laat die gekunsteldheid en die kinderachtige manieren achterwege. - Zorg dat je gedrag een weerspiegeling is van de vrede en de orde in je geest."
  },
  {
    "subject": "Karakter",
    "point": "Zeg niet: “Zo ben ik nu eenmaal…, dat komt door mijn karakter”. Het komt veeleer door je gebrek aan karakter. Wees mannelijk: esto vir."
  },
  {
    "subject": "Karakter",
    "point": "Wen je eraan, nee te zeggen."
  },
  {
    "subject": "Karakter",
    "point": "Keer de verleider de rug toe, wanneer hij je in het oor fluistert: waarom zou je je het leven moeilijk maken?"
  },
  {
    "subject": "Karakter",
    "point": "Wees niet bekrompen. - Vergroot je hart tot het universeel, “katholiek”, is.\n\nFladder niet rond als een kip, als je kunt opstijgen als een adelaar."
  },
  {
    "subject": "Karakter",
    "point": "Kalmte. - Waarom zou je je kwaad maken, als je daardoor God beledigt, lastig bent voor je medemens, jezelf een vervelend moment bezorgt… en je tenslotte toch je kalmte moet zien te herwinnen?"
  },
  {
    "subject": "Karakter",
    "point": "Wat je zojuist gezegd hebt, zeg dat op een andere toon, zonder geprikkeldheid. Je redenering zal aan kracht winnen en, vooral, je zult God niet beledigen."
  },
  {
    "subject": "Karakter",
    "point": "Geef geen terechtwijzing zolang je nog verontwaardigd bent over de begane fout. - Wacht tot de volgende dag, of desnoods nog langer. - Als je dan je kalmte teruggevonden hebt en je mening gezuiverd, laat dan niet na die terechtwijzing alsnog te geven. - Zo zul je met één vriendelijk woord meer bereiken dan met drie uur redetwisten. - Beheers je temperament."
  },
  {
    "subject": "Karakter",
    "point": "Wil. - Energie. - Voorbeeld. - Doen wat er gedaan moet worden… Zonder aarzeling… Zonder vals zelfmedelijden…\n\nZonder dit alles zou Cisneros geen Cisneros zijn geworden; Teresia van Ahumada geen heilige Teresia van Avila…; Iñigo van Loyola geen heilige Ignatius… God en onverschrokkenheid! <i>Regnare Christum volumus!</i> Wij willen dat Christus heerst.\n\n[Cisneros (1436-1517): Spaanse kardinaal, regent van de troon van Spanje en biechtvader van koningin Isabella de Katholieke. Kardinaal Cisneros begon de hervorming van de Kerk in Spanje, vooruitlopend op de hervorming die het Concilie van Trente jaren later voor de hele Kerk zou aanvangen. Hij was algemeen bekend om zijn standvastig en energiek karakter.]"
  },
  {
    "subject": "Karakter",
    "point": "Groei tegen de verdrukking in. - De genade van de Heer zal je niet ontbreken: <i>inter medium montium pertransibunt aquae!</i> Je zult je door het gebergte een weg banen!\n\nWat geeft het dat je je activiteiten wat moet inperken, als je later, als een veer die gespannen werd, veel verder zult komen dan je ooit gedroomd had?"
  },
  {
    "subject": "Karakter",
    "point": "Zet die nutteloze gedachten van je af: op zijn best verdoe je er immers je tijd mee."
  },
  {
    "subject": "Karakter",
    "point": "Verspil je kracht en je tijd, die aan God toebehoren, niet met het gooien van stenen naar de honden die je onderweg aanblaffen. Negeer ze."
  },
  {
    "subject": "Karakter",
    "point": "Stel je werk niet uit tot morgen."
  },
  {
    "subject": "Karakter",
    "point": "Wil je een massamens worden? Een van de grote hoop? Je bent geboren om een leider te worden! Bij ons is er geen plaats voor lauwen. Wees deemoedig en Christus zal het vuur van de Liefde opnieuw in jou ontsteken."
  },
  {
    "subject": "Karakter",
    "point": "Verval niet in die karakterzwakte, die wordt gekenmerkt door onstandvastigheid in alles, door frivoliteit in woord en daad, door onbezonnenheid; in één woord: door oppervlakkigheid.\n\nEn deze oppervlakkigheid - vergeet het niet - maakt je dagelijkse plannen “zo vol leegte”, dat je een dooie pier en een nutteloze hansworst wordt, indien je daar niet tijdig - niet morgen, maar vandaag! - op reageert."
  },
  {
    "subject": "Karakter",
    "point": "Je wilt werelds, oppervlakkig en onbezonnen zijn, omdat je laf bent. Wat is die weigering jezelf te willen zien zoals je bent, anders dan lafheid?"
  },
  {
    "subject": "Karakter",
    "point": "Wilskracht. Dat is een zeer belangrijke eigenschap. Veracht de kleine dingen niet, want door de voortdurende beoefening van de onthechting en de zelfverloochening in de kleine dingen - die nooit onbeduidend zijn! - maak je je wil, met Gods genade, sterk en mannelijk. Zó zul je allereerst heer en meester over jezelf worden; en later: gids, hoofd, leider!… een leider, die met zijn voorbeeld, zijn woord, zijn kennis en zijn gezag overtuigt, stimuleert en meesleept."
  },
  {
    "subject": "Karakter",
    "point": "Je botst met bepaalde karakters uit je omgeving… Het is onvermijdelijk dat dit gebeurt, want je bent geen gouden tientje dat iedereen graag wil hebben.\n\nBovendien, hoe zou je zonder deze wrijvingen in de omgang met je naaste, de scherpe punten, de oneffenheden en de uitsteeksels van je karakter - je onvolmaaktheden en fouten - kunnen afslijpen? Hoe zou je anders naar de volmaakte naastenliefde kunnen streven: rijp, gepolijst en tegelijk soepel en sterk?\n\nAls jouw karakter en dat van degenen die met je samenleven, zoet en zacht was als schuimgebak, zou je niet heilig worden."
  },
  {
    "subject": "Karakter",
    "point": "Voorwendsels. - Nooit zullen zij ontbreken, als je je aan je plichten wilt onttrekken. Wat een overvloed aan redenen die eigenlijk geen redenen zijn!\n\nVerspil je tijd niet met er aandacht aan te besteden. - Verwerp ze en doe je plicht."
  },
  {
    "subject": "Karakter",
    "point": "Wees sterk. - Wees flink. - Wees een man. - En verder… wees een engel."
  },
  {
    "subject": "Karakter",
    "point": "Wat vertel je me nu…? Kun je niet méér doen? - Is het niet zo dat… je niet minder doen kunt?"
  },
  {
    "subject": "Karakter",
    "point": "Je bent weetgierig…, je wilt leiding geven…, je wilt stoutmoedig zijn.\n\nGoed, uitstekend; maar… voor Christus, uit Liefde."
  },
  {
    "subject": "Karakter",
    "point": "Redetwist niet… - Twistgesprekken helderen gewoonlijk niets op, omdat de rede verduisterd wordt door de emoties."
  },
  {
    "subject": "Karakter",
    "point": "Het huwelijk is een heilig sacrament. - Als het zover is dat je het zult gaan ontvangen, vraag dan aan je geestelijk leidsman of aan je biechtvader een nuttig boek. - Zo zul je beter voorbereid zijn om de lasten van het gezin waardig te dragen."
  },
  {
    "subject": "Karakter",
    "point": "Moet je lachen omdat ik je zeg dat je “roeping voor het huwelijk” hebt? - Welnu, die heb je: een echte roeping.\n\nBeveel jezelf bij de heilige Rafaël aan, opdat hij je kuis tot aan het einde van de weg leidt, zoals hij ook Tobias geleid heeft."
  },
  {
    "subject": "Karakter",
    "point": "Het huwelijk is voor de gewone soldaten, en niet voor de officieren van Christus' leger. - Terwijl het eten een noodzaak is voor ieder als individu, is de voortplanting slechts een noodzaak voor de soort, waaraan afzonderlijke personen zich kunnen onttrekken.\n\nJe verlangt naar kinderen?… Welnu, we zúllen kinderen krijgen, veel kinderen, en een onuitwisbaar spoor van licht achterlaten, als we verzaken aan het egoïsme van het vlees."
  },
  {
    "subject": "Karakter",
    "point": "Het betrekkelijke en armzalige geluk van de egoïst die zich opsluit in zijn ivoren toren, in zijn pantser, is in deze wereld niet moeilijk te verkrijgen. - Maar het geluk van de egoïst is onbestendig.\n\nWil je voor deze karikatuur van de hemel afzien van het Geluk van de Heerlijkheid, die geen einde kent?"
  },
  {
    "subject": "Karakter",
    "point": "Je bent berekenend. - Zeg me niet dat je jong bent, want de jeugd geeft alles wat ze heeft: ze geeft zichzelf, zonder voorbehoud."
  },
  {
    "subject": "Karakter",
    "point": "Egoïst. - Je denkt alleen maar aan “jezelf”. - Het lijkt wel, of je niet in staat bent je de broederlijke gevoelens van Christus eigen te maken: je ziet anderen niet als broeders, maar als springplanken.\n\nIk voorzie je volledige mislukking. - En wanneer je in de put zit, zul je van de anderen die naastenliefde verwachten, die je nu zelf niet wilt beoefenen."
  },
  {
    "subject": "Karakter",
    "point": "Jij zult nooit een leider worden, zolang je in de massa alleen maar een springplank ziet om hogerop te komen. - Leider zul je pas worden, als je allen wilt redden.\n\nJe kunt de menigte niet de rug toekeren: je moet het vurige verlangen hebben haar gelukkig te maken."
  },
  {
    "subject": "Karakter",
    "point": "Je wilt nooit doordringen tot “de kern van de waarheid”. - Soms laat je het uit hoffelijkheid, meestal om je eigen stemming niet te bederven en een enkele keer om dit anderen te besparen. Maar altijd uit lafheid.\n\nMet deze angst om je in de dingen te verdiepen, zul je nooit een mens worden met een gezond oordeel."
  },
  {
    "subject": "Karakter",
    "point": "Heb geen angst voor de waarheid, ook al zou ze je het leven kosten."
  },
  {
    "subject": "Karakter",
    "point": "Ik houd niet van een dergelijke afzwakking: angstigheid wordt door jullie voorzichtigheid genoemd. - Jullie “voorzichtigheid” biedt aan sommige leeghoofden, die vijanden van God zijn, de gelegenheid om door te gaan voor wijzen, en om posities te bereiken, die ze nooit hadden moeten krijgen."
  },
  {
    "subject": "Karakter",
    "point": "Dat misbruik is niet onherstelbaar. - Het is een gebrek aan karakter, nog verder Gods water over Gods akker te laten lopen, alsof het een verloren zaak zou zijn, waar niets meer aan te doen is.\n\nOnttrek je niet aan je plicht. - Vervul haar manmoedig, ook al laten anderen het afweten."
  },
  {
    "subject": "Karakter",
    "point": "Jij bent, wat men noemt, goed van de tongriem gesneden. - Maar met heel die omhaal van woorden bereik je toch niet, iets te rechtvaardigen, wat niet te rechtvaardigen valt, ook al noem je het door de Voorzienigheid beschikt."
  },
  {
    "subject": "Karakter",
    "point": "Zou het waar zijn - maar dat kan ik gewoon niet geloven - dat er op aarde geen mensen, maar alleen buiken bestaan?"
  },
  {
    "subject": "Karakter",
    "point": "“Bid, dat ik me nooit tevreden zal stellen met de weg van de minste weerstand”. - Daar heb ik al voor gebeden; nu moet jij je inspannen, dit mooie voornemen uit te voeren."
  },
  {
    "subject": "Karakter",
    "point": "Geloof, vreugde, optimisme. - Ja, maar niet zo dwaas zijn om de ogen te sluiten voor de werkelijkheid."
  },
  {
    "subject": "Karakter",
    "point": "Wat een verheven wijze om een leven van onbenullige dwaasheden te leiden, en wat een manier om iets te worden in het leven: alsmaar hoger stijgen omdat je “weinig gewicht” hebt, omdat je leeg bent, in je hoofd en in je hart!"
  },
  {
    "subject": "Karakter",
    "point": "Waarom ben je zo wispelturig? Wanneer ga je je eindelijk eens op een vast doel richten? - Laat die voorliefde van jou voor de eerste steen toch varen, en leg eerst maar eens de laatste hand aan één van je vele projecten."
  },
  {
    "subject": "Karakter",
    "point": "Wees niet zo gauw… op je teentjes getrapt. - Door het minste of geringste voel je je beledigd. - Om met jou over de kleinste onbenulligheid te praten, moet men ieder woord op een goudschaaltje leggen.\n\nIk hoop niet dat je kwaad wordt als ik je zeg dat je… onuitstaanbaar bent. - Zolang dat niet beter wordt, heeft niemand iets aan je."
  },
  {
    "subject": "Karakter",
    "point": "Verontschuldig je met een vriendelijk woord, zoals de christelijke naastenliefde en de maatschappelijke omgang vereisen. - En dan: vooruit! Met heilige schaamteloosheid, zonder stil te staan voordat je de steile helling van de plicht helemaal beklommen hebt."
  },
  {
    "subject": "Karakter",
    "point": "Waarom doen die valse geruchten, die over je de ronde doen, je verdriet? - Je zou nog ergere dingen doen, als God je zou verlaten. - Volhard in het goede en stoor je niet aan de rest."
  },
  {
    "subject": "Karakter",
    "point": "Geloof je niet, dat gelijkheid, zoals velen die opvatten, een ander woord voor onrechtvaardigheid is?"
  },
  {
    "subject": "Karakter",
    "point": "Die hoogdravendheid en die zelfingenomenheid misstaan je; men kijkt er zo doorheen. - Probeer tenminste om ze achterwege te laten in je omgang met God, met je geestelijk leidsman en met je broeders. Dan zal er tussen hen en jou één hinderpaal minder zijn."
  },
  {
    "subject": "Karakter",
    "point": "Je hebt weinig karakter: wat een behoefte heb je om overal je neus in te steken! - Je wilt overal in kunnen meespreken… Maar, en word niet boos als ik duidelijke taal spreek, daartoe mis je de nodige kwaliteit; je bent niet in staat jezelf weg te cijferen en op de achtergrond te blijven.\n\nJe hebt een tekort aan offergeest. En een teveel aan nieuwsgierigheid en behaagzucht."
  },
  {
    "subject": "Karakter",
    "point": "Zwijg. - Wees niet zo kinderachtig, de karikatuur van een kind: wees geen klikspaan, onrustzaaier, kletser. - Met je verhalen en je geroddel heb je de onderlinge liefde laten verkoelen, het ergste wat je kon doen. Als je dan met je boze tong de sterke muren van de volharding van anderen op hun grondvesten hebt doen trillen, is jouw volharding geen genade van God meer, omdat ze het verraderlijke instrument van de vijand is geworden."
  },
  {
    "subject": "Karakter",
    "point": "Je bent nieuwsgierig en een uithoorder, een snuffelaar en een gluurder. Schaam je je niet dat je, zelfs in je gebreken, zo weinig mannelijk bent? - Wees een kerel! Zet die zucht alles over anderen te willen weten om in verlangens en daden van zelfkennis."
  },
  {
    "subject": "Karakter",
    "point": "Je mannelijke geest, rechtschapen en eenvoudig, raakt in de war als hij verwikkeld raakt in intriges en kletspraatjes, waar je geen hoogte van kunt krijgen, en waar je nooit in verzeild had willen raken. - Verdraag de vernedering, het onderwerp van roddelpraat te zijn, en leer hieruit in het vervolg meer op je woorden te letten."
  },
  {
    "subject": "Karakter",
    "point": "Waarom leg je in je kritiek op anderen de bitterheid van je eigen mislukkingen?"
  },
  {
    "subject": "Karakter",
    "point": "Die kritische geest van je, ik geef toe dat het geen kwaadsprekerij is, moet je niet gebruiken in je apostolaat, en ook niet in de omgang met je broeders. - Vergeef me dat ik het zeg, maar die geest is toch een grote belemmering voor jullie bovennatuurlijke werk. Want terwijl je ongevraagd het werk van anderen beoordeelt - ook al is het met de beste bedoelingen - ben je zelf met niets positiefs bezig, en belemmer je de vooruitgang van de anderen met je eigen voorbeeld van niets doen.\n\nJe vraagt me ongerust: “Wat moet ik dan doen met die kritische geest, die zo tot het wezen van mijn karakter behoort…?”\n\nIk zal je geruststellen: neem pen en papier, en schrijf eenvoudig en openhartig - en vooral kort! - op, wat je dwars zit. Stel het je meerdere ter hand, en denk er verder niet meer aan. Hij die de leiding heeft, én de genade van staat, zal de aantekening bewaren… of in de prullenmand gooien. - Jou is dat om het even, daar jouw kritische geest door zuivere bedoelingen geïnspireerd wordt en geen kwaadsprekerij is."
  },
  {
    "subject": "Karakter",
    "point": "Water in de wijn doen? - Alleen in het woordenboek van hen die geen zin hebben om te strijden, gemakzuchtigen, sluwerds en lafaards, staat dat men “inschikkelijk moet zijn!”, want zij hebben zich reeds bij voorbaat gewonnen gegeven."
  },
  {
    "subject": "Karakter",
    "point": "Man, wees wat minder naïef (ook al ben je een kind, en dat speciaal voor God), en zet in het bijzijn van anderen je broeders niet in het zonnetje."
  },
  {
    "subject": "Geestelijke leiding ",
    "point": "Zij zijn van het hout waaruit men heiligen snijdt, wordt van sommige mensen gezegd. - Afgezien van het feit, dat heiligen niet van hout zijn, is het niet genoeg van dat hout te zijn.\n\nNodig zijn: een stipte gehoorzaamheid aan de geestelijke leidsman en een grote volgzaamheid tegenover de genade. - Als we de genade van God en de geestelijke leidsman niet op ons laten inwerken, zal het profiel niet naar voren komen, het beeld van Jezus Christus, dat de heilige mens aanneemt.\n\nEn dat hout van zojuist “waaruit heiligen gesneden worden”, zal maar een onbewerkt, vormloos blok blijven, net goed om een vuur van te stoken… Een flink vuur, als het goed hout is!"
  },
  {
    "subject": "Geestelijke leiding ",
    "point": "Zoek dikwijls omgang met de heilige Geest, de Grote Onbekende. Hij is het die jou moet heiligen.\n\nVergeet niet dat je een tempel van God bent. - De Trooster is in het binnenste van je ziel: luister naar Hem en volg gewillig Zijn ingevingen op."
  },
  {
    "subject": "Geestelijke leiding ",
    "point": "Hinder het werk van de Trooster niet: verenig je met Christus om je te zuiveren, en voel met Hem de beledigingen, en de bespuwingen, en de slagen in het gezicht…, en de doornen, en de last van het kruis…, en de ijzers die je vlees openhalen, en de angsten van een dood in verlatenheid…\n\nEn ga binnen in de geopende zijde van Onze Heer Jezus en je zult een veilig toevluchtsoord vinden in Zijn doorboorde Hart."
  },
  {
    "subject": "Geestelijke leiding ",
    "point": "Het loont de moeite deze veilige leer te kennen: de eigen geest is een slechte raadgever en een slechte stuurman om de ziel, in storm en onweer, te sturen langs de klippen van het innerlijk leven.\n\nDaarom is het de wil van God, dat er een Meester aan het roer van het schip staat, die ons met zijn licht en kennis veilig de haven kan binnenloodsen."
  },
  {
    "subject": "Geestelijke leiding ",
    "point": "Een goed huis om hier op aarde in te leven, zou je nooit bouwen zonder een architect; en zou je dan het kasteel van je heiligheid, waarin je in de hemel eeuwig zult leven, zonder geestelijk leidsman willen bouwen?"
  },
  {
    "subject": "Geestelijke leiding ",
    "point": "Wanneer een leek zich opwerpt als leermeester in de moraal, vergist hij zich vaak; leken kunnen hierin slechts leerling zijn."
  },
  {
    "subject": "Geestelijke leiding ",
    "point": "Een leidsman, die heb je nodig! - Nodig, om je over te geven, om jezélf te geven…, in gehoorzaamheid. - Een geestelijk leidsman die je apostolaat kent en die weet wat God wil. Zo zal hij met vrucht het werk van de heilige Geest in je ziel kunnen bijstaan zonder je van de je toegewezen plaats in het leven weg te halen…, terwijl Hij je met vrede vervult en je leert hoe je de meeste vruchten van je werk zult kunnen plukken."
  },
  {
    "subject": "Geestelijke leiding ",
    "point": "Je meent een hele persoonlijkheid te zijn, vanwege je studies. - Je wetenschappelijk onderzoek, je publicaties, - je maatschappelijke positie, - je familienaam, - je politieke activiteiten, - de ambten die je bekleedt, - je vermogen…, je leeftijd, je bent geen kind meer!…\n\nJuist daarom heb je meer dan anderen een geestelijk leidsman nodig voor je ziel."
  },
  {
    "subject": "Geestelijke leiding ",
    "point": "Verberg voor je geestelijk leidsman de influisteringen van de vijand niet. - Door ze hem toe te vertrouwen, overwin je jezelf, en krijg je meer genade van God. - Bovendien heb je nu, om aan de winnende hand te blijven, de gave van raad en ook de gebeden van je geestelijke vader."
  },
  {
    "subject": "Geestelijke leiding ",
    "point": "Waarom die weerstand om jezelf en je geestelijk leidsman te tonen hoe je in werkelijkheid bent?\n\nJe zult een grote veldslag gewonnen hebben, als je de angst verliest om je te laten kennen."
  },
  {
    "subject": "Geestelijke leiding ",
    "point": "De priester, wie het ook moge zijn, is altijd een andere Christus."
  },
  {
    "subject": "Geestelijke leiding ",
    "point": "Hoe bekend het ook moge zijn, ik wil niet ophouden je eraan te herinneren, dat de priester een “andere Christus” is. - En dat de Heilige Geest heeft gezegd: <i>nolite tangere Christos meos</i>, raak “mijn Christussen” niet aan."
  },
  {
    "subject": "Geestelijke leiding ",
    "point": "Presbyter betekent etymologisch zoiets als ouderling. - Als de ouderdom geëerbiedigd wordt, bedenk dan maar eens hoeveel meer eerbied je verschuldigd bent aan een priester."
  },
  {
    "subject": "Geestelijke leiding ",
    "point": "Wát een gebrek aan fijngevoeligheid en wát een gebrek aan respect, om grappen te maken en de spot te drijven met een priester, wie het ook moge zijn! Zoiets dient onder geen enkel voorwendsel te gebeuren!"
  },
  {
    "subject": "Geestelijke leiding ",
    "point": "Ik herhaal nadrukkelijk: die grappen, die spottende opmerkingen aan het adres van een priester zijn te allen tijde, op zijn minst erg ordinair en geven blijk van gebrek aan goede smaak, hoe verzachtend jou de omstandigheden ook toeschijnen."
  },
  {
    "subject": "Geestelijke leiding ",
    "point": "Hoezeer moeten wij de priesterlijke zuiverheid bewonderen! - Het is zijn schat. - Geen enkele dictator zal ooit aan de Kerk deze kroon kunnen ontrukken."
  },
  {
    "subject": "Geestelijke leiding ",
    "point": "Breng een priester niet in een situatie waarin hij zijn waardigheid kan verliezen. De waardigheid is een deugd die hij moet bezitten, maar zonder stijf te doen.\n\nHoe vurig bad die jonge geestelijke, een vriend van ons: “Heer, geef me… de waardigheid van een man van tachtig jaar!”\n\nBid ook jij hierom, voor alle priesters. Daar doe je een goed werk mee."
  },
  {
    "subject": "Geestelijke leiding ",
    "point": "Het deed je pijn, het was als een steek in het hart, dat ze van je zeiden dat je je slecht had uitgelaten over die en die priesters. - Mij verheugt je verdriet: want nu ben ik wérkelijk zeker van je goede instelling!"
  },
  {
    "subject": "Geestelijke leiding ",
    "point": "God beminnen en geen eerbied hebben voor een priester… dat is onmogelijk."
  },
  {
    "subject": "Geestelijke leiding ",
    "point": "Als de goede zonen van Noach, moet je de gebreken die je in je vader, de priester, ziet, met de mantel der liefde bedekken."
  },
  {
    "subject": "Geestelijke leiding ",
    "point": "Zonder leefplan zul je nooit orde hebben."
  },
  {
    "subject": "Geestelijke leiding ",
    "point": "Dat volgen van een leefplan en een dagrooster, zei je me, is zo eentonig! En ik heb je geantwoord: Het is zo eentonig, omdat er liefde ontbreekt."
  },
  {
    "subject": "Geestelijke leiding ",
    "point": "Als je niet op een vastgesteld tijdstip opstaat, komt er van je leefplan niets terecht."
  },
  {
    "subject": "Geestelijke leiding ",
    "point": "Deugd zonder orde? - Dat moet een vreemdsoortige deugd zijn!"
  },
  {
    "subject": "Geestelijke leiding ",
    "point": "Wanneer je orde hebt, zal je tijd zich vermenigvuldigen: je zult derhalve meer in dienst van God kunnen werken en Hem meer eer geven."
  },
  {
    "subject": "Gebed",
    "point": "Actie is niets waard zonder gebed; het gebed krijgt waarde door het offer."
  },
  {
    "subject": "Gebed",
    "point": "Eerst het gebed; vervolgens de boete; op de derde plaats, pas op de “derde plaats” de actie."
  },
  {
    "subject": "Gebed",
    "point": "Het gebed is het fundament van het geestelijk gebouw. - Het gebed is almachtig."
  },
  {
    "subject": "Gebed",
    "point": "<i>Domine, doce nos orare,</i> Heer, leer ons bidden! - En de Heer antwoordde: wanneer jullie gaan bidden, zegt dan: <i>Pater noster, qui es in coelis</i>…, Onze Vader, die in de hemel zijt… Hoe kómen we erbij het mondgebed onbelangrijk te vinden!"
  },
  {
    "subject": "Gebed",
    "point": "Langzaam. - Bedenk wát je zegt, wíe het zegt, en tégen wie. - Want dat haastige praten, zonder tijd te nemen voor overweging, is niets dan lawaai, gerammel van lege blikjes.\n\nEn met de heilige Teresia zeg ik je, dat ik dát geen bidden noem, hoe ijverig je je lippen ook beweegt."
  },
  {
    "subject": "Gebed",
    "point": "Je gebed moet liturgisch zijn. - Kreeg je maar voorliefde voor het opzeggen van de psalmen en de gebeden uit het missaal in plaats van je privé-gebeden."
  },
  {
    "subject": "Gebed",
    "point": "“De mens leeft niet van brood alléén”, zegt de Heer, “maar van ieder woord dat komt uit de mond van God”. - Brood en woord: Hostie en gebed.\n\nAnders kun je geen bovennatuurlijk leven leiden."
  },
  {
    "subject": "Gebed",
    "point": "Je zoekt gezelschap van vrienden die door hun gesprekken, hun genegenheid en hun vriendschap de ballingschap van deze wereld draaglijker maken…, ofschoon je vrienden je soms verraden. - Het lijkt me niet verkeerd.\n\nMaar… waarom zoek je niet iedere dag steeds intenser het gezelschap van, en het gesprek met de Grote Vriend die je nooit verraadt?"
  },
  {
    "subject": "Gebed",
    "point": "“Maria koos het beste deel”, lezen we in het heilig Evangelie. - Dáár is zij en drinkt de woorden van de Meester. Schijnbaar passief, bidt en bemint zij. - Daarna vergezelt zij Jezus op zijn preektochten in steden en dorpen.\n\nWat is het moeilijk, Hem zonder gebed te vergezellen!"
  },
  {
    "subject": "Gebed",
    "point": "Wát, weet je niet hoe je moet bidden? - Stel je in tegenwoordigheid van God, en als je begint met te zeggen: “Heer, ik weet niet hoe ik moet bidden…”, wees er dan zeker van dat je ermee begonnen bent."
  },
  {
    "subject": "Gebed",
    "point": "Je hebt me geschreven: “Bidden is spreken met God. Maar waarover?” - Waarover? Over Hem, over jezelf: je vreugden, je verdriet, je successen en mislukkingen, je edele ambities, je dagelijkse zorgen…, je zwakheden! Je dankbaarheid en je wensen, je Liefde en je eerherstel.\n\nKortom: Hem kennen en jezelf kennen: met Hem omgaan!"
  },
  {
    "subject": "Gebed",
    "point": "<i>Et in meditatione mea exardescit ignis</i>. En in mijn meditatie wordt er een vuur ontstoken. - Daarom ga je bidden: om een levend vuur te worden, dat warmte en licht geeft.\n\nDaarom, wanneer je niet weet hoe je door moet gaan, wanneer je voelt dat je vuur aan het uitgaan is en je er geen geurige houtblokken op kunt werpen, gooi er dán de takken en bladeren op van korte mondgebeden en schietgebedjes om het vuur aan te houden. - En je zult je tijd goed besteed hebben."
  },
  {
    "subject": "Gebed",
    "point": "Je ziet jezelf als zo ellendig, dat je je onwaardig acht om door God te worden gehoord… Maar weet je dan niets van de verdiensten van Maria? En de wonden van de Heer? En…ben jij dan soms geen kind van God?\n\nBovendien luistert Hij naar je, <i>quoniam bonus…, quoniam in saeculum misericordia eius,</i> omdat Hij goed is, en omdat Zijn barmhartigheid eeuwig duurt."
  },
  {
    "subject": "Gebed",
    "point": "Hij heeft zich zó klein gemaakt - zie je wel: een Kind! - opdat je vol vertrouwen naar Hem toe zou gaan."
  },
  {
    "subject": "Gebed",
    "point": "<i>In te, Domine, speravi,</i> op U, Heer, heb ik mijn vertrouwen gesteld. - En aan de menselijke middelen heb ik mijn gebed en mijn kruis toegevoegd. - En mijn hoop is niet tevergeefs geweest en zal het ook nooit zijn: <i>non confundar in aeternum,</i> in eeuwigheid zal ik niet beschaamd worden!"
  },
  {
    "subject": "Gebed",
    "point": "Jezus spreekt: “Ik zeg u: vraagt, en ge zult verkrijgen; zoekt, en ge zult vinden; klopt, en u zal worden opengedaan”.\n\nBid. In welke menselijke onderneming verkrijg je grotere garanties voor het welslagen?"
  },
  {
    "subject": "Gebed",
    "point": "Je weet niet wat je de Heer in het gebed moet zeggen. Je herinnert je niets, en tóch zou je Hem vele dingen willen vragen. - Kijk: maak overdag aantekeningen van die kwesties die je in tegenwoordigheid van God zou willen overwegen. En ga dan later met die aantekeningen bidden."
  },
  {
    "subject": "Gebed",
    "point": "Na het gebed van de priesters en van de godgewijde maagden, is dat van kinderen en zieken aan God het meest welgevallig."
  },
  {
    "subject": "Gebed",
    "point": "Wanneer je gaat bidden, maak dan dit vaste voornemen: niet langer bidden wanneer je er troost in vindt, en niet korter wanneer je je dor voelt."
  },
  {
    "subject": "Gebed",
    "point": "Zeg niet tegen Jezus dat je troost wilt vinden in het gebed. - Als Hij het je geeft, dank Hem er dan voor. - Vraag Hem echter altijd om volharding."
  },
  {
    "subject": "Gebed",
    "point": "Volhard in het gebed. - Volhard, zelfs al lijkt je inspanning vruchteloos. - Het gebed is altijd vruchtbaar."
  },
  {
    "subject": "Gebed",
    "point": "Je verstand is traag en loom. Je doet vergeefse moeite om in de tegenwoordigheid van de Heer je gedachten te ordenen: een volledig onvermogen.\n\nForceer niets, en wees niet bezorgd. - Geloof me: het is het uur van het hart."
  },
  {
    "subject": "Gebed",
    "point": "Prent de woorden die je in het gebed getroffen hebben, in je geheugen en herhaal ze dikwijls gedurende de dag."
  },
  {
    "subject": "Gebed",
    "point": "<i>Pernoctans in oratione Dei,</i> Hij bracht de nacht door met bidden. - Dit zegt ons St. Lucas over de Heer.\n\nJij, hoe dikwijls heb jij zó volhard? Dus…"
  },
  {
    "subject": "Gebed",
    "point": "Als je niet regelmatig met Christus omgaat in het gebed en in het Brood, hoe wil je Hem dan aan anderen meedelen?"
  },
  {
    "subject": "Gebed",
    "point": "Je hebt me geschreven, en ik begrijp het best: “Alle dagen besteed ik een korte tijd aan het gebed, want als ik dat niet deed!”"
  },
  {
    "subject": "Gebed",
    "point": "Heilig worden zonder gebed?… - Ik geloof niet in dat soort heiligheid."
  },
  {
    "subject": "Gebed",
    "point": "Ik zeg je, met de woorden van een buitenlandse schrijver, dat je leven van apostel dát waard is, wat je gebed waard is."
  },
  {
    "subject": "Gebed",
    "point": "Als je geen mens van gebed bent, geloof ik niet in de oprechtheid van je bedoelingen wanneer je zegt te werken voor Christus."
  },
  {
    "subject": "Gebed",
    "point": "Je hebt me eens gezegd, dat je net een klok bent die van slag is, en op de verkeerde ogenblikken slaat: je bent leeg, koud en dor tijdens het bidden; daarentegen ontdek je op momenten waarop je het 't minst zou verwachten, op straat, midden in je dagelijkse bezigheden, in de drukte en het geroezemoes van de stad, of in de stilte van je intense beroepsarbeid, tot je verbazing dat je aan het bidden bent… Op de verkeerde ogenblikken? Kan zijn, maar laat die slagen van je klok in ieder geval niet onbenut. - De Geest waait waar Hij wil."
  },
  {
    "subject": "Gebed",
    "point": "Je hebt me aan het lachen gemaakt met je ongeduldige bidden. - Je zei Hem: “Ik wil niet oud worden, Jezus… dan moet ik nog zo lang wachten voor ik U kan zien! Later is mijn hart misschien niet meer zo onstuimig als nu. Later lijkt mij te laat. Nu kan mijn vereniging met U inniger zijn, omdat ik U bemin met de frisse, zuivere liefde van de jeugd”."
  },
  {
    "subject": "Gebed",
    "point": "Het bevalt me dat je op zo grote schaal het eerherstel wilt beoefenen: “Voor heel de wereld”, zei je. - In orde, maar op de eerste plaats voor de leden van je geestelijke familie, je bloedverwanten, je landgenoten."
  },
  {
    "subject": "Gebed",
    "point": "Jij zei Hem: “Vertrouw niet op mij… Ik van mijn kant vertrouw wel op U, Jezus… Ik geef me over in Uw armen. Ik laat er achter wat ik heb: mijn zwakheden!” Dit vind ik een goed gebed."
  },
  {
    "subject": "Gebed",
    "point": "Het gebed van een christen is nooit een monoloog."
  },
  {
    "subject": "Gebed",
    "point": "“Minuten van stilte”. - Laat die over aan mensen met een droog hart. Wij katholieken, kinderen van God, wij spreken met onze Vader die in de hemel is."
  },
  {
    "subject": "Gebed",
    "point": "Verwaarloos je geestelijke lezing niet. - De geestelijke lezing heeft velen heilig gemaakt."
  },
  {
    "subject": "Gebed",
    "point": "Uit de geestelijke lezing vorm ik mijn voorraad brandstof, schrijf je me. - Het lijkt een berg waar geen leven in zit, maar daaruit haalt mijn herinnering vaak spontaan wat ze nodig heeft om mijn gebed levend te maken en mijn dankzegging na de communie te doen opvlammen."
  },
  {
    "subject": "Heilige zuiverheid ",
    "point": "God geeft de heilige zuiverheid aan wie Hem er nederig om vraagt."
  },
  {
    "subject": "Heilige zuiverheid ",
    "point": "Hoe mooi is de heilige zuiverheid! Maar ze is niet heilig, noch aangenaam aan God, als we haar scheiden van de naastenliefde.\n\nDe naastenliefde is een zaad, dat door het water van de zuiverheid zal groeien en de sappigste vruchten zal dragen.\n\nZonder naastenliefde is de kuisheid onvruchtbaar, en veranderen haar steriele wateren de zielen in modderpoelen en moerassen, waaruit de stank van de hoogmoed opstijgt."
  },
  {
    "subject": "Heilige zuiverheid ",
    "point": "“Zuiverheid?”, vragen ze met een glimlachje. - Zulke mensen gaan het huwelijk in met een verwelkt lichaam en een ontgoochelde ziel. Als God me helpt, beloof ik jullie een boek dat ongeveer als volgt zal heten: “Celibaat, huwelijk en zuiverheid”."
  },
  {
    "subject": "Heilige zuiverheid ",
    "point": "Er is een kruistocht nodig van mannelijkheid en zuiverheid om tegenwicht te bieden aan het wilde gedoe van degenen die geloven dat de mens een beest is, en om hun werk teniet te doen. - En die kruistocht is jullie taak."
  },
  {
    "subject": "Heilige zuiverheid ",
    "point": "Velen leven als engelen midden in de wereld. - Waarom jij ook niet?"
  },
  {
    "subject": "Heilige zuiverheid ",
    "point": "Wanneer je het vaste voornemen maakt om een zuiver leven te leiden, zal de kuisheid voor jou geen last, maar een zegekroon zijn."
  },
  {
    "subject": "Heilige zuiverheid ",
    "point": "Jij, apostolisch ingestelde arts, schreef me: “We weten allen uit ondervinding dat we kuis kunnen zijn, wanneer we waakzaam leven, vaak de sacramenten ontvangen en de eerste vonken van de hartstocht doven voordat er brand kan ontstaan. Juist onder de kuise mensen vindt men degenen die in alle opzichten het meest integer zijn; terwijl onder de wellustigen juist de vreesachtigen, de egoïsten, de leugenaars en de wreedaards in de meerderheid zijn: typerend voor mensen met een gebrek aan mannelijkheid”."
  },
  {
    "subject": "Heilige zuiverheid ",
    "point": "Ik zou willen, zei je, dat de jonge apostel Johannes mij in vertrouwen nam, me raad gaf en moed insprak om de zuiverheid van hart na te streven.\n\nAls je dat werkelijk wilt, moet je het hem zeggen, en je zult moed krijgen en goede raad."
  },
  {
    "subject": "Heilige zuiverheid ",
    "point": "De gulzigheid is de voorhoede van de onkuisheid."
  },
  {
    "subject": "Heilige zuiverheid ",
    "point": "Laat je niet verleiden tot een dialoog met de wellust: Veracht hem."
  },
  {
    "subject": "Heilige zuiverheid ",
    "point": "Schaamte en zedigheid zijn broertjes van de kuisheid."
  },
  {
    "subject": "Heilige zuiverheid ",
    "point": "Zonder de heilige zuiverheid kan men in het apostolaat niet volharden."
  },
  {
    "subject": "Heilige zuiverheid ",
    "point": "Ontdoe me, Jezus, van die vuile schors van zinnelijk bederf die mijn hart omhult, opdat ik de ingevingen van de Trooster in mijn ziel gemakkelijk hoor en opvolg."
  },
  {
    "subject": "Heilige zuiverheid ",
    "point": "Spreek nooit over onreine zaken of gebeurtenissen, zelfs niet om erover te klagen. - Want het is een materie die nog erger kleeft dan pek. - Verander van gespreksonderwerp, en als dat niet mogelijk is, ga door op het oude thema, maar spreek dan over de noodzaak en de schoonheid van de heilige zuiverheid, de deugd van mensen die weten wat hun ziel waard is."
  },
  {
    "subject": "Heilige zuiverheid ",
    "point": "Bega niet de lafheid “moedig” te zijn. Vlucht!"
  },
  {
    "subject": "Heilige zuiverheid ",
    "point": "De heiligen waren geen abnormale wezens of interessante gevallen voor psychiaters.\n\nZij waren en zijn normaal; van vlees en bloed, zoals jij. - En zij hebben gezegevierd."
  },
  {
    "subject": "Heilige zuiverheid ",
    "point": "“Het vlees mag zich dan in zijde hullen…”. Wanneer ik zie hoe onzeker je bent tegenover de verleiding tot onzuiverheid, en hoe je je toevlucht neemt tot allerlei voorwendsels als kunst, wetenschap of zelfs naastenliefde, dan moet ik met een oud Spaans spreekwoord tot je zeggen: “Het vlees mag zich dan in zijde hullen, het is en blijft vlees”."
  },
  {
    "subject": "Heilige zuiverheid ",
    "point": "Als je eens wist wat je waard bent!… - Het is de heilige Paulus die het je zegt: je bent gekocht pretio magno, voor een hoge prijs.\n\nEn hij voegt eraan toe: <i>glorificate et portate Deum in corpore vestro,</i> verheerlijk God en draag Hem in je lichaam."
  },
  {
    "subject": "Heilige zuiverheid ",
    "point": "Wanneer je het gezelschap van een zinnelijke bevrediging hebt gezocht…, wat een éénzaamheid daarna!"
  },
  {
    "subject": "Heilige zuiverheid ",
    "point": "En dan te denken, dat je voor een kortstondige bevrediging, met een bittere nasmaak, “de weg” verloren hebt!"
  },
  {
    "subject": "Heilige zuiverheid ",
    "point": "<i>Infelix ego homo!, quis me liberabit de corpore mortis huius?</i> Ongelukkige mens die ik ben!, wie zal me verlossen van dit lichaam des doods? - Zó roept de heilige Paulus uit. - Vat moed: ook hij heeft moeten vechten."
  },
  {
    "subject": "Heilige zuiverheid ",
    "point": "Denk op het moment van de verleiding aan de Liefde die je in de hemel wacht: voed de deugd van de hoop. Dit is geen gebrek aan onbaatzuchtigheid."
  },
  {
    "subject": "Heilige zuiverheid ",
    "point": "Wat er ook gebeurt, maak je geen zorgen zolang je je instemming niet geeft. - Want alleen de wil kan de deur van het hart openen en er het bederf in toelaten."
  },
  {
    "subject": "Heilige zuiverheid ",
    "point": "Het lijkt wel of je in je binnenste een stem hoort die zegt: “al die godsdienstige nonsens…!” - En dan hoor je een briljante verdediging van alle zwakheden van ons arme gevallen vlees: “het zijn zijn rechten!”\n\nWanneer je dat overkomt, zeg dan tegen de vijand dat er een natuurwet bestaat, en een goddelijke wet, en God zelf! - En ook nog een hel."
  },
  {
    "subject": "Heilige zuiverheid ",
    "point": "<i>Domine, si vis, potes me mundare.</i> Heer, als U wilt, kunt U mij genezen. Wat een mooi gebed om het met het geloof van de arme melaatse dikwijls te herhalen, telkens als die dingen voorkomen, waarvan God, jijzelf en ik weet hebben! - Je zult spoedig het antwoord van de Meester horen: <i>volo, mundare.</i> Ik wil, word rein!"
  },
  {
    "subject": "Heilige zuiverheid ",
    "point": "Om zijn kuisheid te bewaren, rolde de heilige Franciscus van Assisië zich in de sneeuw, wierp de heilige Benedictus zich in een braamstruik, en sprong de heilige Bernardus in een ijskoude vijver… - En jij, wat heb jij gedaan?"
  },
  {
    "subject": "Heilige zuiverheid ",
    "point": "De vlekkeloze zuiverheid die heel het leven van Johannes kenmerkte, maakte hem sterk voor het Kruis. - De meeste apostelen gingen op de vlucht voor Golgotha: hij bleef, met de Moeder van Christus. - Vergeet niet dat de zuiverheid het karakter sterk en standvastig maakt."
  },
  {
    "subject": "Heilige zuiverheid ",
    "point": "Het front van Madrid: een twintigtal officieren zit vrolijk en opgewekt bij elkaar. Er wordt een lied aangeheven, en daarna nog een, en nog vele andere.\n\nDie ene luitenant met de bruine snor hoorde alleen het eerste:\n\n“Gedeelde harten, ik wil ze niet;\n\nen als ik het mijne geef, geef ik het helemaal”.\n\n“Wat een weerstand heb ik toch om mijn hart helemaal te geven!” - En zijn gebed begon te vloeien als een rustige brede stroom."
  },
  {
    "subject": "Hart",
    "point": "Je maakt op mij de indruk, alsof je je hart in je handen draagt, op zoek naar een koper. - Wie wil het hebben? - Als niemand het dan hebben wil, ga je het naar God brengen.\n\nGeloof je dat de heiligen ook zo gedaan hebben?"
  },
  {
    "subject": "Hart",
    "point": "Zijn de schepselen voor jou? - Nee, ze zijn voor God! En als ze eventueel ook voor jou zijn, dan toch alleen omwille van God."
  },
  {
    "subject": "Hart",
    "point": "Waarom je vooroverbuigen om te drinken uit de poel van de aardse vertroostingen, als je je dorst kunt lessen aan de wateren die opspringen tot het eeuwig leven?"
  },
  {
    "subject": "Hart",
    "point": "Maak je los van de schepselen, zodat je er helemaal van ontbloot bent. Want de duivel heeft op deze wereld niets dat hem toebehoort; hij komt daarom naakt ten strijde, zegt de heilige paus Gregorius. Als je gekleed met hem gaat vechten, zul je gauw op de grond terechtkomen, want hij heeft dan iets waar hij je aan vast kan grijpen."
  },
  {
    "subject": "Hart",
    "point": "Het is net alsof je engel je zegt: je hart is vol menselijke gehechtheden!… - En hij vervolgt: moet jouw engelbewaarder dat allemaal bewaren?"
  },
  {
    "subject": "Hart",
    "point": "Onthechting. - Hoeveel kost dat!… Had ik maar geen andere binding meer dan de drie nagels, en in mijn vlees geen ander gevoel dan dat van het Kruis!"
  },
  {
    "subject": "Hart",
    "point": "Voel je niet aan, dat meer vrede en een grotere eenheid met God je deel zullen zijn, zodra je beantwoordt aan die buitengewone genade die een totale onthechting van je eist?\n\n- Vecht voor Hem, om Hem te behagen, maar versterk je hoop."
  },
  {
    "subject": "Hart",
    "point": "Vooruit! Wees edelmoedig en zeg Hem als een kind: wat zult U mij geven in ruil voor wat U van mij eist?"
  },
  {
    "subject": "Hart",
    "point": "Je bent bang tegenover de anderen koel en stug te worden als je je van alles vrij wilt maken! Laat die bezorgdheid varen: als je Christus toebehoort - en wel helemaal! - zul je - van Christus zelf - vuur, licht en warmte krijgen voor iedereen."
  },
  {
    "subject": "Hart",
    "point": "Jezus is niet tevreden als Hij je hart moet “delen” met anderen: Hij wil alles voor zich!"
  },
  {
    "subject": "Hart",
    "point": "Je wilt je niet onderwerpen aan de Wil van God…, daarentegen wil je wel dansen naar de pijpen van het eerste het beste schepsel."
  },
  {
    "subject": "Hart",
    "point": "Zet de dingen niet op hun kop: als God zichzelf aan je geeft, waarom moet jij je dan zozeer aan de schepselen hechten?"
  },
  {
    "subject": "Hart",
    "point": "Nu vloeien er tranen. Het doet pijn, nietwaar? Logisch! Toch moet het je niet verbazen: juist dáárom heeft men je op die plek getroffen."
  },
  {
    "subject": "Hart",
    "point": "Je hart dreigt het te begeven en je zoekt een steunpunt op aarde. - Goed, maar pas op dat die steun niet in een loodzwaar gewicht verandert waardoor je meegesleurd wordt, of in een ketting waarmee je gevangen gehouden wordt."
  },
  {
    "subject": "Hart",
    "point": "Zeg me nu eens eerlijk: die relatie…, is dat een vriendschap, of is dat een keten?"
  },
  {
    "subject": "Hart",
    "point": "Je deelt je tederheid al te kwistig uit. - Ik zeg je: liefde voor je naasten, já, altijd. Maar - luister goed, apostel - dat andere gevoel dat de Heer zelf in je hart heeft opgewekt, is voor Christus, en alléén voor Hem. - Bovendien, is het niet zo, dat bij het wegnemen van een grendel van je hart, (zeven heb je er nodig), meer dan eens een wolkje van twijfel bleef hangen aan je bovennatuurlijke horizon?… en je vraagt je, ondanks je goede bedoelingen, gekweld af: ben ik niet te ver gegaan in mijn uitingen van genegenheid?"
  },
  {
    "subject": "Hart",
    "point": "Het hart terzijde; eerst de plicht. - Maar leg je warm hart in de vervulling van die plicht."
  },
  {
    "subject": "Hart",
    "point": "“Als je rechteroog je tot zonde dreigt te brengen…, ruk het uit en werp het ver weg!” - Wat een arm hart heb je, daar het je aanleiding tot zonde geeft!\n\nKlem het tussen je handen, pers het uit: geef het geen troost. - En áls het erom vraagt, zeg het dan langzaam, in vertrouwen en met waarachtig medelijden: “Hart, hart aan het Kruis, hart aan het Kruis!”"
  },
  {
    "subject": "Hart",
    "point": "Hoe gaat het met dat hart? - Word nou niet ongerust: de heiligen, die net als jij en ik heel gewone en normale wezens waren, voelden net zo goed die “natuurlijke” neigingen. En als zij ze niet gevoeld hadden, dan zou hun “bovennatuurlijke” reactie, om hun hart - lichaam en ziel - te bewaren voor God in plaats van het te geven aan een schepsel, weinig verdiensten hebben gehad.\n\nDaarom meen ik, dat de zwakheid van het hart geen belemmering behoeft te zijn voor een vastbesloten en liefhebbend mens, wanneer hij eenmaal de weg gezien heeft."
  },
  {
    "subject": "Hart",
    "point": "Jij… die voor een aardse liefde zoveel laagheden hebt willen accepteren, geloof je werkelijk dat je van Christus houdt als je die vernedering niet voor Hem verdraagt?"
  },
  {
    "subject": "Hart",
    "point": "Je schrijft me: “Vader, ik heb… kiespijn in mijn hart”. - Ik lach er niet om, want ik begrijp dat je een goede tandarts nodig hebt voor het trekken van enkele kiezen.\n\nLiet je het maar doen!…"
  },
  {
    "subject": "Hart",
    "point": "“Had ik maar vanaf het begin gebroken”, zei je me. - Hopelijk hoef je die verlate uitroep niet meer te herhalen."
  },
  {
    "subject": "Hart",
    "point": "“Ik vond het grappig u de uitdrukking te horen gebruiken, dat Onze Lieve Heer “afrekening” met u zal houden. Nee, voor u allen zal Hij geen Rechter zijn in de strenge zin van het woord, maar gewoon Jezus”. - Deze regels, geschreven door een heilige bisschop, die meer dan één bedroefd hart hebben getroost, kunnen ook goed het jouwe troosten."
  },
  {
    "subject": "Hart",
    "point": "De smart overstelpt je, omdat je haar laf ondergaat. - Aanvaard haar moedig in een christelijke geest en je zult haar gaan waarderen als een schat."
  },
  {
    "subject": "Hart",
    "point": "De weg is zo duidelijk!… De hindernissen zijn zo helder zichtbaar!… De wapens om te overwinnen zijn zo voortreffelijk! Desondanks, hoeveel omwegen en hoeveel struikelingen. Is het niet zo?\n\n- Wat jou van het goede pad afbrengt, je doet struikelen en je zelfs doet vallen, dat is de dunne draad - in werkelijkheid een ketting, een smeedijzeren ketting - die we allebei goed kennen en die je niet verbreken wilt.\n\n- Waarop wacht je om hem door te hakken en voorwaarts te gaan?"
  },
  {
    "subject": "Hart",
    "point": "De Liefde… is een liefde waard!"
  },
  {
    "subject": "Versterving",
    "point": "Als je geen versterving doet, word je nooit een mens van gebed."
  },
  {
    "subject": "Versterving",
    "point": "Dat treffende woord, die grap die je binnensmonds hebt gehouden; een vriendelijke glimlach voor wie je lastig valt; dat stilzwijgen tegenover een onrechtvaardige beschuldiging; een welwillend gesprek met vervelende en ongelegen komende mensen; inschikkelijkheid ten aanzien van de lastige gewoonten van degenen met wie je dagelijks te doen hebt en die je op je zenuwen werken…, dit alles, met volharding beoefend, is degelijke innerlijke versterving."
  },
  {
    "subject": "Versterving",
    "point": "Zeg niet: die mens werkt me op de zenuwen. - Denk: die mens heiligt mij."
  },
  {
    "subject": "Versterving",
    "point": "Geen ideaal wordt verwezenlijkt zonder offer. - Verzaak aan jezelf. Het is zo mooi om slachtoffer te zijn!"
  },
  {
    "subject": "Versterving",
    "point": "Hoe dikwijls neem je je niet voor, God in iets te dienen…, en moet je je in je armzaligheid er tevreden mee stellen, Hem de ergernis aan te bieden, het gevoel dat je zo'n makkelijk voornemen niet hebt kunnen uitvoeren!"
  },
  {
    "subject": "Versterving",
    "point": "Laat geen gelegenheid onbenut om je eigen oordeel prijs te geven. - Het kost moeite…, maar, hóe aangenaam is het in de ogen van God!"
  },
  {
    "subject": "Versterving",
    "point": "Als je soms een arm, houten kruis ziet, eenzaam, verachtelijk en zonder waarde… en zonder Gekruisigde, vergeet dan niet dat dát kruis jouw kruis is: het kruis van iedere dag, het verborgene, zonder glans en zonder troost…, dat wacht op de Gekruisigde die eraan ontbreekt: en die Gekruisigde moet jij zijn."
  },
  {
    "subject": "Versterving",
    "point": "Zoek verstervingen die voor anderen geen versterving met zich brengen."
  },
  {
    "subject": "Versterving",
    "point": "Zonder versterving bestaat er geen deugd."
  },
  {
    "subject": "Versterving",
    "point": "Innerlijke versterving. - Ik geloof niet in je innerlijke versterving als ik zie dat je de versterving van de zintuigen veronachtzaamt en niet beoefent."
  },
  {
    "subject": "Versterving",
    "point": "Laten wij in dit arme leven van nu de kelk van pijn en smart tot de laatste druppel leegdrinken. - Wát maakt het uit om tien, twintig, vijftig jaar te lijden…, als daarna voor altijd de hemel komt, voor altijd…, voor altijd!\n\nEn bovenal - beter nog dan om de hierboven neergeschreven reden: <i>propter retributionem</i>, vanwege het loon -, wat gééft het te lijden als men dat doet om te troosten, om welgevallig te zijn aan God onze Heer, in de geest van herstel, verenigd met Hem in het dragen van Zijn Kruis; kortom: als men lijdt uit Liefde?…"
  },
  {
    "subject": "Versterving",
    "point": "De ogen! Door hen heen komt heel wat verdorvenheid de ziel binnen. - Hoevelen moeten niet ervaren wat David overkomen is!… - Als jullie je blik bewaken, heb je de bewaking van je hart zeker gesteld."
  },
  {
    "subject": "Versterving",
    "point": "Waarom rondkijken, als je “je wereld” in je draagt?"
  },
  {
    "subject": "Versterving",
    "point": "Wereld bewondert alleen maar het offer dat opzien baart, omdat zij de waarde niet kent van het verborgen en stille offer."
  },
  {
    "subject": "Versterving",
    "point": "Je moet je helemaal geven, je moet jezelf geheel wegcijferen: het offer moet een brandoffer zijn."
  },
  {
    "subject": "Versterving",
    "point": "Paradox: om te leven moet je sterven."
  },
  {
    "subject": "Versterving",
    "point": "Let op, het hart is een verrader. - Houd het gesloten met zeven grendels."
  },
  {
    "subject": "Versterving",
    "point": "Alles wat je niet naar God voert, is een hindernis. Ruk het uit en gooi het ver weg."
  },
  {
    "subject": "Versterving",
    "point": "De Heer gaf iemand, wiens meerdere opvliegend en grof was, deze woorden in: dank, mijn God, voor deze waarlijk goddelijke schat. Waar vind ik een ander, die iedere vriendelijkheid beantwoordt met een trap?"
  },
  {
    "subject": "Versterving",
    "point": "Overwin jezelf iedere dag vanaf het eerste moment, door op tijd op te staan, op een vast tijdstip, zonder ook maar één minuut toe te geven aan je luiheid.\n\nAls je jezelf, met de hulp van God, weet te overwinnen, heb je al veel gewonnen voor de rest van de dag.\n\nHet is zo ontmoedigend zich bij de eerste schermutseling al overwonnen te voelen!"
  },
  {
    "subject": "Versterving",
    "point": "Altijd delf je weer het onderspit. - Stel je iedere keer de redding van een ziel ten doel, of haar heiliging, of haar roeping tot het apostolaat… - Op déze manier ben ik zeker van je overwinning."
  },
  {
    "subject": "Versterving",
    "point": "Wees niet slap en week. - Het is nu toch wel tijd dat je dat rare medelijden met jezelf van je afzet."
  },
  {
    "subject": "Versterving",
    "point": "Opdat je ze je niet zult laten ontglippen, zal ik je zeggen welke de schatten van de mens op aarde zijn: honger, dorst, hitte, koude, pijn, smaad, armoede, eenzaamheid, verraad, laster, gevangenis…"
  },
  {
    "subject": "Versterving",
    "point": "Terecht zei iemand dat de ziel en het lichaam twee vijanden zijn die niet van elkaar kunnen scheiden, en twee vrienden die elkaar niet kunnen uitstaan."
  },
  {
    "subject": "Versterving",
    "point": "Aan het lichaam moet men iets minder geven dan het strikt nodig heeft. Zo niet, dan pleegt het verraad."
  },
  {
    "subject": "Versterving",
    "point": "Als ze getuigen zijn geweest van je zwakheden en fouten, wát geeft het dan dat ze het ook zijn van je boetedoening?"
  },
  {
    "subject": "Versterving",
    "point": "Dit zijn de heerlijke vruchten van de verstorven ziel: begrip en inschikkelijkheid voor de zwakheden van anderen, onverbiddelijkheid voor die van haar zelf."
  },
  {
    "subject": "Versterving",
    "point": "Als de graankorrel niet sterft, blijft hij onvruchtbaar. - Zou jij geen graankorrel willen zijn, en willen sterven door versterving, om volle aren voort te brengen? - Moge Jezus je akker zegenen!"
  },
  {
    "subject": "Versterving",
    "point": "Je overwint jezelf niet, je doet geen verstervingen, omdat je hoogmoedig bent. Je zegt me dat je een leven van boetedoening leidt? Vergeet niet dat hoogmoed kan samengaan met boetedoening… - Nog een argument: je droefheid na de val of na je tekort aan edelmoedigheid, is dat werkelijk verdriet of slechts ergernis, omdat je je zo klein en krachteloos ziet? - Hoe ver ben je nog van Jezus, als je niet nederig bent…, zelfs als je geselslagen iedere dag nieuwe rozen doen opbloeien!"
  },
  {
    "subject": "Versterving",
    "point": "Wat een smaak van gal en azijn, van as en aloë! Je gehemelte wordt erdoor samengetrokken en uitgedroogd. - Deze lichamelijke indruk is niets, vergeleken met de bitterheid van je ziel. - Van jou wordt namelijk “meer verlangd”, en je wilt het niet geven. - Verneder je. Zou die bittere smaak in je vlees en in je geest blijven, als je alles op alles zou zetten?"
  },
  {
    "subject": "Versterving",
    "point": "Wát, je gaat jezelf vrijwillig een straf opleggen voor je zwakheid en je gebrek aan edelmoedigheid? - Goed, maar dan een bescheiden boetedoening, zoals je die oplegt aan een vijand die tegelijkertijd onze broeder zou zijn."
  },
  {
    "subject": "Versterving",
    "point": "Aan de vreugde van ons, armzalige mensen, zelfs als zij een bovennatuurlijke beweegreden heeft, kleeft altijd een bittere bijsmaak. - Wat had je verwacht? - Hier beneden is de smart het zout van ons leven."
  },
  {
    "subject": "Versterving",
    "point": "Velen die zich voor de blikken van duizenden verstomde toeschouwers op een kruis zouden laten nagelen, zijn níet in staat de speldeprikken van alledag op een christelijke wijze te verdragen! - Overdenk maar eens, wat nu het meest heldhaftig is."
  },
  {
    "subject": "Versterving",
    "point": "Wij lazen samen het heldhaftig-gewone leven van die man Gods. - Wij hebben hem maanden- en jarenlang zien vechten aan het ontbijt (wat een precieze “boekhouding” was zijn bijzonder gewetensonderzoek!). De ene dag was hij overwinnaar, de andere verslagene… Hij schreef op: “Geen boter genomen…, boter genomen!”\n\nHadden wij, jij en ik, ook maar ons dagelijks… “boterdrama”."
  },
  {
    "subject": "Versterving",
    "point": "De heldhaftige minuut. - Het tijdstip, het exacte tijdstip van opstaan. Zonder aarzeling: een bovennatuurlijke gedachte en… eruit! - De heldhaftige minuut: daar heb je nu een versterving die je wil versterkt en je lichaam niet verzwakt."
  },
  {
    "subject": "Versterving",
    "point": "Wees voor die heilige afkeer van jezelf dankbaar, als voor een bijzondere gunst."
  },
  {
    "subject": "Boete",
    "point": "Gezegend zij de smart. - Geliefd zij de smart. - Geheiligd zij de smart… Verheerlijkt zij de smart!"
  },
  {
    "subject": "Boete",
    "point": "De Apostel doet ons een heel programma aan de hand om met goed gevolg de leerschool van het lijden te doorlopen: <i>spe gaudentes,</i> blij in de hoop, <i>in tribulatione patientes,</i> standvastig in de tegenspoed, <i>orationi instantes,</i> volhardend in het gebed."
  },
  {
    "subject": "Boete",
    "point": "Uitboeting: dát is het pad dat naar het Leven leidt."
  },
  {
    "subject": "Boete",
    "point": "Begraaf door boetedoening je nalatigheden, je beledigingen en zonden in de diepe kuil welke je groef door je nederigheid; - net zoals de tuinier de rotte vruchten, de dorre takjes en bladeren begraaft aan de voet van de boom die ze heeft voortgebracht. - En wat eerst onvruchtbaar, of beter gezegd, schadelijk was, draagt zo daadwerkelijk bij tot nieuwe vruchtbaarheid.\n\nLeer uit je val een nieuwe impuls te halen: uit de dood, leven."
  },
  {
    "subject": "Boete",
    "point": "De Christus die jij ziet, is Jezus niet, maar alleen het armzalige beeld dat zich voor jouw vertroebelde ogen gevormd heeft… - Zuiver je. Verhelder je blik door nederigheid en boete. Dan… zal de klaarheid van de Liefde je niet ontbreken en je zult een volmaakte zienswijze krijgen. Het beeld dat je dan krijgt, zal werkelijk het beeld van Hem zijn!"
  },
  {
    "subject": "Boete",
    "point": "Jezus lijdt om de Wil van de Vader te volbrengen… En jij, die ook de allerheiligste Wil van God wilt volbrengen door in de voetstappen van de Meester te treden, bekláág jij je als je als reisgezel het lijden ontmoet?"
  },
  {
    "subject": "Boete",
    "point": "Zeg tegen je lichaam: liever héb ik een slaaf, dan dat ik de jouwe bén."
  },
  {
    "subject": "Boete",
    "point": "Wat zijn de mensen toch bang voor boetedoening! Als ze dát wat ze doen voor de schijn van de wereld, zouden doen met gezuiverde intentie, voor God…, wat zouden sommigen dan heilig kunnen zijn!"
  },
  {
    "subject": "Boete",
    "point": "Huil je? - Schaam je er niet voor. Huil maar. Ja zeker, ook mannen huilen, net als jij, in de eenzaamheid en voor het aangezicht van God. - 's Nachts, zegt koning David, besproei ik mijn bed met tranen.\n\nMet die brandende en mannelijke tranen kun je je verleden zuiveren en je leven van nu bovennatuurlijk maken."
  },
  {
    "subject": "Boete",
    "point": "Ik wil dat je gelukkig bent op aarde. - Dat zul je echter niet zijn, als je die angst voor het lijden niet kwijtraakt. Want zolang we “onderweg” zijn, ligt in het lijden juist ons geluk."
  },
  {
    "subject": "Boete",
    "point": "Wat is het mooi, het leven te verliezen voor het Leven!"
  },
  {
    "subject": "Boete",
    "point": "Als je weet dat dat lichamelijk en geestelijk lijden loutering en verdienste is, zegen het dan."
  },
  {
    "subject": "Boete",
    "point": "Wanneer sommige bedelaars voor een aalmoes bedanken of erom vragen met woorden als: “God geve u gezondheid, broeder”, laat die wens voor zuiver lichamelijk welzijn dan geen slechte smaak in je mond achter?"
  },
  {
    "subject": "Boete",
    "point": "Als we edelmoedig zijn in het vrijwillig boete doen, zal Jezus ons met genade vervullen om de boetedoeningen die Hij ons zendt, lief te hebben."
  },
  {
    "subject": "Boete",
    "point": "Door boetedoening moet je wil van de zintuigen datgene eisen, wat de andere vermogens van je ziel die wil in het gebed weigeren."
  },
  {
    "subject": "Boete",
    "point": "Hoe weinig waarde heeft boetvaardigheid zonder voortdurende versterving!"
  },
  {
    "subject": "Boete",
    "point": "Ben je bang om boete te doen?… De boetedoening, die je zal helpen om het eeuwige Leven te verkrijgen. - Zie je niet, hoe de mensen zich daarentegen onderwerpen aan duizend kwellingen van een bloedige operatie om dit armzalige leven van nu te behouden?"
  },
  {
    "subject": "Boete",
    "point": "Je grootste vijand ben je zelf."
  },
  {
    "subject": "Boete",
    "point": "Behandel je lichaam met liefde, maar niet met méér liefde dan men zou geven aan een verraderlijke vijand."
  },
  {
    "subject": "Boete",
    "point": "Als je weet dat je lichaam je vijand is, en vijand van de glorie van God, omdat het je heiliging bedreigt, waarom behandel je het dan met zoveel zachtheid?"
  },
  {
    "subject": "Boete",
    "point": "“Nog een prettige middag”, zei men ons zoals de gewoonte is, waarop iemand die zeer verbonden is met God, opmerkte: “Wat een beperkte wens!”"
  },
  {
    "subject": "Boete",
    "point": "Hóe zoet is het lijden en hóe lichtend de duisternis met U, Jezus!"
  },
  {
    "subject": "Boete",
    "point": "Je lijdt! - Maar kijk: “Zijn” Hart is niet kleiner dan het onze. - Lijd je? Dat is passend."
  },
  {
    "subject": "Boete",
    "point": "Streng vasten is een boetedoening die buitengewoon welgevallig is aan God. - Maar door de een of andere oorzaak hebben we de zaak laten verslappen. Er is geen bezwaar tegen - integendeel - dat jij, met toestemming van je geestelijk leidsman, veelvuldig vast."
  },
  {
    "subject": "Boete",
    "point": "Redenen om boete te doen? Voldoening, eerherstel, bede, dankzegging: allemaal middelen om vooruit te komen…: voor jou, voor mij, voor anderen, voor je familie, voor je land, voor de Kerk… En nog duizend redenen meer."
  },
  {
    "subject": "Boete",
    "point": "Doe niet méér boete dan je geestelijk leidsman je toestaat."
  },
  {
    "subject": "Boete",
    "point": "Hoezeer veredelen we het lijden, wanneer we het de plaats geven die het in het goddelijk heilsplan toekomt: uitboeting."
  },
  {
    "subject": "Gewetensonderzoek",
    "point": "Gewetensonderzoek. - Een dagelijkse taak. - De boekhouding wordt nooit verwaarloosd door iemand die een zaak drijft.\n\nEn bestaat er een “zaak” die meer waard is dan die van het eeuwige leven?"
  },
  {
    "subject": "Gewetensonderzoek",
    "point": "Pas bij het gewetensonderzoek op voor de stomme duivel."
  },
  {
    "subject": "Gewetensonderzoek",
    "point": "Onderzoek jezelf, langzaam en moedig. - Komen immers je slechts schijnbaar ongemotiveerde slechte humeur en droefheid niet voort uit je besluiteloosheid om de fijne maar “stevige” banden te verbreken, waarin je zondige begeerten je - onder geniepige voorwendsels - hebben verstrikt?"
  },
  {
    "subject": "Gewetensonderzoek",
    "point": "Het algemeen gewetensonderzoek is als een verdediging; - het bijzonder gewetensonderzoek als een aanval. - Het eerste is het pantser, het tweede het zwaard."
  },
  {
    "subject": "Gewetensonderzoek",
    "point": "Een blik op het verleden. En erover jammeren? Nee: dat is nutteloos. - Eruit leren, dat geeft vrucht."
  },
  {
    "subject": "Gewetensonderzoek",
    "point": "Vraag om licht. - Zet door, totdat de wortels zijn blootgelegd en je je gevechtswapen, het bijzonder gewetensonderzoek, kunt gebruiken."
  },
  {
    "subject": "Gewetensonderzoek",
    "point": "Het bijzonder gewetensonderzoek moet erop gericht zijn om een bepaalde deugd te verwerven of om het overheersende gebrek van je uit te roeien."
  },
  {
    "subject": "Gewetensonderzoek",
    "point": "“Wat ik God als christen verschuldigd ben, en wat ik verzuimd heb te doen ten aanzien van deze schuld, heeft me doen huilen van verdriet, verdriet uit liefde. <i>Mea culpa!</i> - Het is goed dat je je schulden leert kennen, maar vergeet daarbij niet hoe men die betaalt: met tranen… en met werken."
  },
  {
    "subject": "Gewetensonderzoek",
    "point": "<i>Qui fidelis est in minimo et in maiori fidelis est,</i> wie getrouw is in het kleine, is het óók in het grote.\n\n- Het zijn woorden van St. Lucas, die je - onderzoek het maar - de oorsprong van je dwalingen aangeven."
  },
  {
    "subject": "Gewetensonderzoek",
    "point": "Word wakker. - Luister naar wat de heilige Geest je zegt: <i>Si inimicus meus maledixisset mihi, sustinuissem utique,</i> - als mijn vijand me beledigt, is dat niet vreemd en is het te verdragen. Maar jij…, <i>tu vero homo unanimis, dux meus, et notus meus, qui simul mecum dulces capiebas cibos,</i> jij mijn vriend, mijn apostel, die aan mijn tafel aanzit en heerlijke spijzen met mij eet!"
  },
  {
    "subject": "Gewetensonderzoek",
    "point": "Tijdens bezinningsdagen moet je gewetensonderzoek dieper en uitgebreider zijn dan dat van iedere avond. - Zo niet, dan mis je een grote kans tot verbetering."
  },
  {
    "subject": "Gewetensonderzoek",
    "point": "Eindig je gewetensonderzoek altijd met een akte van Liefde, van verdriet uit Liefde: voor jezelf, voor alle zonden van de mensen… - En overweeg de vaderlijke zorg van God, die de hindernissen voor je heeft weggeruimd opdat je niet zou struikelen."
  },
  {
    "subject": "Voornemens",
    "point": "Wees concreet. - Mogen je voornemens niet als Bengaals vuur zijn, dat een ogenblik schittert om daarna als bittere werkelijkheid een zwartgeblakerd en waardeloos stokje achter te laten, dat men achteloos weggooit."
  },
  {
    "subject": "Voornemens",
    "point": "Je bent zo jong! - Je doet me denken aan een boot die uitvaart. - Die kleine koersafwijking die je nu hebt, moet je opheffen, anders kom je uiteindelijk niet in de haven van bestemming aan."
  },
  {
    "subject": "Voornemens",
    "point": "Maak weinig voornemens. - Maak concrete voornemens. - En voer die uit met de hulp van God."
  },
  {
    "subject": "Voornemens",
    "point": "Je hebt me gezegd: “Ja, ik wil heilig worden”. - Ik heb stilzwijgend naar je geluisterd, hoewel ik zo'n vage en algemene bewering gewoonlijk als een dwaasheid beschouw."
  },
  {
    "subject": "Voornemens",
    "point": "Morgen! Soms is het voorzichtigheid. - Heel vaak is het “t woord van hen, die zich gewonnen geven."
  },
  {
    "subject": "Voornemens",
    "point": "Maak vastbesloten dit voornemen: wanneer je eer en lof worden toegezwaaid, denk dan aan datgene waar je je voor schaamt en wat je doet blozen. Dát is van jou; lof en eer zijn voor God."
  },
  {
    "subject": "Voornemens",
    "point": "Gedraag je “nu” goed, zonder terug te denken aan “gisteren”, dat voorbij is, en zonder je zorgen te maken voor “morgen”, dat misschien nooit voor jou zal komen."
  },
  {
    "subject": "Voornemens",
    "point": "Nu! Keer nu tot een onberispelijk leven terug. - Laat je niets wijs maken: “nu” is noch te vroeg…, noch te laat."
  },
  {
    "subject": "Voornemens",
    "point": "Wil ik je eens heel precies zeggen, wat ik van “jouw weg” denk? - Welnu, luister: als je aan de roep beantwoordt, zul je voor Christus werken als de beste. Aan die roep zul je kunnen beantwoorden, als je een mens van gebed wordt. Dan zul je, hongerend naar opoffering, het zwaarste werk proberen te doen… En je zult hier beneden gelukkig zijn en daarna volkomen gelukkig in het eeuwige leven."
  },
  {
    "subject": "Voornemens",
    "point": "Die wond doet pijn. - Maar hij is aan het genezen: wees consequent in je voornemens, en het lijden zal weldra blijde vrede worden."
  },
  {
    "subject": "Voornemens",
    "point": "Je bent net een zak zand. - Uit jezelf doe je niets. Zo is het ook niet te verwonderen dat je tekenen van lauwheid begint te bespeuren. - Reageer!"
  },
  {
    "subject": "Scrupules",
    "point": "Werp de scrupules van je af, die je van de vrede beroven. - Wat de ziel van haar vrede berooft, komt niet van God.\n\nWanneer God bij je komt, zul je de waarheid bemerken van de groet: Vrede geef Ik u…, vrede laat Ik u…, de vrede zij met u… En dit zelfs te midden van de tegenspoed."
  },
  {
    "subject": "Scrupules",
    "point": "Nog steeds scrupules! - Spreek erover in eenvoud en duidelijkheid met je geestelijke leidsman.\n\nGehoorzaam… en maak het van Liefde overlopende Hart van de Heer niet kleiner."
  },
  {
    "subject": "Scrupules",
    "point": "Droefheid, neerslachtigheid. Dat verwondert me niet: het is de stofwolk die je val heeft doen opwaaien. Maar genoeg daarover! Dreef de wind van de genade deze wolk niet al lang weg?\n\nBovendien, als je die droefheid niet van je afzet, zou die wel eens een dekmantel van je hoogmoed kunnen zijn. - Dacht je soms dat je volmaakt was en boven elke zonde verheven?"
  },
  {
    "subject": "Scrupules",
    "point": "Ik verbied je, er nog verder over na te denken. - In plaats daarvan prijs God, die het leven in je ziel heeft doen wederkeren."
  },
  {
    "subject": "Scrupules",
    "point": "Denk niet meer aan je val. - Deze gedachte drukt op je als een loden last, als een stenen plaat en kan gemakkelijk aanleiding geven tot nieuwe bekoringen. - Christus heeft je vergeven, vergeet de oude mens."
  },
  {
    "subject": "Scrupules",
    "point": "Word niet moedeloos. - Ik heb je zien vechten…: je nederlaag van vandaag is een oefening voor de uiteindelijke overwinning."
  },
  {
    "subject": "Scrupules",
    "point": "Je hebt je goed gedragen… ofschoon je zo diep gevallen bent. - Je hebt je goed gedragen, omdat je je vernederd hebt, omdat je de dingen hebt rechtgezet, omdat je jezelf weer hoop hebt gegeven, en die hoop bracht je weer tot de Liefde. - Kijk me niet zo stomverbaasd aan: je hebt je goed gedragen! - Je bent van de grond opgestaan: <i>surge,</i> sta op, galmde de machtige stem opnieuw, <i>et ambula,</i> en wandel: en nu aan de slag!"
  },
  {
    "subject": "Tegenwoordigheid van God",
    "point": "Kinderen… Wat doen ze niet hun best om zich in het bijzijn van hun ouders goed te gedragen! En kinderen van koningen, in het bijzijn van hun vader, de koning, hoe doen ze niet hun best om de koninklijke waardigheid te bewaren!\n\nEn jij… weet jij niet dat je altijd in tegenwoordigheid bent van de grote Koning, God, je Vader?"
  },
  {
    "subject": "Tegenwoordigheid van God",
    "point": "Neem geen beslissing zonder de aangelegenheid in tegenwoordigheid van God overwogen te hebben."
  },
  {
    "subject": "Tegenwoordigheid van God",
    "point": "Wij moeten ervan overtuigd raken dat God voortdurend dicht bij ons is. - Wij leven alsof de Heer ver weg zou zijn, daarboven, waar de sterren schitteren, en wij denken er niet aan dat Hij óók altijd naast ons staat.\n\nEn Hij is er als een liefhebbende Vader die ons helpt, ons inspireert, zegent… en vergeeft, want Hij houdt van ieder van ons meer dan alle moeders ter wereld hun kinderen kunnen liefhebben.\n\nHoe dikwijls heeft de strenge blik van onze ouders zich niet verzacht, als we hen na het uithalen van een kwajongensstreek zeiden: “Ik zal het nóóit meer doen!” - Wie weet deden we het diezelfde dag opnieuw… En onze vader berispte ons met voorgewende barsheid in de stem en een ernstig gezicht…, terwijl zijn hart op hetzelfde moment vertederd werd omdat hij onze zwakheid kende en dacht: arm kind, wat doet het zijn best om zich goed te gedragen!\n\nWe moeten het tot ons laten doordringen en helemaal vervuld raken van de gedachte dat de Heer, die bij ons is en in de hemel, Vader is, geheel en al onze Vader."
  },
  {
    "subject": "Tegenwoordigheid van God",
    "point": "Maak er een gewoonte van, gedurende de dag je hart dikwijls in dankbaarheid tot God te verheffen. - Omdat Hij je dit of dat geeft. - Omdat men je geminacht heeft. - Omdat je niet hebt wat je nodig hebt, of omdat je het wel hebt.\n\nOmdat Hij zijn Moeder, die ook jouw Moeder is, zo mooi maakte. - Omdat Hij de zon geschapen heeft en de maan en dat dier en die plant daar. - Omdat Hij die mens zo welsprekend heeft gemaakt en jou stroef van taal…\n\nDank Hem voor alles, want alles is goed."
  },
  {
    "subject": "Tegenwoordigheid van God",
    "point": "Wees niet zo blind of zo gehaast, dat je nalaat je in gedachten naar ieder Tabernakel te verplaatsen, wanneer je de muren of torens van de huizen Gods ontwaart. - Hij wacht op je.\n\nWees niet zo blind of zo overijld, dat je nalaat tenminste een schietgebedje te bidden tot de Onbevlekte Maagd Maria, wanneer je voorbij plaatsen komt, waarvan je weet dat daar Christus beledigd wordt."
  },
  {
    "subject": "Tegenwoordigheid van God",
    "point": "Maakt het je niet blij, als je op je gebruikelijke weg door de stad weer een ander Tabernakel hebt ontdekt?"
  },
  {
    "subject": "Tegenwoordigheid van God",
    "point": "Een mens van gebed zei: Jezus moet het doel van ons gebed zijn, de Liefde van ons hart, het onderwerp van ons gesprek en het voorbeeld van ons handelen."
  },
  {
    "subject": "Tegenwoordigheid van God",
    "point": "Gebruik die heilige “menselijke hulpmiddeltjes”, die ik je aanraadde om de tegenwoordigheid van God niet te verliezen: schietgebedjes, oefeningen van liefde en eerherstel, geestelijke communies, blikken op de beeltenis van Onze Lieve Vrouw…"
  },
  {
    "subject": "Tegenwoordigheid van God",
    "point": "Alleen! - Je bent niet alleen. Van veraf houden we je voortdurend gezelschap. - Bovendien, gevestigd in jouw ziel, wanneer die in staat van genade is, geeft de heilige Geest, - God-met-jou -, steeds meer een bovennatuurlijke grondtoon aan al je gedachten, verlangens en werken."
  },
  {
    "subject": "Tegenwoordigheid van God",
    "point": "“Vader”, zei me die grote kerel, een goed student van de Central (wat zou er toch van hem geworden zijn?), “ik dacht aan wat u me zei…, dat ik zoon van God ben! En ik betrapte me erop, fier als een pauw over straat te lopen, met opgeheven hoofd en vol trots… zoon van God!” Ik raadde hem met een rustig geweten aan, die “hoogmoed” te bevorderen.\n\n* Central: zo heette de Universiteit van Madrid, ten tijde dat “De Weg” geschreven werd."
  },
  {
    "subject": "Tegenwoordigheid van God",
    "point": "Ik twijfel niet aan je eerlijkheid. - Ik weet dat je handelt in tegenwoordigheid van God. Maar, er is een “maar”: jouw daden worden gezien of kunnen worden gezien door mensen die menselijk oordelen… En het is nodig hun een goed voorbeeld te geven."
  },
  {
    "subject": "Tegenwoordigheid van God",
    "point": "Als je eraan went, tenminste één keer per week Maria op te zoeken om met haar naar Jezus te gaan, dan zul je zien dat je meer tegenwoordigheid van God hebt."
  },
  {
    "subject": "Tegenwoordigheid van God",
    "point": "Je vraagt me: Waarom dat kale houten kruis? - En ik schrijf uit een brief over: “Bij het opkijken van de microscoop valt de blik op het lege zwarte kruis. Dit kruis zonder Gekruisigde is een symbool. Het heeft een betekenis die de anderen niet zullen zien. En hij die, vermoeid als hij is, op het punt stond met het werk op te houden, brengt zijn ogen weer naar het oculair en werkt verder, want het eenzame kruis vraagt schouders om het te dragen”."
  },
  {
    "subject": "Tegenwoordigheid van God",
    "point": "Leef in tegenwoordigheid van God en je zult bovennatuurlijk leven hebben."
  },
  {
    "subject": "Bovennatuurlijk leven ",
    "point": "De meeste mensen hebben een vlakke visie, alleen gericht op de aarde, van twee dimensies. - Als je een bovennatuurlijk leven leidt, zul je van God de derde dimensie ontvangen: de hoogte, en daarmee het reliëf, het gewicht en de omvang."
  },
  {
    "subject": "Bovennatuurlijk leven ",
    "point": "Als je de bovennatuurlijke zin van het leven uit het oog verliest, zal je naastenliefde alleen maar liefdadigheid zijn; je zuiverheid fatsoen; je versterving enkel domheid; je boetegesel een zweep; en al je werken zullen steriel zijn."
  },
  {
    "subject": "Bovennatuurlijk leven ",
    "point": "Het zwijgen is als de portier van het innerlijk leven."
  },
  {
    "subject": "Bovennatuurlijk leven ",
    "point": "Schijnbare tegenstrijdigheid: het is meer bereikbaar een heilige te worden dan een geleerde; maar het is gemakkelijker een geleerde dan een heilige te worden."
  },
  {
    "subject": "Bovennatuurlijk leven ",
    "point": "Afleiding zoeken. - Je hebt afleiding nodig!… Je spert je ogen wijd open, om de beelden van de wereld goed op te nemen, of je knijpt ze samen omdat je kortzichtig bent.\n\nSluit ze helemaal: heb innerlijk leven, en je zult in onvermoede kleuren en vormen de pracht van een mooiere en nieuwe wereld zien: je zult met God omgaan…, je armzaligheid erkennen…, en in God opgaan - met een vergoddelijking die, naarmate je dichter bij de Vader komt, je meer tot broeder zal maken van je broeders, de mensen."
  },
  {
    "subject": "Bovennatuurlijk leven ",
    "point": "'n Hartewens: dat ik goed ben en alle anderen beter dan ik."
  },
  {
    "subject": "Bovennatuurlijk leven ",
    "point": "Bekering is een kwestie van een ogenblik. - Heiliging is het werk voor een heel leven."
  },
  {
    "subject": "Bovennatuurlijk leven ",
    "point": "Er bestaat niets beters op de wereld dan in de genade van God te leven."
  },
  {
    "subject": "Bovennatuurlijk leven ",
    "point": "De zuivere intentie. - Die zul je altijd hebben als je, altijd en in alles, alléén God wilt behagen."
  },
  {
    "subject": "Bovennatuurlijk leven ",
    "point": "Ga binnen in de wonden van de gekruisigde Christus. Daar zul je leren je zinnen te bewaken, daar zul je innerlijk leven hebben, daar zul je de Vader onophoudelijk de smarten van de Heer en van Maria opofferen om jouw schulden en de schulden van alle mensen te betalen."
  },
  {
    "subject": "Bovennatuurlijk leven ",
    "point": "Je heilig ongeduld om God te dienen is Hem niet onaangenaam. - Maar dit zal onvruchtbaar blijven, als het niet vergezeld gaat van een daadwerkelijke verbetering van je dagelijks leven."
  },
  {
    "subject": "Bovennatuurlijk leven ",
    "point": "Verbeteren. - Iedere dag een beetje.- Dát is je voortdurende arbeid als je werkelijk heilig wilt worden."
  },
  {
    "subject": "Bovennatuurlijk leven ",
    "point": "Je hebt de plicht heilig te worden. - Ja, jij ook! - Denk je soms dat dit uitsluitend een taak is voor priesters en kloosterlingen?\n\nTegen allen, zonder uitzondering, zei de Heer: “Weest volmaakt, zoals mijn Hemelse Vader volmaakt is”."
  },
  {
    "subject": "Bovennatuurlijk leven ",
    "point": "Hierin juist moet je innerlijk leven bestaan: beginnen… en opnieuw beginnen."
  },
  {
    "subject": "Bovennatuurlijk leven ",
    "point": "Heb je in het innerlijk leven wel eens het mooie overwogen van het voortdurend vrijwillig “dienen”?"
  },
  {
    "subject": "Bovennatuurlijk leven ",
    "point": "Onder de sneeuw waren de planten niet te zien; en de boer van wie het veld was, zei verheugd: “Nu groeien ze van binnen”.\n\nIk dacht aan jou: aan je noodgedwongen nietsdoen… Zeg eens: groei jij ook van binnen?"
  },
  {
    "subject": "Bovennatuurlijk leven ",
    "point": "Als je geen baas over jezelf bent, lijkt je macht me meelijwekkend en belachelijk, ook al ben je nog zo machtig."
  },
  {
    "subject": "Bovennatuurlijk leven ",
    "point": "Het is hard in het heilig Evangelie de vraag van Pilatus te lezen: “Wie wilt ge dat ik u zal vrijlaten, Barabbas of Jezus die Christus genoemd wordt?” - Het is pijnlijker het antwoord te horen: “Barabbas!”\n\nEn nóg verschrikkelijker is het te denken dat ook ik dikwijls, door van de rechte weg af te wijken, gezegd heb: “Barabbas!” en dat ik eraan toegevoegd heb: “Christus?… <i>Crucifige eum!</i> Kruisig Hem!”"
  },
  {
    "subject": "Bovennatuurlijk leven ",
    "point": "Alles wat jou op dit ogenblik bekommert, is min of meer belangrijk. - Absoluut belangrijk is, dat je gelukkig wordt, en dat je gered wordt."
  },
  {
    "subject": "Bovennatuurlijk leven ",
    "point": "Nieuw licht! - Wat ben je blij dat de Heer jou die oude waarheid opnieuw liet ontdekken!\n\nBenut die ogenblikken. - Het is het moment om juichend een danklied aan te heffen; en het is ook het moment om de hoeken van je ziel uit te stoffen, om uit de een of andere sleur te raken, om meer bovennatuurlijk te handelen, om mogelijke aanstoot aan je naaste te vermijden…\n\nKortom: laat je dankbaarheid zich uiten in een concreet voornemen."
  },
  {
    "subject": "Bovennatuurlijk leven ",
    "point": "Christus is voor jou gestorven. - Jij…, wat moet jij voor Christus doen?"
  },
  {
    "subject": "Bovennatuurlijk leven ",
    "point": "Je persoonlijke ervaring - die lusteloosheid, die onrust, die bitterheid - doet je de waarheid beleven van die woorden van Jezus: niemand kan twee heren dienen!"
  },
  {
    "subject": "Meer over het innerlijk leven",
    "point": "Een geheim. - Een publiek geheim: de wereldcrises ontstaan door een tekort aan heiligen.\n\nGod wenst een handvol van “zijn” mensen in iedere menselijke activiteit. - En dan… <i>pax Christi in regno Christi</i>, de vrede van Christus in het rijk van Christus."
  },
  {
    "subject": "Meer over het innerlijk leven",
    "point": "Je kruisbeeld. - Als christen zou je altijd je kruisbeeld bij je moeten dragen. En het op je werktafel leggen. En het kussen als je gaat slapen en als je opstaat; en als je arme lichaam in opstand komt tegen je ziel, kus het dan ook."
  },
  {
    "subject": "Meer over het innerlijk leven",
    "point": "Wees niet bang, de Heer bij zijn naam - Jezus - te noemen en Hem te zeggen dat je van Hem houdt."
  },
  {
    "subject": "Meer over het innerlijk leven",
    "point": "Probeer iedere dag enkele minuten voor die gezegende eenzaamheid vrij te maken, die zo hard nodig is om het innerlijk leven op gang te houden."
  },
  {
    "subject": "Meer over het innerlijk leven",
    "point": "Je hebt me geschreven: “Eenvoud is het zout der volmaaktheid. Juist dat ontbreekt me. Met Zijn en uw hulp wil ik haar zien te bereiken”.\n\nNoch Zijn hulp, noch de mijne zullen je ontbreken. - Wend de middelen aan."
  },
  {
    "subject": "Meer over het innerlijk leven",
    "point": "Het leven van de mensen op aarde is een krijgsdienst, heeft Job al eeuwen geleden gezegd.\n\nNog altijd zijn er gemakzuchtigen, tot wie dit niet doorgedrongen is."
  },
  {
    "subject": "Meer over het innerlijk leven",
    "point": "Deze bovennatuurlijke manier van handelen is echte krijgstactiek. Je voert strijd - de dagelijkse gevechten van je innerlijk leven - in stellingen die ver voor de verdedigingsmuren van je vesting liggen.\n\nHier valt de vijand je aan: op je kleine versterving, op je dagelijks gebed, op de orde bij je werk, op je leefplan. Op deze manier valt het hem moeilijk door te dringen tot de kwetsbare torens van je vesting. - En als hij zover raakt, is hij te uitgeput om ze te bestormen."
  },
  {
    "subject": "Meer over het innerlijk leven",
    "point": "Je schrijft me en ik schrijf over: “Mijn vreugde en mijn vrede. Ware vreugde zal ik nooit bezitten zonder vrede. En wat is vrede? Vrede is iets dat nauw samenhangt met oorlog. Vrede is een gevolg van de overwinning. Vrede eist van mij een voortdurende strijd. Zonder strijd kan ik geen vrede verwerven”."
  },
  {
    "subject": "Meer over het innerlijk leven",
    "point": "Beschouw hoe barmhartig Gods gerechtigheid is. - Wie schuld bekent, wordt door het aards gerecht bestraft, door het goddelijk gerecht wordt hem vergeven.\n\nGeprezen zij het sacrament van de boete."
  },
  {
    "subject": "Meer over het innerlijk leven",
    "point": "<i>Induimini Dominum Jesum Christum</i> - Bekleedt u met de Heer Jezus Christus, zei St. Paulus tot de Romeinen. In het sacrament van de boete bekleden wij, jij en ik, ons met Jezus Christus en zijn verdiensten."
  },
  {
    "subject": "Meer over het innerlijk leven",
    "point": "De oorlog! - De oorlog heeft een bovennatuurlijk doel, zeg je, dat de wereld onbekend is: de oorlog is voor ons geweest…\n\nDe oorlog is de grootste hindernis die het simpel volgen van de gemakkelijke weg belet. - Desondanks zullen we hem op den duur moeten liefhebben zoals een kloosterling zijn boetegesel."
  },
  {
    "subject": "Meer over het innerlijk leven",
    "point": "Welk een kracht bezit Uw Naam, Heer! - Zoals gebruikelijk was ik mijn brief begonnen met: “Moge Jezus je beschermen”.\n\nDaarop schreef men mij: “Dit “Moge Jezus je beschermen” in uw brief heeft me reeds geholpen om me voor groot onheil te behoeden. Moge Hij ook u allen beschermen”."
  },
  {
    "subject": "Meer over het innerlijk leven",
    "point": "“Aangezien de Heer mij helpt met zijn gebruikelijke edelmoedigheid, zal ik mijn best doen om te beantwoorden met een verfijning van mijn manieren”, zei je me. - En ik had er niets aan toe te voegen."
  },
  {
    "subject": "Meer over het innerlijk leven",
    "point": "Ik schreef je: “Ik steun op jou. Jij moet beslissen wat we doen!” - En wat hadden we anders kunnen doen dan steun zoeken bij de Ander!"
  },
  {
    "subject": "Meer over het innerlijk leven",
    "point": "Missionaris! Je droomt ervan missionaris te worden. Je brandt van verlangen als een Franciscus Xaverius en wilt voor Christus een wereldrijk veroveren. Japan, China, Indië, Rusland…, de koude landen van Noord-Europa, Amerika, Afrika, Australië.\n\nWakker dit vuur in je hart aan, deze dorst naar zielen. Maar vergeet niet, dat je meer missionaris bent door te gehoorzamen. Ver van die apostolaatsvelden werk je weliswaar “hier”, maar tegelijkertijd “daar”. Voel je niet, zoals Franciscus Xaverius, dat je arm moe wordt, doordat je zoveel mensen hebt gedoopt?"
  },
  {
    "subject": "Meer over het innerlijk leven",
    "point": "Je zegt me: ja, ik wil. Goed, maar wil je zoals een vrek zijn geld wil, zoals een moeder haar kind liefheeft, zoals een eerzuchtige naar eer verlangt, zoals een ongelukkige wellusteling naar zijn bevrediging verlangt?\n\nNee? - Dan wil je niet echt."
  },
  {
    "subject": "Meer over het innerlijk leven",
    "point": "Welke inspanningen getroosten de mensen zich toch in aardse zaken; verlangens naar eer, naar rijkdom, zucht naar zinnelijk genot. - Mannen en vrouwen, rijken en armen, grijsaards, volwassenen, jongeren en zelfs kinderen: ze zijn allemaal hetzelfde.\n\nWanneer jij en ik ons dezelfde inspanning getroosten voor de aangelegenheden van onze ziel, dan zullen we een levend en werkdadig geloof hebben, en zullen er in ons apostolisch werk geen hindernissen zijn die we niet kunnen overwinnen."
  },
  {
    "subject": "Meer over het innerlijk leven",
    "point": "Wat voor een goede raad geeft de Apostel niet voor jou, als sportman: <i>Nescitis quod ii qui in stadio currunt omnes quidem currunt, sed unus accipit bravium? Sic currite ut comprehendatis</i> - Gij weet het: de hardlopers in het stadion lopen allen, maar slechts één krijgt de prijs. Loopt zo dat gij hem krijgt."
  },
  {
    "subject": "Meer over het innerlijk leven",
    "point": "Kom tot inkeer. - Zoek God in jezelf en luister naar Hem."
  },
  {
    "subject": "Meer over het innerlijk leven",
    "point": "Bevorder die edele gedachten, die heilige verlangens die in je ontkiemen… - Een vonk kan een groot vuur doen oplaaien."
  },
  {
    "subject": "Meer over het innerlijk leven",
    "point": "Apostel, die innige vriendschap van Jezus met jou, zo dicht bij Hem gedurende zóveel jaren, zegt je dat niets?"
  },
  {
    "subject": "Meer over het innerlijk leven",
    "point": "Het is waar dat ik ons Tabernakel altijd Betanië noem… - Sluit vriendschap met de vrienden van de Meester: Lazarus, Marta, Maria. - En dan zul je me wel niet meer vragen, waarom ik ons Tabernakel Betanië noem."
  },
  {
    "subject": "Meer over het innerlijk leven",
    "point": "Je weet, dat er “evangelische raden” zijn. Die te volgen is een verfijning van de liefde. - Men zegt, dat het een weg voor weinigen is. - Soms denk ik, dat het een weg voor velen zou kunnen zijn."
  },
  {
    "subject": "Meer over het innerlijk leven",
    "point": "<i>Quia hic homo coepit aedificare et non potuit consummare!</i> Hij begon te bouwen en kon het niet afmaken!\n\nEen droevig commentaar dat, als je maar wilt, niet op jou van toepassing zal zijn. Want je hebt alle middelen om het gebouw van je heiliging te voltooien: de genade van God en je eigen wil."
  },
  {
    "subject": "Lauwheid",
    "point": "Vecht tegen die slapheid, die je lui en nalatig maakt in je geestelijk leven. - Denk eraan dat dit het begin kan zijn van lauwheid… en, zoals de Schrift zegt, God zal de lauwen uitbraken."
  },
  {
    "subject": "Lauwheid",
    "point": "Het doet me leed te zien, hoe je je aan het gevaar van lauwheid blootstelt, wanneer je in je levensstaat niet ernstig naar de volmaaktheid streeft.\n\n- Zeg met mij: Ik wil niet lauw zijn. <i>Confige timore tuo carnes meas!</i> Doordring mijn vlees met uw vrees! - Geef me, mijn God, een kinderlijke vrees, die mij wakker maakt!"
  },
  {
    "subject": "Lauwheid",
    "point": "Ik weet wel, dat je de doodzonden vermijdt. - Je wilt je redden. - Maar maakt het je niet bezorgd dat je voortdurend met volle bewustzijn in dagelijkse zonden vervalt, ofschoon je bij iedere gelegenheid de aansporing van God voelt om jezelf te overwinnen?\n\n- Je lauwheid is er de oorzaak van dat je zo'n slechte wil hebt."
  },
  {
    "subject": "Lauwheid",
    "point": "Hoe weinig liefde tot God heb je, als je zonder slag of stoot toegeeft, omdat het geen zware zonde is!"
  },
  {
    "subject": "Lauwheid",
    "point": "Dagelijkse zonden brengen de ziel veel schade toe. - Daarom zegt de Heer in het Hooglied: <i>Capite nobis vulpes parvulas, quae demoliuntur vineas.</i> Vangt de kleine vossen, die de wijngaard vernielen."
  },
  {
    "subject": "Lauwheid",
    "point": "Hoe bedroevend vind ik het, dat je geen verdriet hebt over je dagelijkse zonden! - Want zolang je dat niet hebt, zul je geen waarachtig innerlijk leven kunnen beginnen."
  },
  {
    "subject": "Lauwheid",
    "point": "Je bent lauw, als je traag en met tegenzin de dingen doet, die betrekking hebben op de Heer; als je met berekening of sluwheid probeert je plichten te verminderen; als je alleen maar aan jezelf en aan je gemak denkt; als je gesprekken ledig en nutteloos zijn; als je de dagelijkse zonde niet verafschuwt; als je handelt uit menselijke beweegredenen."
  },
  {
    "subject": "Studie",
    "point": "Hem die geleerd kan zijn, vergeven wij niet, dat hij het niet is."
  },
  {
    "subject": "Studie",
    "point": "Studie. - Gehoorzaamheid: <i>non multa, sed multum</i>, - niet veel, maar goed."
  },
  {
    "subject": "Studie",
    "point": "Je bidt, doet versterving, je put je uit in apostolaat…, maar je studeert niet. - Als je niet verandert, deug je niet.\n\nDe studie, de beroepsvorming op welk gebied dan ook, is voor ons een zware plicht."
  },
  {
    "subject": "Studie",
    "point": "Een uur studie is, voor een modern apostel, een uur gebed."
  },
  {
    "subject": "Studie",
    "point": "Als jij God met je verstand moet dienen, is studeren voor jou een zware plicht."
  },
  {
    "subject": "Studie",
    "point": "Je ontvangt vaak de sacramenten, je bidt, je bent kuis… en je studeert niet… - Zeg me niet dat je goed bent. - Je bent alleen goedig."
  },
  {
    "subject": "Studie",
    "point": "Vroeger, toen de menselijke kennis, de wetenschap, nog zeer beperkt was, scheen het goed mogelijk dat een enkele geleerde ons heilig Geloof kon uitleggen en verdedigen.\n\nTegenwoordig, met de uitbreiding en verdieping van de wetenschappen, zullen de apologeten het werk moeten verdelen om op alle terreinen de Kerk wetenschappelijk te kunnen verdedigen.\n\n- Ook jij kunt je niet onttrekken aan deze verplichting."
  },
  {
    "subject": "Studie",
    "point": "Boeken: koop ze niet zonder raad te vragen aan onderlegde en verstandige christenen. Je zou iets kunnen kopen dat nutteloos of nadelig is.\n\nHoe dikwijls menen de mensen een boek onder de arm te dragen…, terwijl het in werkelijkheid een lading vuilnis is!"
  },
  {
    "subject": "Studie",
    "point": "Studeer. - Studeer met volharding. - Als je zout en licht moet zijn, heb je wetenschap, bekwaamheid nodig.\n\nOf meen je dat je als beloning voor je luiheid en gemakzucht, je de wetenschap door de Heilige Geest krijgt ingestort?"
  },
  {
    "subject": "Studie",
    "point": "Het is goed dat je zo volhardend bent in de studie, als je tenminste met dezelfde volharding ernaar streeft om innerlijk leven te verkrijgen."
  },
  {
    "subject": "Studie",
    "point": "Vergeet niet dat men, alvorens iets te onderwijzen, het eerst zelf moet doen.\n\n<i>Coepit facere et docere</i>, zegt de Heilige Schrift van Jezus Christus: “Hij begon te doen en te onderwijzen”. Eerst doen. Opdat jij en ik daaruit leren."
  },
  {
    "subject": "Studie",
    "point": "Werk. - Wanneer je beroepswerk je helemaal in beslag neemt, zal je zieleleven erop vooruitgaan: en je zult mannelijker worden, want dan zul je die jou verterende “zucht om op anderen te vitten” opgeven."
  },
  {
    "subject": "Studie",
    "point": "Opvoeder: de onmiskenbare inspanning, waarmee je de beste methode zoekt en in praktijk brengt om je leerlingen aardse wetenschap bij te brengen, getroost je die ook bij het in praktijk brengen van de christelijke ascese, die voor hen en voor jou de énige methode is om beter te worden."
  },
  {
    "subject": "Studie",
    "point": "Cultuur, cultuur! - Uitstekend: laat niemand ons overtreffen in het streven naar het verkrijgen en bezitten van cultuur.\n\n- Maar de cultuur is een middel en geen doel."
  },
  {
    "subject": "Studie",
    "point": "Student: vorm je in een solide en actieve vroomheid, munt uit in de studie en heb een vurig verlangen naar het apostolaat in je beroep. - Uit die innerlijke kracht van je godsdienstige en wetenschappelijke vorming zal, dat voorspel ik, een snelle en brede ontplooiing volgen."
  },
  {
    "subject": "Studie",
    "point": "Je bekommert je er alleen om, je cultuur te ontwikkelen. - Maar wat je ontwikkelen moet, is je zieleleven. - Dan pas werk je voor Christus, zoals het moet. Om hier op aarde te heersen heeft Hij mensen nodig die, met hun blik op de hemel gericht, een groot prestige verwerven in alle menselijke activiteiten en hierdoor in stilte, maar doelmatig, een apostolaat van het beroep uitoefenen."
  },
  {
    "subject": "Studie",
    "point": "Je traagheid, je slordigheid en je nietsdoenerij zijn lafheid en gemakzucht; je geweten houdt het je voortdurend voor, maar “ze zijn niet de weg”."
  },
  {
    "subject": "Studie",
    "point": "Blijf rustig, wanneer je een rechtzinnige mening naar voren hebt gebracht, ook al neemt degene die je aanhoort er kwaadwillig aanstoot aan. - Want zijn aanstoot-nemen is farizeïsch."
  },
  {
    "subject": "Studie",
    "point": "Het is niet voldoende dat je geleerd en daarenboven een goed christen bent. - Wanneer je de grofheden van je karakter niet afslijpt en je ijver en wetenschap niet in overeenstemming brengt met goede manieren, kan ik niet inzien hoe je ooit heilig wordt. - En al ben je nog zo'n geleerde, dan zou men je ondanks je geleerdheid aan een krib vastgebonden moeten houden als een muildier."
  },
  {
    "subject": "Studie",
    "point": "Die zelfingenomenheid maakt je onuitstaanbaar en onsympathiek, je maakt je belachelijk en, wat erger is, je verzwakt de uitwerking van je apostolische werk.\n\nBedenk, dat zelfs middelmatigen kunnen zondigen door al te veel geleerdheid."
  },
  {
    "subject": "Studie",
    "point": "Je eigen onervarenheid brengt je tot die zelfingenomenheid, tot die ijdelheid, tot die gewichtigdoenerij.\n\n- Verbeter je, alsjeblieft. Zelfs als je een domoor bent, kun je zover komen dat je leidende functies bekleedt (dit is meer dan eens gebeurd), en als je jezelf niet overtuigt van je gebrek aan talenten, zul je weigeren te luisteren naar degenen die in staat zijn jou raad te geven. - En het is beangstigend te bedenken wat een schade jouw wanbeheer dan zal aanrichten."
  },
  {
    "subject": "Studie",
    "point": "Ongodsdienstigheid. Neutraliteit. - Oude mythen, die zich steeds weer als nieuw trachten voor te doen.\n\nHeb je wel eens de moeite genomen te bedenken, hoe absurd het zou zijn, je katholiciteit af te geven bij het binnengaan van een universiteit, een vakbond, een congreszaal of het parlement, zoals je een hoed afgeeft aan de garderobe?"
  },
  {
    "subject": "Studie",
    "point": "Gebruik je tijd goed. - Vergeet de vijgeboom niet, die vervloekt werd. Toch bracht hij wat voort: bladeren, net als jij…\n\n- Kom niet aandragen met verontschuldigingen: - Het baatte de vijgeboom niet, vertelt de Evangelist, dat het niet de tijd van de vijgen was, toen de Heer ze wilde hebben.\n\nHij bleef onvruchtbaar voor immer."
  },
  {
    "subject": "Studie",
    "point": "Zakenlieden zeggen dat tijd geld is. - Dit lijkt mij weinig: onze zaken zijn de zielen, en voor ons is tijd eeuwige gelukzaligheid!"
  },
  {
    "subject": "Studie",
    "point": "Ik begrijp niet hoe je je christen kunt noemen en een leven van nietsdoen kunt leiden. - Ben je het inspannende leven van Christus vergeten?"
  },
  {
    "subject": "Studie",
    "point": "Alle zonden schijnen te wachten op het eerste ogenblik van ledigheid, heb je me gezegd. Niets doen zou op zichzelf al een zonde zijn.\n\n- Wie zich inzet om voor Christus te werken, mag zich geen vrij ogenblik toestaan, want vrije tijd betekent niet niets doen, maar zich ontspannen door bezigheden, die minder inspanning vergen."
  },
  {
    "subject": "Studie",
    "point": "Ledigheid is iets onvoorstelbaars bij een apostolisch ingesteld mens."
  },
  {
    "subject": "Studie",
    "point": "Leg een bovennatuurlijk motief in de uitoefening van je beroep en je zult je werk geheiligd hebben."
  },
  {
    "subject": "Vorming",
    "point": "Wat heb je hartelijk gelachen, toen ik je aanraadde je jeugdjaren onder de bescherming van de heilige Rafaël te stellen: opdat hij jou, zoals de jonge Tobias, tot een heilig huwelijk zou leiden - met een goede, knappe en rijke vrouw, heb ik schertsend gezegd.\n\nHoe ging je daarna nadenken, toen ik hieraan de raad toevoegde om je ook onder de bescherming van die jonge apostel Johannes te stellen: voor het geval dat de Heer méér van je zou verlangen."
  },
  {
    "subject": "Vorming",
    "point": "Voor jou, die je inwendig beklaagt over de hardheid waarmee je behandeld wordt, in tegenstelling tot de manier waarop je familieleden je behandelen; voor jou schrijf ik de volgende regels over uit een brief van een militaire arts: “Men kan tegenover de zieke twee houdingen aannemen: of die van de gewetensvolle dokter: koel en zakelijk, maar objectief en nuttig voor de patiënt, of die van de familieleden: jammerend. Wat zou er in een veldhospitaal gebeuren tijdens een veldslag, wanneer de gewonden zich opstapelen omdat de afvoer niet snel genoeg gaat, als er bij iedere draagbaar een familie staat? Dat zou genoeg zijn om over te lopen naar de vijand”."
  },
  {
    "subject": "Vorming",
    "point": "Ik heb geen wonderen nodig: aan die uit de Schrift heb ik meer dan genoeg. - Wat ik wél nodig heb, is dat je je plicht vervult en aan de genade beantwoordt."
  },
  {
    "subject": "Vorming",
    "point": "Ontgoocheld. - Je komt met hangende pootjes terug. De mensen hebben je zo net de les gelezen. - Zolang zij dachten dat je hen niet nodig had, boden zij je van alles aan. Maar toen ze bemerkten, dat je hun financiële hulp van enkele armzalige centen goed gebruiken kon, veranderde hun vriendschap in onverschilligheid.\n\n- Stel je vertrouwen enkel op God en op hen, die omwille van Hem met je verbonden zijn."
  },
  {
    "subject": "Vorming",
    "point": "Als je je toch eens voornam om God “in ernst” te dienen: met dezelfde ijver, waarmee je je eerzucht, je ijdelheid en je zinnelijkheid dient!…"
  },
  {
    "subject": "Vorming",
    "point": "Als je je geroepen voelt om leider te zijn, moet je streven dít zijn: onder je broeders de laatste en te midden van anderen de eerste."
  },
  {
    "subject": "Vorming",
    "point": "Hoor eens: waarom voel je je achtergesteld, als deze of gene vertrouwelijker omgaat met bepaalde personen die hij langer kent en tot wie hij zich meer aangetrokken voelt op grond van sympathie, beroep of aard? - Onder jullie moet echter zelfs maar de schijn van een bijzondere vriendschap vermeden worden."
  },
  {
    "subject": "Vorming",
    "point": "Als een varken (om het beest bij zijn naam te noemen!) het meest uitgezochte gerecht eet, dan wordt dat in het beste geval omgezet in varkensvlees.\n\nLaten we engelen zijn om de gedachten, die we in ons opnemen te veredelen. - Laten we tenminste mensen zijn om het voedsel althans om te zetten in sterke en mooie spieren of misschien in een machtig brein…, dat in staat is God te erkennen en te aanbidden. - Maar… laten we geen beesten zijn, zoals zovelen!"
  },
  {
    "subject": "Vorming",
    "point": "Je verveelt je? - Dat komt doordat je zinnen wakker zijn en je ziel slaapt."
  },
  {
    "subject": "Vorming",
    "point": "De liefde van Christus zal je vaak tot zeer lofwaardige concessies brengen… - En de liefde van Christus zal je vaak tot ontoegeeflijkheid brengen…, die ook zeer lofwaardig is."
  },
  {
    "subject": "Vorming",
    "point": "Als je je slecht voordoet zonder het te zijn, dan ben je dom. - Deze domheid, steen des aanstoots, is erger dan slechtheid."
  },
  {
    "subject": "Vorming",
    "point": "Wanneer mensen die in hun beroep weinig aanzien genieten, bij godsdienstige manifestaties haantje de voorste zijn, zullen jullie ongetwijfeld zin hebben om hun toe te fluisteren: “Zou u zo goed willen zijn u wat minder katholiek voor te doen!”"
  },
  {
    "subject": "Vorming",
    "point": "Als je een openbaar ambt bekleedt, heb je rechten en plichten die uit de uitoefening van je taak voortvloeien.\n\n- Je verwijdert je van je weg als apostel, als je naar aanleiding of onder voorwendsel van een apostolaatswerk je beroepsplichten niet vervult. Want je verliest dan je beroepsprestige, dat juist het “aas is om mensen te vissen”."
  },
  {
    "subject": "Vorming",
    "point": "Het devies van je apostolaat bevalt mij: “Werken zonder ophouden”."
  },
  {
    "subject": "Vorming",
    "point": "Waarom die overhaasting? - Vertel me nou niet dat het werkzaamheid is: het is onbesuisdheid."
  },
  {
    "subject": "Vorming",
    "point": "Verstrooiing. - Je laat je zinnen en vermogens drinken aan iedere poel die je tegenkomt. - Het gevolg is, dat je door het leven gaat zonder een vast plan, dat je aandacht afgeleid is, dat je wil slaapt en je begeerte wakker is.\n\n- Onderwerp je opnieuw met ernst aan een plan, dat je zal helpen een christelijk leven te leiden. Want anders zul je nooit iets doen dat waarde heeft en vruchten afwerpt."
  },
  {
    "subject": "Vorming",
    "point": "“Het milieu heeft zo'n grote invloed!”, heb je me gezegd. En ik moest antwoorden: zonder twijfel. Daarom moet jullie vorming zodanig zijn, dat jullie, op natuurlijke wijze, je eigen sfeer met je meedragen, om “jullie toon” te geven aan de maatschappij waarin jullie leven.\n\n- En, als je je deze geest eigen hebt gemaakt, dan ben ik er zeker van dat je me, met dezelfde hevige verbazing als de eerste leerlingen bij het aanschouwen van de eerste wonderen die ze in naam van Christus met hun eigen handen hadden verricht, zult zeggen: “Wat hebben wij toch een invloed op deze omgeving!”"
  },
  {
    "subject": "Vorming",
    "point": "En hoe kan ik “onze vorming” verkrijgen en “onze geest” bewaren? - Door de concrete normen te vervullen die je geestelijk leidsman je gaf, je uitlegde en leerde liefhebben. Vervul ze en je zult een apostel zijn."
  },
  {
    "subject": "Vorming",
    "point": "Wees geen pessimist. - Weet je dan niet, dat alles wat er gebeurt of kan gebeuren, tot het goede bijdraagt?\n\n- Je optimisme zal een noodzakelijk gevolg zijn van je geloof."
  },
  {
    "subject": "Vorming",
    "point": "Natuurlijkheid. - Je christelijk leven, je zout en je licht, moet spontaan verlopen, zonder rare dingen of kinderachtigheid. Draag onze geest van eenvoud altijd met je mee."
  },
  {
    "subject": "Vorming",
    "point": "“En als mijn leven in botsing komt met een verheidenst of heidens milieu, zal mijn natuurlijkheid dan niet gekunsteld lijken?”, vraag je me.\n\n- En ik antwoord je: Zonder twijfel zal jouw leven botsen met dat van hen: dat contrast, dat ontstaat doordat je je geloof met je werken bevestigt, is nu juist de natuurlijkheid die ik van je vraag."
  },
  {
    "subject": "Vorming",
    "point": "Trek het je niet aan, als je van corpsgeest wordt beticht. Wat willen ze? Een broos werktuig, dat breekt als men het oppakt?"
  },
  {
    "subject": "Vorming",
    "point": "Toen ik je dat “Leven van Jezus” schonk, schreef ik daarin deze opdracht: “Zoek Christus. Vind Christus. Bemin Christus”.\n\n- Het zijn drie duidelijk te onderscheiden etappes. Heb je op zijn minst geprobeerd de eerste in praktijk te brengen?"
  },
  {
    "subject": "Vorming",
    "point": "Als ze je zien wankelen… en je bent leider, dan is het niet te verwonderen dat de gehoorzaamheid gaat falen."
  },
  {
    "subject": "Vorming",
    "point": "Verwarring. - Ik kwam te weten dat je oordeel onzeker werd. Opdat je me zou begrijpen, heb ik je geschreven: de duivel is heel lelijk, en omdat hij zeer gewiekst is, zorgt hij ervoor dat we zijn horens niet te zien krijgen. Hij valt niet frontaal aan.\n\n- Daarom komt hij zo vaak in de vermomming van het edele, en zelfs van het geestelijke."
  },
  {
    "subject": "Vorming",
    "point": "De Heer zegt: “Een nieuw gebod geef Ik u: gij moet elkaar liefhebben. Hieruit zullen zij kunnen opmaken, dat gij mijn leerlingen zijt”.\n\n- En de heilige Paulus: “Draagt elkaars lasten: daardoor zult gij de wet van Christus vervullen”.\n\n- Ik zeg je verder niets."
  },
  {
    "subject": "Vorming",
    "point": "Vergeet niet, mijn zoon, dat er voor jou op aarde slechts één kwaad bestaat, dat je moet vrezen en met Gods genade moet vermijden: de zonde."
  },
  {
    "subject": "Je heiligheid",
    "point": "De heiligheid die de Heer van ons vraagt, is bepaald door deze drie punten: de heilige ontoegeeflijkheid, de heilige dwang en de heilige schaamteloosheid."
  },
  {
    "subject": "Je heiligheid",
    "point": "De heilige schaamteloosheid is wat anders dan de onbeschaamdheid van de wereld."
  },
  {
    "subject": "Je heiligheid",
    "point": "De heilige schaamteloosheid is een kenmerk van het “leven als een kind”. Het kleine kind is onbevangen. - Zijn gebreken, natuurlijke gebreken, komen vanzelf te voorschijn, zelfs als iedereen op hem let…\n\nDie schaamteloosheid, in praktijk gebracht in het bovennatuurlijke leven, brengt de volgende redenering met zich mee: lof - minachting; bewondering - spot; eer - oneer; gezondheid - ziekte; rijkdom - armoede; schoonheid - lelijkheid.\n\nGoed, en wat doet het er toe?…"
  },
  {
    "subject": "Je heiligheid",
    "point": "Je maakt je belachelijk? Lach erom. - Veracht het “wat zullen ze van me zeggen?” Zie en voel God in jezelf en in alles wat je omgeeft. - Zó zul je uiteindelijk de heilige schaamteloosheid krijgen die je nodig hebt, o paradox!, om als een fijngevoelig christen te leven."
  },
  {
    "subject": "Je heiligheid",
    "point": "Als je de heilige schaamteloosheid bezit, wat is je dan gelegen aan wat “ze hebben gezegd” of “ze zullen zeggen”?"
  },
  {
    "subject": "Je heiligheid",
    "point": "Overtuig jezelf ervan, dat het belachelijke niet bestaat voor degene die zijn best doet."
  },
  {
    "subject": "Je heiligheid",
    "point": "Een man, een… man van eer die schippert, zou Jezus opnieuw ter dood veroordelen."
  },
  {
    "subject": "Je heiligheid",
    "point": "Toegeeflijkheid is een duidelijk teken dat men de waarheid niet heeft. - Wanneer iemand toegeeflijk is in zaken van ideaal, van eer of van Geloof, dan is dat een mens… zonder idealen, zonder eer en zonder Geloof."
  },
  {
    "subject": "Je heiligheid",
    "point": "Die man van God, gehard in de strijd, redeneerde als volgt: Zo, ik ben dus niet toegeeflijk? Natuurlijk niet: want ik ben overtuigd van de waarheid van mijn ideaal. U daarentegen bent zeer toegeeflijk…: gelooft u dat twee en twee drie en een half is? - Nee?…, zelfs niet uit vriendschap geeft u toe in zo'n kleine aangelegenheid?\n\n- Dat komt, omdat u er voor de eerste keer van overtuigd bent de waarheid te bezitten…, en u naar mijn kant bent overgelopen!"
  },
  {
    "subject": "Je heiligheid",
    "point": "De heilige ontoegeeflijkheid is geen fanatisme."
  },
  {
    "subject": "Je heiligheid",
    "point": "Wees ontoegeeflijk in leer en in gedrag. - Maar soepel in de vorm. - Een ijzeren hand in een fluwelen handschoen.\n\n- Wees ontoegeeflijk, maar niet halsstarrig."
  },
  {
    "subject": "Je heiligheid",
    "point": "De ontoegeeflijkheid is geen ontoegeeflijkheid zonder meer, maar “heilige ontoegeeflijkheid”.\n\nLaten we niet vergeten, dat er ook een “heilige dwang” bestaat."
  },
  {
    "subject": "Je heiligheid",
    "point": "Als we, om een aards leven te redden, met algemene bijval geweld gebruiken om te voorkomen dat iemand zelfmoord pleegt, zouden we dan niet dezelfde dwang, - de heilige dwang -, kunnen gebruiken om het Leven (met hoofdletter) te redden van velen die met alle geweld stompzinnig hun ziel willen vermoorden?"
  },
  {
    "subject": "Je heiligheid",
    "point": "Hoeveel misdaden worden er niet gepleegd in naam van de gerechtigheid! - Als jij vuurwapens zou verkopen en iemand zou je het geld voor zo'n wapen geven om je moeder ermee dood te schieten, zou je het hem dan verkopen?… Maar betaalde hij dan niet de vastgestelde prijs?…\n\nHoogleraar, journalist, politicus, diplomaat: denk na."
  },
  {
    "subject": "Je heiligheid",
    "point": "God en stoutmoedigheid! - Stoutmoedigheid is geen onvoorzichtigheid. - Stoutmoedigheid is geen roekeloosheid."
  },
  {
    "subject": "Je heiligheid",
    "point": "Vraag Jezus niet alleen vergiffenis voor jóuw zonden; heb Hem niet alleen met jóuw hart lief… Schenk Hem genoegdoening voor alle beledigingen die Hem zijn aangedaan, nu worden aangedaan of zullen worden aangedaan… Heb Hem lief met alle kracht van alle harten van alle mensen die Hem het meest bemind hebben.\n\nDurf: zeg Hem, dat je gekker op Hem bent dan Maria Magdalena, dan Teresia van Avila, en de kleine Teresia…, meer weg van Hem dan Augustinus, dan Dominicus en Franciscus, dan Ignatius en Franciscus Xaverius."
  },
  {
    "subject": "Je heiligheid",
    "point": "Durf nog meer. Wanneer je iets nodig hebt, vraag dan niet, maar zeg eenvoudig - daarbij het “Uw wil geschiede” indachtig -: “Jezus, ik wil dit of dat”, want zo vragen kinderen."
  },
  {
    "subject": "Je heiligheid",
    "point": "Je mislukte! - Wij mislukken nooit. - Je stelde je vertrouwen helemaal op God. - En verder heb je geen enkel menselijk middel ongebruikt gelaten.\n\nOvertuig je van deze waarheid: jouw succes, nu en in deze aangelegenheid, bestond erin te mislukken. - Dank de Heer en begin opnieuw!"
  },
  {
    "subject": "Je heiligheid",
    "point": "Wat? Je mislukte? Jij, wees daar goed van overtuigd, kunt niet mislukken.\n\nJe mislukte niet: je hebt ervaring opgedaan. - Vooruit!"
  },
  {
    "subject": "Je heiligheid",
    "point": "Dát daar was een mislukking, een ramp, want je verloor onze geest. - Je weet toch dat, bovennatuurlijk gesproken, de uitslag - overwinning of nederlaag: om het even! - slechts één naam heeft: succes."
  },
  {
    "subject": "Je heiligheid",
    "point": "Laten we de rechten van het ambt niet verwarren met die van de persoon. - Van de eerste mogen we niet afzien."
  },
  {
    "subject": "Je heiligheid",
    "point": "Schijnheiligheid is ten opzichte van heiligheid, wat kwezelarij is ten opzichte van vroomheid: haar karikatuur."
  },
  {
    "subject": "Je heiligheid",
    "point": "Laten we niet denken, dat onze ogenschijnlijke deugd van heiligheid iets waard is, als zij niet samengaat met de gewone deugden van een christen.\n\n- Dat zou hetzelfde zijn, als het dragen van prachtige juwelen op ondergoed."
  },
  {
    "subject": "Je heiligheid",
    "point": "Laat je deugd niet luidruchtig zijn."
  },
  {
    "subject": "Je heiligheid",
    "point": "Ondanks zichzelf doen vele valse apostelen goed aan de massa, aan het volk, door de eigen kracht van de leer van Jezus die ze prediken, ofschoon ze er niet naar leven.\n\nMaar dit goede weegt niet op tegen het enorme en onmiskenbare kwaad dat zij aanrichten, door zielen van leiders en apostelen te doden, omdat die zich met walging afwenden van hen die zelf niet doen wat ze aan anderen voorhouden.\n\nDaarom mogen zij, mannen noch vrouwen, nooit als leiders voorop gaan lopen, als ze niet van plan zijn een onberispelijk leven te leiden."
  },
  {
    "subject": "Je heiligheid",
    "point": "Laat het vuur van je liefde niet als een dwaallichtje zijn. - Een illusie, een schijnvuur, dat noch doet ontvlammen, wat het aanraakt, noch warmte geeft."
  },
  {
    "subject": "Je heiligheid",
    "point": "Het <i>non serviam</i>, ik wil niet dienen, van Satan is te vruchtbaar geweest. - Voel je niet de edelmoedige prikkel om iedere dag, met de wil tot gebed en werk, een <i>serviam</i> - ik zal U dienen, ik zal U trouw zijn - te zeggen, dat in vruchtbaarheid die oproep tot rebellie overtreft?"
  },
  {
    "subject": "Je heiligheid",
    "point": "Wat jammer, een verdorven “man van God!” Maar nog veel droeviger is een lauw en verwereldlijkt “man van God”!"
  },
  {
    "subject": "Je heiligheid",
    "point": "Trek je niet te veel aan van wat de wereld overwinningen of nederlagen noemt. - De overwinnaar komt zo dikwijls verslagen uit de strijd!"
  },
  {
    "subject": "Je heiligheid",
    "point": "<i>Sine me nihil potestis facere</i>. - Zonder Mij kunt gij niets doen. Een nieuw licht, of beter een nieuwe lichtstraal voor mijn ogen, uit het Eeuwige Licht dat het Heilig Evangelie is.\n\n- Dien ik me over “mijn” dwaasheden te verwonderen? - Als ik Jezus in al mijn doen en laten betrek, zullen de dwaasheden uit mijn gedrag verdwijnen; en als ik de juiste termen gebruik, dan zal ik niet meer spreken van “mijn” werk, maar van “ons” werk."
  },
  {
    "subject": "Liefde tot God",
    "point": "Er is geen andere liefde dan dé Liefde!"
  },
  {
    "subject": "Liefde tot God",
    "point": "Het geheim om betekenis en diepte te geven aan het nederigste, zelfs aan het meest vernederende, is liefhebben."
  },
  {
    "subject": "Liefde tot God",
    "point": "Kind. - Zieke. - Komen jullie niet in de verleiding deze woorden met hoofdletters te schrijven?\n\nImmers, een op Hem verliefd mens ziet Hem in een kind en in een zieke."
  },
  {
    "subject": "Liefde tot God",
    "point": "Wat is een leven weinig, om het God aan te bieden!.."
  },
  {
    "subject": "Liefde tot God",
    "point": "Een vriend is een schat. - Maar wat is dan wel… dé Vriend! Waar je schat is, daar is ook je hart."
  },
  {
    "subject": "Liefde tot God",
    "point": "Jezus is je vriend. - De Vriend. - Met een hart van vlees, net zoals het jouwe. - Met ogen vol liefde, die huilden om Lazarus…\n\n- En Hij houdt evenveel van jou als van Lazarus."
  },
  {
    "subject": "Liefde tot God",
    "point": "Mijn God, ik heb U lief, maar… leer me lief te hebben!"
  },
  {
    "subject": "Liefde tot God",
    "point": "Straffen uit liefde. Dat is het geheim om de straf die is opgelegd aan degene die haar verdient, op een bovennatuurlijk plan te brengen.\n\nUit liefde tot God, die beledigd wordt, diene de straf als boetedoening. Uit liefde tot de naaste omwille van God, diene de straf nooit als wraak, maar als een heilzaam geneesmiddel."
  },
  {
    "subject": "Liefde tot God",
    "point": "Te weten dat U, mijn God, mij zozeer liefhebt, en… ik heb mijn verstand nog niet verloren?"
  },
  {
    "subject": "Liefde tot God",
    "point": "In Christus bezitten we alle idealen: Hij is Koning, Hij is Liefde, Hij is God."
  },
  {
    "subject": "Liefde tot God",
    "point": "Heer: dat ik maat en evenwicht moge hebben in alles… behalve in de liefde."
  },
  {
    "subject": "Liefde tot God",
    "point": "Als de liefde, zelfs de menselijke liefde, hier op aarde al zoveel troost geeft, wát zal dan de Liefde in de hemel wel niet zijn?"
  },
  {
    "subject": "Liefde tot God",
    "point": "Alles wat men uit liefde doet, wordt mooi en groots."
  },
  {
    "subject": "Liefde tot God",
    "point": "Jezus, laat me in alles de laatste zijn…, en de eerste in de liefde."
  },
  {
    "subject": "Liefde tot God",
    "point": "Vrees de rechtvaardigheid van God niet. - De rechtvaardigheid is in God even bewonderenswaardig en beminnelijk als de barmhartigheid: beide zijn bewijzen van zijn Liefde."
  },
  {
    "subject": "Liefde tot God",
    "point": "Beschouw het mooiste en grootste van deze aarde…, dat wat het verstand en de andere vermogens behaagt…, en dat wat ontspanning en vermaak is voor het lichaam en de zinnen…\n\nEn beschouw de wereld en de andere werelden, die 's nachts schitteren: het heelal. - En dát, samen met alle vervulde wensen van het hart…, is niets waard, is nog minder dan niets, vergeleken bij die God van mij, - van jou! Die oneindige schat, allerkostbaarste parel; Hij, vernederd, slaaf geworden, die zichzelf ontledigd heeft door het bestaan van een dienstknecht op zich te nemen in de stal, waar Hij geboren wilde worden. In de werkplaats van Jozef, in het lijden en in de smadelijke dood… en in de dwaasheid van zijn Liefde in de Heilige Eucharistie."
  },
  {
    "subject": "Liefde tot God",
    "point": "Leef uit liefde en je zult, ook als je een keertje verslagen wordt, altijd overwinnen in de slagen, de Navas en Lepanto's (*), van je innerlijke strijd.\n\n(*) &lt;<navas van=\"\" tolosa=\"\">&gt;: beroemde veldslag in 1212 in het zuiden van Spanje. In deze slag behaalden de legers van de christelijke koninkrijken van het Iberisch schiereiland een overwinning op de Mohammedanen van Andalusië en Noord-Afrika.</navas>\n\n&lt;<lepanto>&gt;: zeeslag die plaats had in de Middellandse Zee in 1571, tussen een Turkse vloot en een christelijke. De christelijke vloot won deze slag.</lepanto>"
  },
  {
    "subject": "Liefde tot God",
    "point": "Laat je hart overlopen van liefde en dankbaarheid, als je overweegt hóe de genade van God je iedere dag weer bevrijdt uit de valstrikken, die de vijand voor je uitzet."
  },
  {
    "subject": "Liefde tot God",
    "point": "<i>Timor Domini sanctus</i>. De vrees voor God is heilig. - Vrees, die nooit slavenvrees is, maar verering van een zoon voor zijn vader; want God, je Vader, is geen tiran."
  },
  {
    "subject": "Liefde tot God",
    "point": "Verdriet uit liefde. - Omdat Hij goed is. Omdat Hij je Vriend is, die voor jou zijn Leven gaf. - Omdat al het goede dat je hebt, van Hem is. - Omdat je Hem zo dikwijls beledigd hebt… Omdat Hij je heeft vergeven… Hij!… jou!\n\n- Huil, mijn kind, huil van verdriet en liefde tegelijk."
  },
  {
    "subject": "Liefde tot God",
    "point": "Als iemand gestorven zou zijn om mij van de dood te vrijwaren!…\n\n-God stierf. En ik blijf onverschillig."
  },
  {
    "subject": "Liefde tot God",
    "point": "Jij dwaas! Ik zag je wel - je meende alleen te zijn in de bisschoppelijke kapel -, toen je op iedere pasgewijde kelk en pateen een kus gaf: om Hem te verwelkomen, wanneer Hij voor de eerste keer in die heilige vaten zou “afdalen”."
  },
  {
    "subject": "Liefde tot God",
    "point": "Vergeet niet, dat de smart de toetssteen van de liefde is!"
  },
  {
    "subject": "Naastenliefde",
    "point": "Als je klaar bent met je werk, doe dan dat van je broeder. Help hem omwille van Christus met zoveel tact en vanzelfsprekendheid, dat niemand, zelfs niet hijzelf, merkt dat je meer doet dan je strikt genomen moet doen.\n\n- Dat is nou wat je noemt de verfijnde deugd van een kind van God!"
  },
  {
    "subject": "Naastenliefde",
    "point": "Het gebrek aan naastenliefde van de anderen jegens jou doet je pijn. Maar hóeveel verdriet doe jíj God niet aan met je gebrek aan liefde en genegenheid jegens Hem?"
  },
  {
    "subject": "Naastenliefde",
    "point": "Veroorloof je geen enkele slechte gedachte over iemand, ook al geven woorden of daden van de betrokkene aanleiding om redelijkerwijs zo te oordelen."
  },
  {
    "subject": "Naastenliefde",
    "point": "Lever geen negatieve kritiek. Als je niets lovends kunt zeggen, houd dan je mond."
  },
  {
    "subject": "Naastenliefde",
    "point": "Spreek nooit kwaad van je broeder, zelfs niet als je er alle redenen voor hebt. - Ga eerst naar het tabernakel en ga daarna naar de priester, je vader, en stort ook bij hem je hart uit. - En bij niemand anders."
  },
  {
    "subject": "Naastenliefde",
    "point": "Roddelen is als schurft, wat het apostolaat bezoedelt en belemmert. - Het is in strijd met de naastenliefde, verbruikt energie, verstoort de vrede en doet de eenheid met God verliezen."
  },
  {
    "subject": "Naastenliefde",
    "point": "Als je zelf zo vol fouten zit, hoe kun je je dan verwonderen dat de anderen fouten hebben?"
  },
  {
    "subject": "Naastenliefde",
    "point": "Nadat ik gezien heb, waaraan zo veel mensen hun leven verspillen (praten, praten en nog eens praten, met alle gevolgen van dien), lijkt me het zwijgen nog noodzakelijker en aantrekkelijker. - En ik begrijp heel goed, Heer, dat U verantwoording vraagt over ieder overbodig woord."
  },
  {
    "subject": "Naastenliefde",
    "point": "Het is gemakkelijker gezegd dan gedaan. - Jij met je scherpe tong - als een kapmes -, heb jij wel eens ooit geprobeerd, misschien toevalligerwijze, “goed” te doen wat anderen, volgens jouw “gezaghebbende” mening, minder goed doen?"
  },
  {
    "subject": "Naastenliefde",
    "point": "Dat noemt men: roddelen, kwaadspreken, kletspraat, intrige, achterklap, verhaaltjes, bedreiging… of laster? Gemeenheid?\n\n- Het is moeilijk te voorkomen, dat “beoordelingen” door iemand die daarmee niet belast is, uitdraaien op “oudewijvenpraat”."
  },
  {
    "subject": "Naastenliefde",
    "point": "De ongerechtigheid der “rechtvaardigen”, - hoeveel pijn wordt God hierdoor aangedaan! Hoeveel kwaad berokkent zij aan veel mensen! Maar hoezeer kunnen anderen er daarentegen door geheiligd worden!"
  },
  {
    "subject": "Naastenliefde",
    "point": "Laten we niet oordelen. - Iedereen ziet de dingen vanuit zijn standpunt… en met zijn begripsvermogen, dat bijna altijd behoorlijk beperkt is, en met ogen die dikwijls verduisterd en beneveld zijn door hartstochten.\n\nBovendien is de visie van bepaalde personen, net als bij sommige moderne schilders, zo subjectief en ziekelijk dat ze enige willekeurige trekken schetsen en ons verzekeren dat die ons portret, ons gedrag weergeven…\n\nWat heeft het oordeel van de mensen weinig waarde! - Oordeelt niet, alvorens jullie oordeel in het gebed gezuiverd te hebben."
  },
  {
    "subject": "Naastenliefde",
    "point": "Span je zo nodig in om degenen die je beledigen altijd en meteen te vergeven. Al is de schade of de belediging die je is aangedaan nog zo groot, God heeft jou heel wat meer vergeven."
  },
  {
    "subject": "Naastenliefde",
    "point": "Je spreekt kwaad? - Dan verlies je de goede geest. Als je niet leert zwijgen, dan zal ieder woord je een stap dichter brengen bij de uitgang van de apostolische onderneming waarin je werkt."
  },
  {
    "subject": "Naastenliefde",
    "point": "Oordeel niet, zonder beide partijen gehoord te hebben. - Zelfs mensen die zich voor vroom houden, vergeten te gemakkelijk deze elementaire regel van voorzichtigheid."
  },
  {
    "subject": "Naastenliefde",
    "point": "Ken je de schade, die je kunt aanrichten, als je geblinddoekt een steen weggooit?\n\n- Evenmin ken je de soms zware schade die je kunt aanrichten, als je onschuldig schijnende, kleinerende opmerkingen rondstrooit, omdat je door lichtzinnigheid of hartstocht verblind bent."
  },
  {
    "subject": "Naastenliefde",
    "point": "Bekritiseren en vernielen is niet moeilijk: de minst geschoolde metselaar kan zijn beitel in de edele en mooie stenen van een kathedraal slaan.\n\n- Opbouwen: dat is een werk waar meesters bij nodig zijn."
  },
  {
    "subject": "Naastenliefde",
    "point": "Wie ben je, dat je over de beslissingen van je meerdere oordeelt? - Zie je niet, dat hij over meer factoren tot oordelen beschikt dan jij, meer ervaring en raadgevers heeft, die onkreukbaarder, minder vooringenomen en bekwamer zijn? Maar bovenal, dat hij een bijzondere genade heeft, een genade van staat die licht en machtige bijstand van God betekent?"
  },
  {
    "subject": "Naastenliefde",
    "point": "Die botsingen met het egoïsme van de wereld zullen je de broederlijke naastenliefde van de jouwen des te meer doen waarderen."
  },
  {
    "subject": "Naastenliefde",
    "point": "Je naastenliefde is… verwaand. - Van verre trek je aan: je geeft licht. - Van dichtbij stoot je af: het ontbreekt je aan warmte. - Wat jammer!"
  },
  {
    "subject": "Naastenliefde",
    "point": "<i>Frater qui adiuvatur a fratre quasi civitas firma</i>. De broeder die geholpen wordt door zijn broeder, is zo sterk als een ommuurde stad. - Denk een ogenblik na en neem het besluit, die broederlijkheid in praktijk te brengen die ik je altijd aanbeveel."
  },
  {
    "subject": "Naastenliefde",
    "point": "Ik zie dat je de gezegende broederlijkheid, die ik je voortdurend voorhoud, niet beoefent, breng ik je die liefdevolle woorden van de heilige Johannes in herinnering: <i>Filioli mei, non diligamus verbo neque lingua, sed opere et veritate</i>. - Mijn kindertjes, laten we niet met woorden of met de tong liefhebben, maar met daden en in waarheid."
  },
  {
    "subject": "Naastenliefde",
    "point": "De macht van de naastenliefde! - Als jullie de gezegende broederlijkheid in praktijk brengen, is de zwakte van ieder van jullie tegelijkertijd een steun, die jullie staande houdt bij de vervulling van je plicht: zoals speelkaarten zich staande houden als ze tegen elkaar gezet zijn."
  },
  {
    "subject": "Naastenliefde",
    "point": "Meer dan in het “geven”, bestaat de liefde in het “begrijpen”. - Zoek daarom altijd naar een verontschuldiging voor je naaste, als het je plicht is te oordelen. Er zijn er altijd te vinden."
  },
  {
    "subject": "Naastenliefde",
    "point": "Het is je bekend dat iemands ziel gevaar loopt? - Van verre kun je hem werkelijk tot hulp zijn, door je innerlijke verbondenheid. - Vooruit dan. En maak je niet ongerust."
  },
  {
    "subject": "Naastenliefde",
    "point": "Die zorg om je broeders lijkt me heel goed: zij is een teken van jullie wederzijdse liefde. - Maar pas op, dat deze zorg niet ontaardt in onrust."
  },
  {
    "subject": "Naastenliefde",
    "point": "In het algemeen zijn de mensen weinig vrijgevig met geld, schrijf je me. Veel woorden, uitbundige geestdrift, beloften, plannen. - Maar zodra het op concrete offers aankomt, zijn er maar weinigen die “hun schouders er onder zetten”. En, áls ze iets geven, moet er een pretje aan verbonden zijn: een bal, een loterij, een film, een feestje, of een bericht in de krant met de lijst van gaven en gevers.\n\n- Het is een treurig beeld, maar er zijn uitzonderingen: wees ook jij een van hen die niet toestaan dat hun linkerhand weet, wat de rechterhand doet, wanneer ze een aalmoes geven."
  },
  {
    "subject": "Naastenliefde",
    "point": "Boeken. - Ik stak mijn hand uit, als een arme van Christus, en vroeg boeken. Boeken, die het voedsel zijn voor de katholieke en apostolische vorming van vele jonge studenten.\n\n- Ik stak mijn hand uit, als een arme van Christus…, en hoe vaak kreeg ik niet de kous op de kop.\n\n- Waarom, Jezus, begrijpen zij de diepe christelijke naastenliefde niet van die aalmoes, die doeltreffender is dan brood van het allerbeste graan?"
  },
  {
    "subject": "Naastenliefde",
    "point": "Je bent te naïef. - Wat beoefenen er toch weinig mensen de naastenliefde! - Het geven van oude kleren of koperen munten is geen naastenliefde…\n\n- En je vertelt me wat je hebt meegemaakt en wat je daarbij teleurstelde.\n\n- Er komt alleen maar dit bij me op: laten wij, jij en ik, geven en onszelf geven zonder krenterig te zijn. Zo zullen we vermijden dat zij die met ons omgaan, dezelfde trieste ervaring opdoen als jij."
  },
  {
    "subject": "Naastenliefde",
    "point": "“Groet alle heiligen. Alle heiligen groeten jullie. Aan alle heiligen die in Efese wonen. Aan alle heiligen in Christus Jezus, die in Filippi zijn”. - Vind je het ook niet ontroerend, die aanspreektitel “heiligen”, die de eerste christenen onder elkaar gebruikten?\n\n- Leer van hen met je broeders om te gaan."
  },
  {
    "subject": "De middelen",
    "point": "Maar welke middelen dan? - Dezelfde als die van Petrus en Paulus, Dominicus en Franciscus van Assisië, Ignatius en Franciscus Xaverius: Het Kruis en het Evangelie…\n\n- Lijken deze middelen je soms onbeduidend?"
  },
  {
    "subject": "De middelen",
    "point": "Het is goed, en zelfs plicht, dat je in je apostolaat rekening houdt met je aardse mogelijkheden: 2 + 2 = 4. Maar vergeet nooit, dat je tot je geluk bovendien nog met een andere factor rekening moet houden: God + 2 + 2…"
  },
  {
    "subject": "De middelen",
    "point": "Dien God oprecht, wees Hem trouw… en maak je nergens bezorgd over. Want het is echt waar dat “als je eerst het Rijk Gods en zijn gerechtigheid zoekt, Hij je de rest - het materiële, de middelen - erbij zal geven”."
  },
  {
    "subject": "De middelen",
    "point": "Gooi die wanhoop, die uit de kennis van je nietswaardigheid voortkomt, van je af. - Het is waar: economisch gezien ben je een nul…, naar je maatschappelijk aanzien gemeten ben je ook een nul…, hetzelfde geldt voor je deugden en capaciteiten.\n\nMaar links van al deze nullen staat Christus… En wat een onmeetbaar groot getal wordt dat!"
  },
  {
    "subject": "De middelen",
    "point": "Je zegt dat je niets bent… - Dat anderen wonderen gedaan hebben en nog steeds doen, in organisaties, pers en propaganda. - Dat zij daartoe dan ook over alle middelen beschikken, terwijl jij er geen hebt?… Wel, denk dan aan Ignatius: een onwetende onder de doctoren van Alcalá. - Zonder een cent op zak onder de studenten van Parijs. - Vervolgd, belasterd…\n\nDat is de weg: bemin, geloof, en… lijd: je liefde, je geloof en je kruis zijn de onfeilbare middelen om de apostolische verlangens die je in je hart draagt, te verwerkelijken en te vereeuwigen."
  },
  {
    "subject": "De middelen",
    "point": "Je erkent, dat je nietswaardig bent. Dat bén je ook. - Desondanks of juist dáárom zocht God jou.\n\n- Hij bedient zich altijd van ongeschikte werktuigen, om te laten zien dat het “werk” van Hem is.\n\n- Van jou vraagt Hij alleen volgzaamheid."
  },
  {
    "subject": "De middelen",
    "point": "Als je je werkelijk “overgeeft” aan God, zal geen moeilijkheid je optimisme kunnen schokken."
  },
  {
    "subject": "De middelen",
    "point": "Waarom maakt je hart nog reserves? - Zolang je jezelf niet helemaal overgeeft, is het nutteloos te proberen anderen naar Hem te brengen.\n\n- Wat voor een armzalig werktuig ben je dan!"
  },
  {
    "subject": "De middelen",
    "point": "Hoe is het mogelijk dat je nu nog de goedkeuring, de genegenheid en de aanmoediging van de machtigen nodig hebt, om voort te gaan met te doen wat God wil?\n\n- De machtigen zijn doorgaans wispelturig, terwijl jij standvastig moet zijn. Wees erkentelijk als ze je helpen, maar ga onverstoorbaar door als ze je verachten."
  },
  {
    "subject": "De middelen",
    "point": "Trek je er niets van aan. - De voorzichtigen hebben de werken van God altijd waanzin genoemd. - Vooruit, wees dapper!"
  },
  {
    "subject": "De middelen",
    "point": "Zie je: een draad, en nog een draad, en veel andere draden vormen, goed samengevlochten, deze kabel die in staat is enorme gewichten op te heffen.\n\n- Als jij en je broeders jullie wil verenigen om die van God te vervullen, zullen jullie in staat zijn alle hindernissen te overwinnen."
  },
  {
    "subject": "De middelen",
    "point": "Als men alleen God zoekt, kan men, om zijn apostolisch werk te doen slagen, heel goed het beginsel toepassen dat een goede vriend van ons zo formuleerde: “Men geeft uit wat nodig is, ook al blijft men schuldig wat men uitgeeft”."
  },
  {
    "subject": "De middelen",
    "point": "Wat doet het ertoe, dat heel de wereld met al haar macht tegen je is? Ga gewoon door!…\n\n- Herhaal de woorden van de psalm: “De Heer is mijn licht en mijn heil, wie zou ik vrezen? <i>Si consistant adversum me castra, non timebit cor meum</i>. - Zelfs al omsingelen mij de vijanden, mijn hart kent geen vrees”."
  },
  {
    "subject": "De middelen",
    "point": "Moed houden! Jíj… speelt het best klaar. - Zie eens, wat de genade van God gemaakt heeft van die slaperige en laffe Petrus die Hem verloochend had…, en van Paulus, die haatdragende en fanatieke vervolger."
  },
  {
    "subject": "De middelen",
    "point": "Wees een werktuig: van goud of staal, van platina of ijzer…, groot of klein, fijn of grof…, het doet er niet toe. - Alle instrumenten zijn nuttig: elk heeft zijn eigen doelmatigheid. In de materiële orde zal ook niemand durven beweren, dat de zaag van de timmerman minder nuttig is dan het pincet van de chirurg.\n\n- Je plicht is, instrument te zijn."
  },
  {
    "subject": "De middelen",
    "point": "Nou, en wat dan nog? - Ik begrijp eenvoudig niet hoe je je aan dit werk voor de zielen kunt onttrekken, alleen maar omdat het goddelijke vuur waardoor je aangetrokken werd, behalve het licht en de warmte die je geestdriftig maken, soms ook nog rook verspreidt, de rook van de zwakheid van de menselijke instrumenten. Of doe je dat uit verborgen hoogmoed: omdat je je volmaakt acht?"
  },
  {
    "subject": "De middelen",
    "point": "Werk… is er volop. - Het gereedschap mag niet roesten. - Middelen om schimmel en roest te voorkomen zijn er ook. - Ze behoeven alleen maar gebruikt te worden."
  },
  {
    "subject": "De middelen",
    "point": "Blijf niet wakker liggen van de financiële moeilijkheden die je apostolaat bedreigen. - Verdubbel je vertrouwen op God, doe menselijkerwijze al wat je kunt en je zult zien hoe vlug je geldzorgen zich vanzelf oplossen!"
  },
  {
    "subject": "De middelen",
    "point": "Laat je door gebrek aan instrumenten er niet van weerhouden je plannen door te zetten: begin maar zo goed als je kunt. - Later roept de functie het orgaan in het leven. Sommigen, die ongeschikt leken, blijken achteraf toch bruikbaar te zijn. Bij de anderen doet men een operatieve ingreep, ook al doet het pijn (de heiligen waren uitstekende chirurgen). En dan gaat men gewoon verder."
  },
  {
    "subject": "De middelen",
    "point": "Een levend en doordringend geloof. Zoals het geloof van Petrus. - Als je dat hebt, zo heeft Hij gezegd, zul je bergen verzetten en alle hindernissen opruimen, die menselijk gezien onoverwinnelijk lijken en je apostolisch werk in de weg staan."
  },
  {
    "subject": "De middelen",
    "point": "Een oprecht hart en goede wil: met deze twee elementen en met de blik gericht op het vervullen van de wil van God, zul je je dromen van liefde verwezenlijkt zien en zal je honger naar zielen gestild worden."
  },
  {
    "subject": "De middelen",
    "point": "<i>Nonne hic est fabri filius? Nonne hic est faber, filius Mariae?</i> Is dat niet de zoon van de timmerman? Is dat niet de timmerman, de zoon van Maria?\n\n- Het is best mogelijk dat wat ze van Jezus gezegd hebben, ook van jou gezegd wordt, met een tikkeltje verbazing en spot, wanneer je eens en “voor altijd” de Wil van God wilt volbrengen en een instrument wilt zijn: maar is dat niet…\n\n- Zwijg. Laat je werk een bevestiging zijn van je zending."
  },
  {
    "subject": "Onze Lieve Vrouw ",
    "point": "De liefde tot onze Moeder zal de bries zijn, waarmee je het smeulende vuurtje van de deugden, die onder de as van jouw lauwheid verborgen liggen, aanblaast totdat de vlammen hoog oplaaien."
  },
  {
    "subject": "Onze Lieve Vrouw ",
    "point": "Bemin Onze Lieve Vrouw. Zij zal overvloedige genaden voor je verkrijgen om in de dagelijkse strijd te zegevieren. - En de duivel zal geen profijt trekken van de boze verlangens die je verteren en steeds sterker worden en met hun welriekend bederf de grote idealen en de verheven geboden, die Christus zelf in je hart gelegd heeft, dreigen te verstikken. - <i>Serviam!</i> Ik wil dienen!"
  },
  {
    "subject": "Onze Lieve Vrouw ",
    "point": "Wees van Maria en je zult tot de onzen behoren."
  },
  {
    "subject": "Onze Lieve Vrouw ",
    "point": "Door Maria gáan we altijd naar Jezus en keren we ook naar Hem terúg."
  },
  {
    "subject": "Onze Lieve Vrouw ",
    "point": "Hoe prettig vinden de mensen het, herinnerd te worden aan hun verwantschap met vooraanstaande personen uit de schrijverswereld, de politiek, het leger of de Kerk!…\n\n- Zing daarom voor de Onbevlekte Maagd: Wees gegroet Maria, Dochter van God de Vader; Wees gegroet Maria, Moeder van God de Zoon; Wees gegroet Maria, Bruid van God de Heilige Geest. God alleen is groter dan U!"
  },
  {
    "subject": "Onze Lieve Vrouw ",
    "point": "Zeg haar: mijn Moeder - zij is immers jouw Moeder om veel redenen -, moge Uw liefde mij vastbinden aan het Kruis van Uw Zoon; moge mij noch het geloof, noch de moed, noch de durf ontbreken, om de wil van Jezus te volbrengen."
  },
  {
    "subject": "Onze Lieve Vrouw ",
    "point": "Het lijkt, alsof alle zonden van je leven de kop weer opsteken. - Verlies het vertrouwen niet. - Integendeel: roep je heilige Moeder Maria aan met het geloof en de overgave van een kind. Zij zal vrede geven aan je ziel."
  },
  {
    "subject": "Onze Lieve Vrouw ",
    "point": "De allerheiligste Maria, de Moeder van God, leefde onopgemerkt, als zovele andere vrouwen van haar dorp. - Leer van haar eenvoudig en “gewoon” te leven."
  },
  {
    "subject": "Onze Lieve Vrouw ",
    "point": "Draag op je borst het heilig scapulier van de berg Carmel. - Er zijn veel uitstekende manieren om Maria te vereren, - maar weinige hebben zo diep wortel geschoten bij de gelovigen, en weinige werden zo vaak door de pausen gezegend. - Hoe moederlijk is bovendien het hieraan verbonden zaterdags privilege!"
  },
  {
    "subject": "Onze Lieve Vrouw ",
    "point": "Toen men je vroeg welk Mariabeeld jou het meest aansprak, heb je, als iemand die uit ervaring spreekt, geantwoord: alle. Ik begreep toen dat je een goed kind bent. Daarom bevallen de afbeeldingen van je Moeder je allemaal goed. Zij bekoren me, zei je."
  },
  {
    "subject": "Onze Lieve Vrouw ",
    "point": "Maria, Lerares in het bidden. - Zie, hoe zij haar Zoon in Kana vraagt, en hoe zij met volharding aanhoudt, zonder de moed te verliezen. - En hoe zij slaagt.\n\n- Leer van haar."
  },
  {
    "subject": "Onze Lieve Vrouw ",
    "point": "Eenzaamheid van Maria. Alleen! - Zij weent in haar verlatenheid. Jij en ik moeten Onze Lieve Vrouw gezelschap houden en met haar wenen: want ónze zonden hebben Jezus aan het hout vastgespijkerd."
  },
  {
    "subject": "Onze Lieve Vrouw ",
    "point": "De heilige Maagd Maria, Moeder van de Schone Liefde, zal je hart rust geven als je bemerkt dat het van vlees is en je in vertrouwen tot haar gaat."
  },
  {
    "subject": "Onze Lieve Vrouw ",
    "point": "De liefde tot Onze Lieve Vrouw is een teken van goede geest, zowel bij gemeenschappen als bij individuen. - Wantrouw de onderneming waar dit kenmerk ontbreekt."
  },
  {
    "subject": "Onze Lieve Vrouw ",
    "point": "De Moeder van Smarten; als je naar haar kijkt, let dan op haar hart. Zij is een Moeder met twee kinderen, die tegenover elkaar staan: Hij… en jij."
  },
  {
    "subject": "Onze Lieve Vrouw ",
    "point": "Wat een nederigheid, die van mijn Moeder Maria! - Jullie zullen haar niet zien bij de intocht in Jeruzalem, noch op het moment van de grote wonderen, - uitgezonderd bij het eerste te Kana.\n\n- Maar de smaad van Golgotha ontvlucht zij niet, daar staat zij, <i>iuxta crucem Jesu</i>, de Moeder naast het kruis van Jezus."
  },
  {
    "subject": "Onze Lieve Vrouw ",
    "point": "Bewonder de zielskracht van de heilige Maria: aan de voet van het Kruis, ten prooi aan de diepste menselijke smart - geen smart is aan de hare gelijk - en toch vol sterkte.\n\n- Vraag haar om die zielskracht, opdat ook jij het aan de voet van het Kruis leert uithouden."
  },
  {
    "subject": "Onze Lieve Vrouw ",
    "point": "Maria, Lerares van het verborgen en stille offer!\n\n- Zie haar, haast altijd verborgen, met haar Zoon meewerken: Zij weet en zwijgt."
  },
  {
    "subject": "Onze Lieve Vrouw ",
    "point": "Zie je met welke eenvoud zij zei: - Ecce ancilla! Ik ben de dienstmaagd van de Heer!… - En het Woord is vlees geworden.\n\n- Zo handelden de heiligen : zonder opzien te baren. Gebeurde dit toch, dan was het ondanks henzelf."
  },
  {
    "subject": "Onze Lieve Vrouw ",
    "point": "<i>Ne timeas Maria! </i>Vrees niet Maria!… - Onze Lieve Vrouw raakte verward toen zij de aartsengel zag.\n\n- En dan te bedenken dat ik de kleine regels van de zedigheid, die een bescherming zijn voor mijn zuiverheid, overboord wil gooien!"
  },
  {
    "subject": "Onze Lieve Vrouw ",
    "point": "O, Moeder! Door dit woord van U: fiat, het geschiede, hebt U ons broeders van God gemaakt en erfgenamen van zijn heerlijkheid. - Wees geprezen!"
  },
  {
    "subject": "Onze Lieve Vrouw ",
    "point": "Eerst, toen je alleen was, kon je het niet… Nu heb je je toevlucht genomen tot Onze Lieve Vrouw. En hoe gemakkelijk is het met haar!"
  },
  {
    "subject": "Onze Lieve Vrouw ",
    "point": "Heb vertrouwen. - Probeer het nog eens. - Roep Onze Lieve Vrouw aan en je zult trouw blijven."
  },
  {
    "subject": "Onze Lieve Vrouw ",
    "point": "Begeven je krachten het af en toe? - Waarom zeg je het niet aan je Moeder? <i>Consolatrix afflictorum, auxilium christianorum…, Spes nostra, Regina apostolorum</i>. Troosteres van de bedroefden, Hulp van de christenen…, onze Hoop, Koningin van de apostelen?"
  },
  {
    "subject": "Onze Lieve Vrouw ",
    "point": "Moeder! - Roep haar aan, luid, zeer luid. - Zij luistert naar je, zij ziet je misschien in gevaar, en de heilige Maria, - je Moeder -, biedt je met de genade van haar Zoon haar moederlijke troost en haar tedere liefkozingen aan: dan zul je gesterkt zijn voor de nieuwe strijd."
  },
  {
    "subject": "De Kerk",
    "point": "<i>Et unam, sanctam, catholicam et apostolicam Ecclesiam</i>… Ik begrijp, waarom je het zo langzaam uitspreekt, alsof je elk woord wilt proeven: ik geloof in de ene, heilige, katholieke en apostolische Kerk…"
  },
  {
    "subject": "De Kerk",
    "point": "Wat een vreugde, met heel mijn ziel te kunnen zeggen: ik houd van mijn Moeder, de heilige Kerk!"
  },
  {
    "subject": "De Kerk",
    "point": "De uitroep <i>serviam!</i>, ik wil dienen!, is de wil om de Kerk van God in uiterste trouw te “dienen”, zelfs ten koste van bezittingen, eer en leven."
  },
  {
    "subject": "De Kerk",
    "point": "Katholiek, Apostolisch, Rooms! - Het bevalt me dat je zo rooms bent, en dat je een bedevaart naar Rome verlangt te maken <i>videre Petrum</i>, om Petrus te zien."
  },
  {
    "subject": "De Kerk",
    "point": "Hoe groot is Christus' goedheid, die zijn Kerk de sacramenten heeft nagelaten! - Ze zijn een hulpmiddel in elke nood.\n\n- Vereer ze en wees de Heer en zijn Kerk zeer dankbaar."
  },
  {
    "subject": "De Kerk",
    "point": "Heb verering en achting voor de heilige liturgie van de Kerk en voor haar verschillende ceremonies. - Volg ze trouw. - Weet je niet, dat bij ons armzalige mensen ook het grootste en verhevenste alleen maar door de zintuigen kan binnenkomen?"
  },
  {
    "subject": "De Kerk",
    "point": "De Kerk zingt, zegt men, omdat het gesproken woord alleen niet voldoende zou zijn voor haar gebed. - Jij christen, - uitverkoren christen -, moet leren liturgisch te zingen."
  },
  {
    "subject": "De Kerk",
    "point": "Je moet beginnen te zingen!, zei een verliefd mens tegen zichzelf bij het zien van de wonderen, die de Heer door zijn dienstwerk verricht had.\n\n- En deze raad geef ik ook aan jou: zing! Laat je dankbaar enthousiasme voor God losbreken in tal van liederen."
  },
  {
    "subject": "De Kerk",
    "point": "“Katholiek” zijn betekent zijn vaderland beminnen, zonder hierin voor iemand onder te doen. En tegelijkertijd het nobele streven van de andere landen als het zijne te beschouwen. Hoeveel roem van Frankrijk is ook mijn roem! En hoeveel gerechtvaardigde trots van de Duitsers, Italianen, Engelsen, Amerikanen, Aziaten en Afrikanen is ook mijn trots.\n\n- Katholiek: een ruim hart, een open geest!"
  },
  {
    "subject": "De Kerk",
    "point": "Als je niet de grootste verering hebt voor de priesterlijke en de religieuze staat, is het niet waar dat je Gods Kerk liefhebt."
  },
  {
    "subject": "De Kerk",
    "point": "De vrouw, die bij Simon de melaatse in Betanië kostbare balsem over het hoofd van de Meester uitgoot, herinnert ons aan de plicht om in de eredienst van God royaal te zijn.\n\n- Alle pracht, luister en schoonheid schijnen mij nog niet voldoende.\n\n- Tegen degenen die aanstoot nemen aan de rijkdom van heilige vaten, ornamenten en altaarstukken, pleit de lof van Jezus: <i>Opus enim bonum operata est in me</i>, zij heeft een goed werk aan Mij gedaan."
  },
  {
    "subject": "De Heilige Mis",
    "point": "Een zeer belangrijk kenmerk van de ware apostel is, dat hij van de Mis houdt."
  },
  {
    "subject": "De Heilige Mis",
    "point": "De Mis duurt zo lang, zeg je. Hieraan voeg ik toe: omdat je liefde zo kort is."
  },
  {
    "subject": "De Heilige Mis",
    "point": "Is het niet vreemd, dat veel christenen, die alles op hun gemak en zelfs met enige plechtigheid doen in het maatschappelijke leven (dan kennen zij geen haast), in hun weinig actieve beroepsleven, aan tafel en bij hun ontspanning (dan hebben ze al evenmin haast), opeens gehaast worden en er bij de priester op aandringen alles zo snel mogelijk te doen, in hun verlangen om op de tijd die bestemd is voor het heilig Misoffer nog te beknibbelen?"
  },
  {
    "subject": "De Heilige Mis",
    "point": "“Behandel Hem met eerbied, behandel Hem met eerbied!”, zei met tranen in de ogen een grijze bisschop tegen de neomisten die hij pas tot priester gewijd had.\n\n- Heer! Had ik maar de stem en het gezag om zó tot de oren en de harten van heel veel christenen te kunnen spreken!"
  },
  {
    "subject": "De Heilige Mis",
    "point": "Wat huilde hij aan de voet van het altaar, die jonge heilige priester die het martelaarschap waardig is bevonden, toen hij moest denken aan een persoon die in staat van doodzonde Christus ontvangen had.\n\n- Geef jij Hem op dezelfde wijze eerherstel?"
  },
  {
    "subject": "De Heilige Mis",
    "point": "Nederigheid van Jezus: in Betlehem, in Nazaret, op de Calvarieberg… - Maar nog meer vernedering in de heilige Hostie; meer dan in de stal, dan in Nazaret, dan aan het Kruis.\n\nDaarom, hoezeer ben ik niet verplicht van de Mis te houden! (“Onze” Mis, Jezus…)."
  },
  {
    "subject": "De Heilige Mis",
    "point": "Zoveel jaren heb ik dagelijks gecommuniceerd! - Een ander zou heilig zijn geworden, heb je me gezegd, en ik ben nog altijd dezelfde!\n\n- Kind, heb ik geantwoord, ga door met je dagelijkse communie en denk: wat zou er van mij geworden zijn, als ik niet dagelijks gecommuniceerd had?"
  },
  {
    "subject": "De Heilige Mis",
    "point": "Communie, vereniging, gemeenschap, vertrouwelijk gesprek: Woord, Brood, Liefde."
  },
  {
    "subject": "De Heilige Mis",
    "point": "Communiceer. - Het is geen tekort schieten in eerbied. - Communiceer juist vandaag, nu je pas uit die strik bevrijd bent.\n\n- Ben je vergeten dat Jezus gezegd heeft: Niet de gezonden hebben een dokter nodig, maar de zieken?"
  },
  {
    "subject": "De Heilige Mis",
    "point": "Wanneer je het tabernakel nadert, denk er dan aan, dat Hij al twintig eeuwen op je wacht."
  },
  {
    "subject": "De Heilige Mis",
    "point": "Daar is Hij: de Koning der Koningen, de Heer der Heren. - Verborgen in het Brood.\n\nUit Liefde voor jou heeft Hij zich tot het uiterste vernederd."
  },
  {
    "subject": "De Heilige Mis",
    "point": "Hij is gebleven voor jou. - Het is geen blijk van eerbied, niet te communiceren wanneer je in de goede gesteltenis verkeert.- Hem onwaardig ontvangen is pas oneerbiedigheid!"
  },
  {
    "subject": "De Heilige Mis",
    "point": "Wat een bron van genade is de geestelijke communie! - Beoefen haar vaak, dan zul je meer tegenwoordigheid van God hebben en meer met Hem verenigd zijn in je handelen."
  },
  {
    "subject": "De Heilige Mis",
    "point": "Er bestaat een etiquette van de vroomheid. - Leer die! - Het is zielig “vrome” lieden te zien, die niet weten hoe zij de Mis behoorlijk moeten bijwonen, ook al doen zij het elke dag. Noch hoe ze een kruisteken moeten maken, - zij maken overhaast een paar vreemdsoortige bewegingen. Noch hoe ze een kniebuiging voor het tabernakel moeten maken, - hun lachwekkende kniebuigingen zijn een aanfluiting. Noch hoe ze eerbiedig het hoofd moeten buigen voor een afbeelding van Onze Lieve Vrouw."
  },
  {
    "subject": "De Heilige Mis",
    "point": "Gebruik in de eredienst geen beelden die in serie gemaakt zijn. Ik geef de voorkeur aan een plomp ijzeren kruisbeeld boven die beschilderde kruisbeelden van gips, die er uitzien als waren ze van suiker."
  },
  {
    "subject": "De Heilige Mis",
    "point": "Je zag me de heilige Mis opdragen aan een kaal altaar. Een tafel met een altaarsteen, zonder altaarstuk. Een groot kruisbeeld. Flinke kandelaars met forse waskaarsen die trapsgewijs opliepen: de hoogste naast het kruis. Het altaarfront in de kleur van de dag. Een wijd kazuifel. Een kostbare kelk met een brede coupe, maar streng van lijn. Zonder electrisch licht. Dat vonden we niet nodig.\n\n- Het kostte je moeite de kapel te verlaten. Het was er goed toeven. Zie je wel dat de soberheid van de liturgie naar God voert en je dichter bij Hem brengt?"
  },
  {
    "subject": "De gemeenschap van de heiligen",
    "point": "De gemeenschap van de heiligen. - Hoe zal ik je dit uitleggen? - Je weet wat bloedtransfusies betekenen voor het lichaam? Welnu, dat is ongeveer de betekenis van de gemeenschap van de heiligen voor de ziel."
  },
  {
    "subject": "De gemeenschap van de heiligen",
    "point": "Laat iedereen van jullie een bijzondere gemeenschap van de heiligen beleven: dan zal iedereen zowel tijdens de innerlijke strijd als bij de uitoefening van het beroep, de vreugde en de kracht voelen niet alleen te staan."
  },
  {
    "subject": "De gemeenschap van de heiligen",
    "point": "Mijn zoon, hoe goed heb je de gemeenschap van de heiligen beleefd, toen je me schreef: “Gisteren “voelde” ik, dat u voor mij aan het bidden was”!"
  },
  {
    "subject": "De gemeenschap van de heiligen",
    "point": "Iemand anders, die zich bewust is van het “gemeenschappelijke karakter” van de bovennatuurlijke goederen, zegt me: “Uw brief heeft me veel goed gedaan. Je merkt, dat hij doordrenkt is van de gebeden van allen!…, en ik heb het zo nodig dat men voor mij bidt”."
  },
  {
    "subject": "De gemeenschap van de heiligen",
    "point": "Als je de gemeenschap van de heiligen voelt, als je ze beleeft, zul je graag boete doen. - Je zult dan begrijpen dat boete <i>gaudium etsi laboriosum</i>, een vreugde is, zij het vermengd met inspanning. En je zult je met alle boetvaardige mensen, die er geweest zijn, die nú leven en die er nog zúllen zijn, “verbonden” voelen."
  },
  {
    "subject": "De gemeenschap van de heiligen",
    "point": "Je zult gemakkelijker je plicht vervullen, als je denkt aan de hulp, die je broeders je verlenen. En aan de hulp, die je hun onthoudt, als je niet trouw bent."
  },
  {
    "subject": "De gemeenschap van de heiligen",
    "point": "<i>Ideo omnia sustineo propter electos</i>, ik verdraag alles ter wille van de uitverkorenen - <i>ut et ipsi salutem consequantur</i>, opdat ook zij het heil verwerven - <i>quae est in Christo Jesu</i>, dat in Jezus Christus is.\n\n- Dit is de manier, de gemeenschap van de heiligen te beleven!\n\n- Vraag de Heer je deze geest van St. Paulus te geven."
  },
  {
    "subject": "Devoties",
    "point": "We moeten de “sleur” mijden als de duivel zelf. - Het grote middel om niet in deze afgrond, het graf van de echte vroomheid, te vallen, is je voortdurend de tegenwoordigheid van God bewust te maken."
  },
  {
    "subject": "Devoties",
    "point": "Heb weinig privé-devoties, maar wees er getrouw in."
  },
  {
    "subject": "Devoties",
    "point": "Vergeet de gebeden niet die je als kind bad en die je misschien van je moeder geleerd hebt. - Bid ze iedere dag met dezelfde eenvoud als vroeger."
  },
  {
    "subject": "Devoties",
    "point": "Laat het bezoek aan het Allerheiligste niet achterwege. - Vertrouw Jezus, die in het tabernakel werkelijk tegenwoordig is, na je mondelinge gebeden de zorgen toe van de dag. - Je zult er licht en moed uit putten voor je christelijk leven."
  },
  {
    "subject": "Devoties",
    "point": "De heilige Mensheid van onze God is werkelijk beminnenswaardig! Je verplaatste je in de heilige Wonde van de rechterhand van de Heer en vroeg me: “Als reeds één Wonde van Christus zuivert, geneest, rust geeft, sterkt, ontvlamt en van liefde vervult, wat zullen dan de vijf Wonden die aan het Kruis geopend werden, niet uitwerken?”"
  },
  {
    "subject": "Devoties",
    "point": "De Kruisweg. - Dat is werkelijk een krachtige en vruchtbare devotie! Wen je eraan iedere vrijdag de veertien staties van het lijden en sterven van onze Heer te overwegen. - IK verzeker je, dat je er kracht uit zult putten voor de hele week."
  },
  {
    "subject": "Devoties",
    "point": "Devotie voor Kerstmis. - Ik glimlach niet, als ik je de rotsen van boomschors zie bouwen en de eenvoudige lemen beeldjes zie rangschikken rond de stal. - Je bent me nooit volwassener voorgekomen dan nu, nu je op een kind lijkt."
  },
  {
    "subject": "Devoties",
    "point": "De heilige Rozenkrans is een machtig wapen. Maak er vol vertrouwen gebruik van en je zult verbaasd staan over het resultaat."
  },
  {
    "subject": "Devoties",
    "point": "De heilige Jozef, de vader van Christus, is ook jouw vader en jouw heer. - Vraag hem om hulp."
  },
  {
    "subject": "Devoties",
    "point": "Onze vader en heer, de heilige Jozef, is een meester van het innerlijk leven. - Stel je onder zijn bescherming en je zult zijn machtige invloed bespeuren."
  },
  {
    "subject": "Devoties",
    "point": "In het boek over haar leven zegt de heilige Teresia van Avila over de heilige Jozef: “Wie geen meester heeft om te leren bidden, neme deze grote heilige tot leraar; dan zal hij de weg niet kwijt raken”. - Deze raad komt van een ervaren persoon. Volg hem op."
  },
  {
    "subject": "Devoties",
    "point": "Heb vertrouwen in je engelbewaarder. - Ga met hem om als met een intieme vriend, want dat is hij. Hij zal je duizend en één diensten bewijzen in het gewone leven van elke dag."
  },
  {
    "subject": "Devoties",
    "point": "Haal de engelbewaarder over van diegene, die je voor je apostolaat wilt winnen. - Hij is altijd een reuze “medeplichtige”."
  },
  {
    "subject": "Devoties",
    "point": "Als je je bewust was van jouw engel en van de engelbewaarders van de mensen in je omgeving, zou je veel domheden vermijden, die je in je gesprekken ontglippen."
  },
  {
    "subject": "Devoties",
    "point": "Je staat er versteld van, dat je engelbewaarder je zichtbaar geholpen heeft. - Je zou je hierover niet moeten verwonderen: Juist daartoe heeft de Heer hem aan je zijde gesteld."
  },
  {
    "subject": "Devoties",
    "point": "Zijn er in die omgeving veel gelegenheden om op het verkeerde pad te raken? - Akkoord. Maar zijn er dan geen engelbewaarders?"
  },
  {
    "subject": "Devoties",
    "point": "Zoek op het moment van de beproeving hulp bij je engelbewaarder. Hij zal je tegen de duivel beschermen en je heilige gedachten ingeven."
  },
  {
    "subject": "Devoties",
    "point": "Hoe graag zullen de heilige engelen hun dienst verricht hebben aan degene die hun zei: “Heilige engelen, ik roep u aan, zoals de bruid van het Hooglied, <i>ut annuntietis ei quia amore langueo</i>, - opdat gij Hem zegt dat ik van liefde sterf”."
  },
  {
    "subject": "Devoties",
    "point": "Ik weet, dat ik je een plezier doe, door dit gebed tot de heilige engelbewaarders van onze tabernakels over te schrijven; heilige engelen, die onze tabernakels bewaakt, waar de aanbiddelijke schat van de heilige Eucharistie rust, beschermt haar tegen heiligschennis en bewaart haar voor onze liefde."
  },
  {
    "subject": "Devoties",
    "point": "Drink uit de klare bron van de Handelingen der Apostelen. In hoofdstuk 12 begeeft Petrus zich, door tussenkomst van engelen uit de gevangenis bevrijd, naar het huis van de moeder van Marcus. De aanwezigen willen het dienstmeisje niet geloven, dat beweert dat Petrus voor de deur staat. <i>Angelus eius est</i>. Het is zeker zijn engel, zeggen ze.\n\n- Merk op, hoe vanzelfsprekend de eerste christenen omgingen met hun engelbewaarders.\n\n- En jij?"
  },
  {
    "subject": "Devoties",
    "point": "De zielen in het vagevuur. - Denk vaak aan hen in je offers en gebeden, uit naastenliefde, uit rechtvaardigheid en uit een vergeeflijk egoïsme. - Want zij vermogen zoveel bij God! -\n\nHoe graag zou ik zien dat je, wanneer je over hen spreekt, kon zeggen: “Mijn goede vrienden, de zielen in het vagevuur…”"
  },
  {
    "subject": "Devoties",
    "point": "Je vraagt me, waarom ik er steeds weer op aandring dat je dagelijks wijwater gebruikt. - Daarvoor zou ik je veel redenen kunnen opgeven. Die, welke de heilige Teresia van Avila aanvoert, zal zeker voldoende zijn: “Voor niets gaan de duivels zo snel op de vlucht, zonder terug te komen, als voor wijwater”."
  },
  {
    "subject": "Devoties",
    "point": "Dank U, mijn God, voor de liefde tot de Paus, die U in mijn hart gelegd hebt."
  },
  {
    "subject": "Devoties",
    "point": "Wie heeft je gezegd, dat het niet mannelijk zou zijn, novenen te houden? - Novenen zijn mannelijk, als ze gehouden worden door een man…, in een geest van gebed en boete."
  },
  {
    "subject": "Geloof",
    "point": "Sommigen gaan door het leven als door een tunnel, zonder zich ooit rekenschap te geven van de glans en de zekerheid en de warmte van de zon van het geloof."
  },
  {
    "subject": "Geloof",
    "point": "Met wat voor een misdadige scherpzinnigheid argumenteert Satan tegen ons katholiek geloof!\n\nMaar laten wij hem steeds zeggen, zonder in discussie te treden: ik ben een zoon van de Kerk."
  },
  {
    "subject": "Geloof",
    "point": "Je voelt een geweldig geloof… - Hij die je dit geloof geeft, zal je ook de middelen geven."
  },
  {
    "subject": "Geloof",
    "point": "Luister, apostolische mens, naar wat St. Paulus je voorhoudt: <i>Iustus ex fide vivit</i>. De rechtvaardige leeft uit het geloof.\n\n- Hoe kun je dit vuur laten uitgaan?"
  },
  {
    "subject": "Geloof",
    "point": "Geloof. - Het is treurig te zien, hoeveel christenen er de mond van vol hebben, maar er in hun leven zo bitter weinig van terechtbrengen!\n\n- Alsof het geloof een deugd was, alleen bestemd om gepredikt en niet om beoefend te worden."
  },
  {
    "subject": "Geloof",
    "point": "Vraag de Heer nederig je geloof te vermeerderen. - Dan zul je met dat nieuwe licht scherper het verschil kunnen zien tussen de paden van de wereld en je eigen weg als apostel."
  },
  {
    "subject": "Geloof",
    "point": "Met hoeveel nederigheid en eenvoud vertellen de evangelisten over gebeurtenissen, die een helder licht werpen op het slappe en wankelende geloof van de apostelen.\n\n- Opdat jij en ik de hoop niet zouden verliezen, ooit het rotsvaste en sterke geloof te verwerven dat de apostelen nadien bezaten."
  },
  {
    "subject": "Geloof",
    "point": "Wat is ons katholiek geloof mooi! - Het bevredigt onze diepste verlangens, brengt het verstand tot rust en vervult het hart met hoop."
  },
  {
    "subject": "Geloof",
    "point": "Ik ben niet “verzot op wonderen”. - Ik zei je al, dat ik meer dan genoeg heb aan de wonderen van het heilig Evangelie om mij te bevestigen in het geloof. - Maar ik heb medelijden met die christenen, zelfs vrome, “apostolisch” ingestelde, die glimlachen als ze horen spreken over buitengewone wegen of bovennatuurlijke gebeurtenissen. - Ik heb veel zin om hun te zeggen: Ja, ook nu gebeuren er nog wonderen. We zouden ze zelf verrichten, als we geloof hadden!"
  },
  {
    "subject": "Geloof",
    "point": "Verlevendig je geloof. - Christus is niet een figuur die voorbijgegaan is, geen herinnering die tot het verleden behoort.\n\nHij leeft! <i>Jesus Christus heri et hodie, ipse et in saecula!</i> Jezus Christus gisteren en vandaag en altijd!, zegt de heilige Paulus."
  },
  {
    "subject": "Geloof",
    "point": "<i>Si habueritis fidem sicut granum sinapis!</i> Als jullie een geloof hadden zo groot als een mosterdzaadje!…\n\n- Hoeveel beloften houdt deze uitroep van de Meester in!"
  },
  {
    "subject": "Geloof",
    "point": "God is altijd dezelfde. - Mensen van geloof zijn nodig: dan zullen opnieuw de wonderdaden gebeuren, waarover wij in de Heilige Schrift lezen. <i>Ecce non est abbreviata manus Domini</i>. De arm van God, Zijn macht, is niet verkort!"
  },
  {
    "subject": "Geloof",
    "point": "Zij hebben geen geloof. - Maar bijgelovig zijn ze wél. Wij moesten lachen en voelden ons tegelijk gegeneerd toen die man van aanzien zijn rust verloor bij het horen van een woord, dat op zich onschuldig en ongevaarlijk was, maar dat voor hem een slecht voorteken inhield. Of toen hij iemand onder een ladder zag doorlopen."
  },
  {
    "subject": "Geloof",
    "point": "<i>Omnia possibilia sunt credenti</i>. Alles is mogelijk voor wie gelooft. - Dit zijn woorden van Christus.\n\n- Waarom zeg je Hem niet met de apostelen: <i>Adauge nobis fidem!</i> Vermeerder mijn geloof!"
  },
  {
    "subject": "Nederigheid",
    "point": "Wanneer je het applaus hoort dat je met je successen oogst, herinner je dan ook het gelach dat je mislukkingen hebben uitgelokt."
  },
  {
    "subject": "Nederigheid",
    "point": "Verlang niet te zijn als die vergulde windwijzer bovenop een groot gebouw: hij mag nóg zo glanzen en nóg zo hoog staan, voor de stevigheid van het gebouw is hij van geen betekenis.\n\n- Wees veeleer als het oude steenblok, verborgen in de fundering, onder de grond, waar niemand je ziet: dan zal dank zij jou het huis niet instorten."
  },
  {
    "subject": "Nederigheid",
    "point": "Wil mij, mijn Jezus, des te meer in mijn hart vernederen naarmate de mensen mij meer ophemelem. Doe mij beseffen wat ik geweest ben, en wat ik opnieuw zal zijn als U mij in de steek laat."
  },
  {
    "subject": "Nederigheid",
    "point": "Vergeet niet, wat je bent…, een vuilnisemmer. - Daarom, als de goddelijke Tuinman je ter hand neemt, je schrobt en schoonmaakt en je met prachtige bloemen vult…, moeten noch de geuren noch de kleuren waarmee je lelijkheid opgesmukt wordt, je trots maken.\n\n- Verneder je: weet je niet dat je maar een afvalemmer bent?"
  },
  {
    "subject": "Nederigheid",
    "point": "Wanneer je jezelf gaat zien zoals je bent, moet je het vanzelfsprekend vinden dat men je veracht."
  },
  {
    "subject": "Nederigheid",
    "point": "Je bent nederig, niet wanneer je jezelf vernedert, maar wanneer anderen je vernederen en je dit omwille van Christus verdraagt."
  },
  {
    "subject": "Nederigheid",
    "point": "Als je jezelf zou kennen, zou je blij zijn wanneer de mensen je verachten en je hart zou bedroefd zijn wanneer ze je prijzen en je lof toezwaaien."
  },
  {
    "subject": "Nederigheid",
    "point": "Je moet er niet onder lijden wanneer men je fouten ziet. Dat God beledigd wordt en dat je anderen misschien aanstoot geeft, daaronder moet je lijden.\n\n- Voor de rest mogen ze gerust weten wie je bent en je verachten. - Je moet er niet over treuren dat je niets bent. Op die manier ziet Jezus zich genoodzaakt alles in je op te bouwen."
  },
  {
    "subject": "Nederigheid",
    "point": "Als je de aandrang van je hart zou volgen en handelen overeenkomstig de ingevingen van je verstand, zou je voortdurend languit gestrekt liggen met je gezicht tegen de grond als een vieze, lelijke en verachtelijke worm… voor deze God, die je zo lang verdraagt."
  },
  {
    "subject": "Nederigheid",
    "point": "Hoe groot is de waarde van de nederigheid! <i>Quia respexit humilitatem</i>… Meer dan het geloof, de liefde en de smetteloze zuiverheid wordt in de jubelzang van onze Moeder in het huis van Zacharias de nederigheid bezongen:\n\n“Want Hij heeft neergezien op mijn nederigheid. Zie, van nu af zullen alle geslachten mij zalig prijzen”."
  },
  {
    "subject": "Nederigheid",
    "point": "Je bent vuil, neergevallen stof. - Ook al zou de adem van de heilige Geest je boven de dingen der aarde verheffen en je laten schitteren als goud, wanneer de goddelijke stralen van de Zon der Gerechtigheid in jouw armzaligheid weerkaatsen, moet je je eigen nietswaardigheid nooit uit het oog verliezen.\n\nEen ogenblik van hoogmoed zou je weer op de grond laten terugvallen en in plaats van licht zou je weer slijk zijn."
  },
  {
    "subject": "Nederigheid",
    "point": "Jij… trots? - Waarop?"
  },
  {
    "subject": "Nederigheid",
    "point": "Hoogmoedig? - Hoezo?… Binnenkort - een kwestie van jaren, misschien dagen - zul je nog slechts een hoop stinkend vlees zijn: wormen, slecht riekende vochten, vuile lappen van een doodskleed…, en niemand op aarde die nog aan je denkt."
  },
  {
    "subject": "Nederigheid",
    "point": "Jij bent geleerd, beroemd, welsprekend, machtig: als je niet nederig bent, ben je niets waard. - Snoei, ruk uit dat “ik” van jou, dat zo oppermachtig is, - God zal je daarbij helpen. Dan kun je beginnen voor Christus te werken, op de allerlaatste plaats in het leger van Zijn apostelen."
  },
  {
    "subject": "Nederigheid",
    "point": "Die valse nederigheid van jou is gemakzucht: door dit soort nederigheid doe je afstand van rechten…, die plichten zijn."
  },
  {
    "subject": "Nederigheid",
    "point": "Wees nederig en erken je zwakheid, zodat je met de apostel kunt zeggen: <i>Cum enim infirmor, tunc potens sum</i>. Want als ik zwak ben, dan ben ik sterk."
  },
  {
    "subject": "Nederigheid",
    "point": "Vader, hoe kunt u zoveel vuiligheid verdragen?, vroeg je me na een rouwmoedige biecht. - Ik zweeg en dacht: als je nederigheid je ertoe brengt jezelf zo te zien, als vuil, een grote hoop vuil, dan kunnen we van al je ellende nog iets groots maken."
  },
  {
    "subject": "Nederigheid",
    "point": "Bedenk hoe nederig onze Heer Jezus is. Een ezel was zijn troon in Jeruzalem!…"
  },
  {
    "subject": "Nederigheid",
    "point": "De nederigheid is ook een goede weg om tot de innerlijke vrede te komen. - Hij heeft het zelf gezegd: “Leer van Mij: Ik ben zachtmoedig en nederig van hart… en gij zult vrede vinden voor uw zielen”."
  },
  {
    "subject": "Nederigheid",
    "point": "Het is geen gebrek aan nederigheid als je de vooruitgang van je innerlijk leven kent. - Op die manier kun je God hiervoor danken.\n\n- Maar vergeet niet dat je een arme stakker bent in een mooi kostuum… dat geleend is."
  },
  {
    "subject": "Nederigheid",
    "point": "Zelfkennis leidt ons als het ware aan de hand naar de nederigheid."
  },
  {
    "subject": "Nederigheid",
    "point": "Je zielskracht, nodig voor de verdediging van de geest en de normen van het apostolaat waarin je werkzaam bent, mag je niet laten ondermijnen door valse nederigheid. - Deze geestkracht is geen hoogmoed: het is de kardinale deugd van sterkte."
  },
  {
    "subject": "Nederigheid",
    "point": "Uit hoogmoed. - Je begon jezelf reeds tot alles in staat te achten, helemaal alleen. - Hij liet je een ogenblik los, en daar lag je. - Wees nederig, en Zijn buitengewone steun zal je niet ontbreken."
  },
  {
    "subject": "Nederigheid",
    "point": "Die hoogmoedige gedachten zou ik maar meteen opzij zetten: jij bent als het penseel in de hand van de kunstenaar. - En verder niets.\n\n- Zeg eens: waartoe dient een penseel, als het zich niet door de schilder wil laten gebruiken?"
  },
  {
    "subject": "Nederigheid",
    "point": "Om nederig te worden is het voldoende, dat jij, die zo oppervlakkig en zo zelfingenomen bent, deze woorden overweegt van Jesaja: je bent “een waterdruppel of een dauwdruppel, die op de grond valt en die men amper zien kan”."
  },
  {
    "subject": "Gehoorzaamheid",
    "point": "In het apostolaatswerk bestaat er geen geringe ongehoorzaamheid."
  },
  {
    "subject": "Gehoorzaamheid",
    "point": "Staal je wil, hard je wil: laat hem met Gods genade als stalen sporen worden.\n\n- Alleen als je een sterke wil hebt, zul je erin slagen hem op te geven om te gehoorzamen."
  },
  {
    "subject": "Gehoorzaamheid",
    "point": "Die traagheid, die passiviteit, die weerstand van jou om te gehoorzamen: wat lijdt je apostolaat eronder en wat verheugt de vijand zich erover!"
  },
  {
    "subject": "Gehoorzaamheid",
    "point": "Gehoorzaam, als een werktuig in de hand van de kunstenaar, dat niet bij de vraag blijft stilstaan, waarom het dit of dat moet doen. Wees er zeker van dat men jullie nooit iets zal opdragen, dat niet goed is of niet helemaal ter ere Gods."
  },
  {
    "subject": "Gehoorzaamheid",
    "point": "De vijand: Zul je gehoorzamen tot in deze “belachelijke” kleinigheid toe?… Antwoord jij met Gods genade: Ik zal gehoorzamen…, tot in deze “heldhaftige” kleinigheid toe."
  },
  {
    "subject": "Gehoorzaamheid",
    "point": "Initiatieven. - Die moet je in je apostolaat ontwikkelen binnen de grenzen die aan je taak gesteld zijn.\n\n- Als je initiatieven deze grenzen te buiten gaan of als je daarover twijfelt, raadpleeg dan je meerdere zonder je gedachten aan iemand anders bekend te maken.\n\n- Houd jezelf steeds voor ogen dat je slechts uitvoerder bent."
  },
  {
    "subject": "Gehoorzaamheid",
    "point": "Als je geen vrede vindt in de gehoorzaamheid, dan is dat omdat je hoogmoedig bent."
  },
  {
    "subject": "Gehoorzaamheid",
    "point": "Het is jammer, als degene die aan het hoofd staat je geen goed voorbeeld geeft… - Maar gehoorzaam je hem soms om zijn persoonlijke hoedanigheden?… Of vertaal je het <i>obedite praepositis vestris</i> - gehoorzaam uw meerderen - van St. Paulus gemakshalve met een toevoeging van jezelf…: op voorwaarde dat de meerdere deugden bezit die mij aanstaan?"
  },
  {
    "subject": "Gehoorzaamheid",
    "point": "Je schreef me: “Altijd gehoorzamen betekent martelaar zijn, zonder te sterven!” - Je hebt de gehoorzaamheid werkelijk goed begrepen!"
  },
  {
    "subject": "Gehoorzaamheid",
    "point": "Ze dragen je iets op, dat je nutteloos en moeiljk vindt. - Doe het toch maar. - Dan zul je zien, dat het gemakkelijk en vruchtbaar is."
  },
  {
    "subject": "Gehoorzaamheid",
    "point": "Hiërarchie. - Ieder onderdeel op zijn eigen plaats. - Wat zou er van een schilderij van Velázquez overblijven, als elke kleur zijn eigen weg ging, elke draad zich van het doek losmaakte, elk stukje hout van de lijst zich scheidde van de rest?"
  },
  {
    "subject": "Gehoorzaamheid",
    "point": "Jouw gehoorzaamheid verdient die naam niet, als je niet bereid bent je eigen werk, al is het nog zo bloeiend, op te geven wanneer je meerdere het zo beschikt."
  },
  {
    "subject": "Gehoorzaamheid",
    "point": "Is het niet zo, Heer, was U niet erg getroost door de “fijne attentie” van dat grote kind, dat merkte hoe moeilijk het valt te gehoorzamen in een lastig en weerzinwekkend karwei en dat U zachtjes zei: Jezus, maak dat ik er een vriendelijk gezicht bij trek!?"
  },
  {
    "subject": "Gehoorzaamheid",
    "point": "Je gehoorzaamheid dient zwijgzaam te zijn. Die tong toch!"
  },
  {
    "subject": "Gehoorzaamheid",
    "point": "Nu het gehoorzamen je moeite kost, moet je denken aan onze Heer: <i>Factus obediens usque ad mortem, mortem autem crucis</i>. Gehoorzaam geworden tot de dood, ja, tot de dood aan het kruis!"
  },
  {
    "subject": "Gehoorzaamheid",
    "point": "De macht van de gehoorzaamheid! - Het meer van Genesaret wilde zijn vissen niet aan de netten van Petrus geven. Een hele nacht voor niets gezwoegd.\n\n- Maar uit gehoorzaamheid wierp hij toch opnieuw zijn netten uit en toen ving hij <i>piscium multitudinem copiosam</i> - een grote hoeveelheid vissen.\n\n- Geloof me: dit wonder herhaalt zich iedere dag."
  },
  {
    "subject": "Armoede",
    "point": "Niet vergeten: hij die het minst nodig heeft, heeft het meest. - Schep je geen behoeften."
  },
  {
    "subject": "Armoede",
    "point": "Wees onthecht aan de aardse goederen. - Bemin en beoefen de armoede van geest: stel je tevreden met wat je nodig hebt voor een sober en eenvoudig leven.\n\n- Anders word je nooit een apostel."
  },
  {
    "subject": "Armoede",
    "point": "De ware armoede bestaat niet in het niets bezitten, maar in het onthecht zijn: in het vrijwillig afstand doen van het heersen over de dingen.\n\n- Daarom zijn er armen die in werkelijkheid rijk zijn. En omgekeerd."
  },
  {
    "subject": "Armoede",
    "point": "Als je een man van God bent, veracht dan de rijkdom met dezelfde inzet als waarmee de mensen van de wereld hem nastreven."
  },
  {
    "subject": "Armoede",
    "point": "Zoveel gehechtheid aan de dingen van de aarde! - Ze zullen je spoedig ontglippen, want de rijkdom volgt de rijke niet in zijn graf."
  },
  {
    "subject": "Armoede",
    "point": "Je hebt de geest van armoede niet, wanneer je in de gelegenheid bent, een keuze te doen zonder dat anderen het zien, en je niet het minste kiest."
  },
  {
    "subject": "Armoede",
    "point": "<i>Divitiae, si affluant, nolite cor apponere</i>. - Wanneer grote rijkdommen je in de schoot vallen, moet je je hart er toch niet aan hechten. - Aarzel niet ze royaal, zo nodig zelfs heldhaftig te besteden.\n\n- Wees arm van geest."
  },
  {
    "subject": "Armoede",
    "point": "Je houdt niet van de armoede, als je niet houdt van de gevolgen die zij met zich brengt."
  },
  {
    "subject": "Armoede",
    "point": "Hoe rijk aan hulpbronnen is de armoede toch! - Weet je nog? Je gaf hem, toen een bepaald apostolisch werk in grote financiële moeilijkheden verkeerde, al wat je had tot op de laatste cent.\n\n- En hij, een priester Gods, zei tegen je: “Ik geef je ook alles wat ik heb”, en jij, geknield, hoorde de woorden: “De zegen van de almachtige God, de Vader, de Zoon en de heilige Geest, dale over je neer en blijve altijd bij je”.\n\n- Je bent er nog altijd van overtuigd dat je goed betaald bent."
  },
  {
    "subject": "Discretie",
    "point": "Gezwegen te hebben zal je nooit berouwen: maar gesproken te hebben heel vaak."
  },
  {
    "subject": "Discretie",
    "point": "Hoe durf je anderen op het hart te drukken, je geheim niet bekend te maken…, als deze vermaning reeds bewijst dat je het zelf niet hebt weten te bewaren?"
  },
  {
    "subject": "Discretie",
    "point": "Discretie is noch geheimhouding, noch geheimzinnigheid -, maar eenvoudig: gewoon doen."
  },
  {
    "subject": "Discretie",
    "point": "Discretie is… fijngevoeligheid. - Voel je je niet ongelukkig en onbehaaglijk wanneer bijzondere of ook doodgewone aangelegenheden van je familie ontsnappen aan de intimiteit van het gezin en prijsgegeven worden aan de onverschilligheid of nieuwsgierigheid van Jan Publiek?"
  },
  {
    "subject": "Discretie",
    "point": "Spreek niet zonder reden over vertrouwelijke aangelegenheden van je apostolaat: weet je niet dat de wereld vol egoïstisch onbegrip is?"
  },
  {
    "subject": "Discretie",
    "point": "Zwijg: vergeet niet dat je ideaal een klein vlammetje is, dat pas is aangestoken. - Een windzuchtje is voldoende om het in je hart te laten uitgaan."
  },
  {
    "subject": "Discretie",
    "point": "Hoe vruchtbaar is het zwijgen! - Alle energie die je verbruikt door gebrek aan discretie, wordt onttrokken aan de doeltreffendheid van je werk.\n\n- Wees discreet."
  },
  {
    "subject": "Discretie",
    "point": "Als je discreter was, zou je je innerlijk niet hoeven te beklagen over die akelige nasmaak, die je na veel van je gesprekken proeft."
  },
  {
    "subject": "Discretie",
    "point": "Verlang er niet naar “begrepen” te worden. - Dit onbegrip is door de voorzienigheid beschikt: opdat je offer onopgemerkt blijft."
  },
  {
    "subject": "Discretie",
    "point": "Als je zwijgzaam bent, zal je apostolaat doeltreffender zijn. Hoevelen verliezen “hun kracht” door de mond! Bovendien zul je veel makkelijker aan het gevaar van ijdelheid ontkomen."
  },
  {
    "subject": "Discretie",
    "point": "Altijd sensatie! - Je vraagt me om foto”s, grafieken, statistieken.\n\n- Ik zal je dit materiaal niet sturen, want, hoeveel waardering ik ook heb voor de tegenovergestelde mening, op den duur zou ik gaan geloven dat ik gewerkt heb om een aards doel te bereiken…, terwijl ik geen ander doel heb dan de hemel."
  },
  {
    "subject": "Discretie",
    "point": "Er zijn veel mensen, ook heilige, die je weg niet begrijpen. - Probeer niet koste wat kost dit te verhelpen. Je verdoet je tijd er maar mee en geeft aanleiding tot indiscreties."
  },
  {
    "subject": "Discretie",
    "point": "“Men kan niet tegelijk wortel en kruin zijn als men niet tevens sap is, dat wil zeggen geest, iets dat binnenin werkt”.\n\n- Je vriend die deze woorden schreef, wist dat je van nobele idealen bezield was. - En hij wees je de weg: discretie en offer, het werken van binnen!"
  },
  {
    "subject": "Discretie",
    "point": "Discretie, een deugd die weinigen bezitten. - Wie belasterde de vrouw door te zeggen, dat discretie niet een deugd van vrouwen zou zijn?\n\n- Hoeveel volwassen mannen moeten deze deugd nog leren beoefenen!"
  },
  {
    "subject": "Discretie",
    "point": "Welk een voorbeeld van discretie geeft ons de Moeder van God! Zelfs aan de heilige Jozef vertelde zij haar geheim niet.\n\n- Vraag Onze Lieve Vrouw om de discretie die je ontbreekt."
  },
  {
    "subject": "Discretie",
    "point": "De verbittering heeft je tong scherp gemaakt. Zwijg!"
  },
  {
    "subject": "Discretie",
    "point": "Ik kan je het belang van de discretie niet voldoende voor ogen houden.\n\n- Als ze niet het scherp van je wapen is, dan is ze op zijn minst de handgreep."
  },
  {
    "subject": "Discretie",
    "point": "Zwijg telkens als je de verontwaardiging in je voelt branden. - Ook al heb je alle reden kwaad te zijn.\n\n- Want op zulke ogenblikken zeg je ondanks alle discretie meer dan je zou willen."
  },
  {
    "subject": "Vreugde",
    "point": "Echte deugd is niet droevig en onsympathiek, maar beminnelijk en blij."
  },
  {
    "subject": "Vreugde",
    "point": "Als wij succes hebben, laten we ons dan verheugen en God danken, die de wasdom geeft. - Slagen we niet? - Laten we ons dan ook verheugen en God danken, die ons deel laat hebben aan Zijn zoete Kruis."
  },
  {
    "subject": "Vreugde",
    "point": "Je vreugde moet niet een vreugde zijn die men fysiologisch zou kunnen noemen, zoals die van een gezond dier. Zij moet veeleer een bovennatuurlijke vreugde zijn, die voortkomt uit de volledige overgave van alles en van jezelf aan de liefdevolle zorgen van God, onze Vader."
  },
  {
    "subject": "Vreugde",
    "point": "Laat, als je een apostel bent, nooit de moed zinken. - Er is geen tegenslag die je niet kunt overwinnen.\n\n- Waarom ben je dan bedroefd?"
  },
  {
    "subject": "Vreugde",
    "point": "Een lang gezicht…, ruwe manieren…, een lachwekkend uiterlijk…, een onsympathieke manier van doen: hoop je op deze wijze anderen te bewegen Christus na te volgen?"
  },
  {
    "subject": "Vreugde",
    "point": "Ben je de vreugde kwijt? - Denk dan: er is een hindernis tussen God en mij. - Bijna altijd zal het zo zijn."
  },
  {
    "subject": "Vreugde",
    "point": "Je vraagt me om raad tegen je droefheid. - Ik geef je hiervoor een recept dat stamt van iemand met ervaring: de apostel Jacobus.\n\n- <i>Tristatur aliquis vestrum?</i>\n\nBen je bedroefd, mijn zoon? Oret! Bid! - Probeer het eens."
  },
  {
    "subject": "Vreugde",
    "point": "Wees niet bedroefd. - Je moet een kijk op de dingen hebben die meer overeenkomt met “de onze”, met de christelijke."
  },
  {
    "subject": "Vreugde",
    "point": "Ik zou graag willen dat je altijd tevreden bent, want de vreugde is een wezenlijk bestanddeel van je weg.\n\n- Vraag deze bovennatuurlijke vreugde voor allen."
  },
  {
    "subject": "Vreugde",
    "point": "<i>Laetetur cor quaerentium Dominum</i>. Laat het hart van degenen, die de Heer zoeken, zich verheugen\n\n- Hier heb je licht om de oorzaken van je droefheid te kunnen onderzoeken."
  },
  {
    "subject": "Andere deugden ",
    "point": "De akten van Geloof, Hoop en Liefde zijn de veiligheidskleppen waardoor de zielen die van God leven, hun stoom afblazen."
  },
  {
    "subject": "Andere deugden ",
    "point": "Doe alles onbaatzuchtig, uit zuivere liefde, alsof er beloning noch straf bestond. - Maar koester in je hart de heerlijke hoop op de hemel."
  },
  {
    "subject": "Andere deugden ",
    "point": "Het is goed dat je God dient als een kind, zonder loon te vragen, edelmoedig… - Maar maak je geen zorgen als je soms toch aan de beloning denkt."
  },
  {
    "subject": "Andere deugden ",
    "point": "Jezus zegt: “Ieder die zijn huis, broers of zusters, vader of moeder, vrouw, kinderen of akkers heeft prijsgegeven om mijn Naam, zal het honderdvoudig terugkrijgen en eeuwig leven ontvangen”.\n\n- Vind op aarde eens iemand die zo royaal betaalt!"
  },
  {
    "subject": "Andere deugden ",
    "point": "Jezus… zwijgt. <i>Jesus autem tacebat</i>. - Waarom spreek jij? Om troost te zoeken, of om je te rechtvaardigen?\n\nZwijg. - Zoek je vreugde in het geminacht worden: daarvan zul je toch altijd minder krijgen dan je verdient.\n\n- Kun jíj soms zeggen: <i>Quid enim mali feci?</i> - Wat voor kwaad heb ik gedaan?"
  },
  {
    "subject": "Andere deugden ",
    "point": "Wees er zeker van dat je een kind van God bent, als je onrecht blij en zwijgend weet te dragen."
  },
  {
    "subject": "Andere deugden ",
    "point": "Wat een mooi antwoord gaf die eerbiedwaardige heer aan de jongeman, die klaagde over het onrecht dat ze hem hadden aangedaan: “Kun je daar zo slecht overheen?” vroeg hij. “Houd dan maar op goed te willen zijn!”"
  },
  {
    "subject": "Andere deugden ",
    "point": "Zeg nooit je mening als je er niet om gevraagd wordt, ook al denk je dat jouw opvatting de beste is."
  },
  {
    "subject": "Andere deugden ",
    "point": "Het is waar dat hij een zondaar geweest is. - Maar wees niet star in je oordeel over hem. - Wees barmhartig en vergeet niet dat hij nog een Augustinus kan worden, terwijl jij misschien blijft steken in je middelmatigheid."
  },
  {
    "subject": "Andere deugden ",
    "point": "Alle dingen van de wereld zijn niet meer dan aarde. - Veeg ze allemaal op een hoop onder je voeten en je zult dichter bij de hemel zijn."
  },
  {
    "subject": "Andere deugden ",
    "point": "Goud, zilver, juwelen…, allemaal slijk, hopen mest. - Genot, zinnelijke lusten, bevrediging van de driften…, als een beest, een muilezel, een zwijn, een haan, een stier.\n\nEerbetoon, onderscheidingen, titels…: zeepbellen, opgeblazenheid, leugens, niets."
  },
  {
    "subject": "Andere deugden ",
    "point": "Richt je liefde niet op deze wereld. - Het is een egoïstische liefde… Degenen van wie je houdt, zullen zich vol vrees en afschuw van je afwenden, amper enkele uren nadat God je tot zich geroepen heeft. - De onvergankelijke liefde is van een andere aard."
  },
  {
    "subject": "Andere deugden ",
    "point": "Gulzigheid is een lelijke ondeugd. - Is het niet wat komisch, maar tegelijk ook een beetje weerzinwekkend, te zien hoe die deftige heren ernstig rond de tafel zitten, bezig zich met haast rituele gebaren vol te stoppen met vette spijzen, alsof eten een “doel op zichzelf” was?"
  },
  {
    "subject": "Andere deugden ",
    "point": "Spreek aan tafel niet over het eten. Dat is ordinair en past je niet. - Spreek over iets hogers, iets dat met de ziel of het verstand te maken heeft. Zo zul je deze noodzaak veredelen."
  },
  {
    "subject": "Andere deugden ",
    "point": "Als je van tafel opstaat zonder een kleine versterving te hebben gedaan, heb je gegeten als een heiden."
  },
  {
    "subject": "Andere deugden ",
    "point": "Gewoonlijk eet je meer dan je nodig hebt. - En de verzadiging die daardoor ontstaat, maakt je vaak loom, geeft je lichamelijk ongerief, verhindert je van de bovennatuurlijke goederen te genieten en beperkt je denkvermogen.\n\nWat een goede deugd is de matigheid reeds voor het aardse bestaan!"
  },
  {
    "subject": "Andere deugden ",
    "point": "Ik kijk naar jou, christen - je zegt tenminste dat je dat bent - en zie hoe je een heiligenbeeld kust, een gebedje murmelt, je stem verheft tegen de vijanden van de Kerk van God…, en zelfs veelvuldig de heilige sacramenten ontvangt.\n\nMaar ik zie je geen offers brengen, noch afstand doen van bepaalde… wereldse gesprekken (ik zou even goed een andere term kunnen gebruiken). Ik zie je ook niet zo royaal doen tegenover de noodlijdenden… en ook niet tegenover de Kerk van Christus! Ik zie niet dat je de zwakheden van je broeder verdraagt, noch dat je je hoogmoed ten behoeve van het algemeen welzijn intoomt, noch dat je jezelf bevrijdt van het egoïsme waarin je gevangen zit, noch… er is nog zoveel meer!\n\nIk zie dat je… - Ik zie niet dat je… - En jij, beweer je dat je een christen bent? - Wat een armzalige voorstelling heb je van Christus!"
  },
  {
    "subject": "Andere deugden ",
    "point": "Je talenten, je sympathie, je kwaliteiten… gaan verloren! Men belet je, ze tot ontplooiing te brengen. Overweeg eens goed deze woorden van een geestelijk schrijver: “Wierook, die aan God geofferd wordt, gaat niet verloren. De Heer wordt meer geëerd door het offer van je talenten dan door het ijdel gebruik ervan”."
  },
  {
    "subject": "Tegenspoed",
    "point": "De storm van de vervolging is heilzaam. - Wat gaat daarbij verloren?… Wat al verloren is, kan niet meer verloren gaan. - Als de boom van de Kerk niet met wortel en al uitgerukt wordt - en er is geen storm of orkaan die hem uitrukken kan -, dan vallen alleen de dorre takken af… En dat die afvallen is goed."
  },
  {
    "subject": "Tegenspoed",
    "point": "Akkoord, die persoon heeft je slecht behandeld. - Maar: heb jij God niet slechter behandeld?"
  },
  {
    "subject": "Tegenspoed",
    "point": "Overal waar U, Jezus, langs komt, blijft geen hart onverschillig. - U wordt of bemind, of gehaat.\n\nAls een echte apostel U navolgt en zijn plicht doet, moet ik me dan verwonderen - daar hij immers een andere Christus is - dat hij soortgelijke gevoelens van afkeer of genegenheid oproept?"
  },
  {
    "subject": "Tegenspoed",
    "point": "Alweer…: Ze hebben gezegd, ze hebben geschreven…: ervoor, ertegen…: met minder of met meer goede wil…: insinuaties en laster. Lofredes en toejuichingen. Zinnige en onzinnige dingen…\n\n- Dwaas, grote dwaas! Zolang je recht op je doel afgaat, hoofd en hart bedwelmd door God, wat kan het je dan schelen of de storm raast, de krekel tsjirpt, of er geloeid wordt, geknord of gehinnikt?… Bovendien…, er is niets aan te doen: je kunt geen ijzer met handen breken."
  },
  {
    "subject": "Tegenspoed",
    "point": "Ze hebben hun tong geroerd, en je hebt geleden onder de minachting. Dit heeft je temeer gekwetst, omdat je er niet op verdacht was.\n\nJe bovennatuurlijke reactie moet zijn: vergeven. - En zelfs om vergiffenis vragen. En van deze ervaring profiteren, om innerlijk meer van de schepselen los te komen."
  },
  {
    "subject": "Tegenspoed",
    "point": "Wanneer het lijden en de verachting komen…, het Kruis, moet je bedenken: wat is dit in vergelijking met wat ik verdien?"
  },
  {
    "subject": "Tegenspoed",
    "point": "Heb je te kampen met grote tegenspoed? - Heb je grote moeilijkheden? Zeg dan langzaam, woord voor woord, bijna proevend, dit krachtige en mannelijke gebed:\n\n“Moge de zeer rechtvaardige en beminnelijke wil van God gedaan, vervuld, geprezen en eeuwig verheerlijkt worden boven alle dingen. - Amen. - Amen”.\n\nIk verzeker je, dat je de vrede zult vinden."
  },
  {
    "subject": "Tegenspoed",
    "point": "Je lijdt in dit leven hier…, dat maar een droom, een korte droom is. - Verheug je! Want God, je Vader, houdt erg veel van je. Als jij Hem geen hindernissen in de weg legt, zal Hij je na deze boze droom een heerlijk ontwaken schenken."
  },
  {
    "subject": "Tegenspoed",
    "point": "Het heeft je onaangenaam getroffen, dat men je voor deze dienst niet bedankt heeft. - Antwoord me op deze twee vragen: gedraag jij je tegenover Christus dankbaarder?… Heb je het alleen over je hart kunnen verkrijgen deze dienst te bewijzen, omdat je er op aarde dank voor verwachtte?"
  },
  {
    "subject": "Tegenspoed",
    "point": "Ik begrijp niet waarom je geschrokken bent. - De vijanden van Christus zijn nooit erg redelijk geweest.\n\nToen Lazarus uit de dood was opgewekt, zouden ze zich hebben moeten overgeven en de godheid van Christus belijden. - Maar nee, ze zeiden: Laten we die man doden, die het leven geeft.\n\nVandaag gebeurt hetzelfde als gisteren."
  },
  {
    "subject": "Tegenspoed",
    "point": "In tijden van strijd en tegenwerking, wanneer misschien zelfs “de goeden” je dwarsbomen, moet je je hart verheffen. Luister naar Jezus, hoe Hij spreekt over het mosterdzaadje en over de zuurdesem. - En zeg Hem: <i>edissere nobis parabolam</i>, verklaar me de gelijkenis.\n\nDan zul je het genot smaken je toekomstige overwinning te zien: dat de vogels zich nestelen in jouw nu ontluikend apostolaat, en dat heel het deeg doordesemd is."
  },
  {
    "subject": "Tegenspoed",
    "point": "Als je het leed met een beklemd gemoed ondergaat, verlies je de vreugde en de vrede. En je loopt de kans uit die beproeving geen enkel geestelijk nut te halen."
  },
  {
    "subject": "Tegenspoed",
    "point": "Openbare gebeurtenissen hebben je een vrijwillige afzondering opgelegd, die door de omstandigheden misschien erger geworden is dan het opgesloten zitten in een gevangenis. - Je persoonlijkheid heeft als het ware een verduistering ondergaan. Je hebt geen werkterrein meer: overal vind je nog slechts egoïsme, nieuwsgierigheid, onbegrip en roddel. - Zo! En wat dan nog? Ben je je volledig vrije wil vergeten en je macht als “kind van God”? - Het ontbreken van bladeren en bloemen (van de uiterlijke bezigheden) verhindert het toenemen en de werkzaamheid van de wortels (het innerlijk leven) niet.\n\nWerk: de gebeurtenissen zullen een andere loop nemen en je zult vruchten dragen, talrijker en smakelijker dan tevoren."
  },
  {
    "subject": "Tegenspoed",
    "point": "Word je berispt? - Maak je niet boos, zoals je hoogmoed je aanraadt. - Denk: wat zijn ze liefdevol voor mij! In hoeveel dingen hebben ze mij gespaard!"
  },
  {
    "subject": "Tegenspoed",
    "point": "Kruis, inspanning, tegenslagen: die zul je hebben, zolang je leeft. - Dit was de weg die Christus ging, en de leerling is niet meer dan de Meester."
  },
  {
    "subject": "Tegenspoed",
    "point": "Toegegeven: er bestaat veel tegenwerking van buiten, en dit is voor jou ten dele een verontschuldiging. - Maar van binnen is er ook medeplichtigheid - onderzoek je maar eens goed -, en hiervoor zie ik geen verontschuldiging."
  },
  {
    "subject": "Tegenspoed",
    "point": "Heb je uit de mond van de Meester zelf de gelijkenis niet gehoord van de wijnstok en de ranken? - Troost je: Hij eist veel van je, omdat je een wijnrank bent die vrucht draagt… Hij snoeit je, <i>ut fructum plus afferas</i>, opdat je nog meer vrucht zult dragen.\n\nNatuurlijk is dit wegsnijden en snoeien pijnlijk. Maar hoe sappig zijn daarna de vruchten en hoe rijp de werken!"
  },
  {
    "subject": "Tegenspoed",
    "point": "Je bent ongerust. - Luister: wat er in je innerlijk leven of in de wereld rondom ook gebeurt, houd steeds voor ogen dat het belang van gebeurtenissen en personen zeer betrekkelijk is. - Kalmte. - Laat de tijd voorbijgaan. Wanneer je dan mensen en dingen op een afstand en zonder opwinding beziet, zul je ieder onderdeel op zijn juiste plaats weten te zetten en alles in zijn ware proporties zien.\n\nDoor zo te handelen zul je rechtvaardiger zijn en zul je je veel zorgen besparen."
  },
  {
    "subject": "Tegenspoed",
    "point": "Een slechte nacht in een slechte herberg. - Zo moet Teresia van Avila ons aardse leven genoemd hebben. - Is dit geen treffende vergelijking?"
  },
  {
    "subject": "Tegenspoed",
    "point": "Een bezoek aan een beroemd klooster. - Een buitenlandse dame kreeg hevig medelijden bij het zien van de armoedigheid van de gebouwen: “U hebt zeker een erg zwaar leven?” De monnik volstond met tevreden te antwoorden: “Monnik wilde je zijn, monnik ben je geworden”.\n\nWat ik deze heilige man vol vreugde hoorde zeggen, moet ik tegenover jou vol verdriet herhalen, wanneer je me zegt dat je niet gelukkig bent."
  },
  {
    "subject": "Tegenspoed",
    "point": "Tobben? - Dat nooit: dat zou betekenen dat je de vrede verliest."
  },
  {
    "subject": "Tegenspoed",
    "point": "Lichamelijke uitputting. - Je bent… ingestort. - Rust uit. Stop alle uiterlijke activiteit. - Raadpleeg de dokter. Gehoorzaam en zet alle zorgen van je af.\n\nSpoedig zul je je vroegere leven weer kunnen opnemen en je apostolaat zal er alleen maar bij gewonnen hebben, mits je trouw blijft."
  },
  {
    "subject": "Innerlijke strijd ",
    "point": "Maak je niet ongerust, als je bij het overdenken van de heerlijkheden van de bovennatuurlijke wereld die andere - vleierige - stem in je binnenste hoort: die van de oude mens.\n\nHet is “het lichaam van de dood”, dat zijn verloren rechten opeist… Jij hebt genoeg aan de genade. Wees trouw en je zult overwinnen."
  },
  {
    "subject": "Innerlijke strijd ",
    "point": "De wereld, de duivel en het vlees zijn als drie avonturiers die gebruik maken van de zwakheid van het onbeteugelde in je binnenste. Zij willen dat je, in ruil voor het waardeloos klatergoud van een pretje, hun het zuivere goud, de parels, de briljanten en de robijnen geeft, die gedrenkt zijn in het levende en verlossende bloed van jouw God en die het losgeld en de schat zijn van je eeuwigheid."
  },
  {
    "subject": "Innerlijke strijd ",
    "point": "Je hoort soms: in een andere situatie, op een andere plaats, in een andere rang en een ander beroep zou je veel meer goed kunnen doen. En voor hetgeen je nu doet heb je toch geen talent nodig!…\n\nWel, ík zeg je daarentegen: daar waar je nu bent, behaag je God… En wat je zojuist hierover dacht, is duidelijk een duivelse ingeving."
  },
  {
    "subject": "Innerlijke strijd ",
    "point": "Je bent bezorgd en bedroefd dat het te communie gaan je zo koud laat. - Zeg me eens: als je het Sacrament gaat ontvangen, wie zoek je dan: jezelf of Jezus? - Als je jezelf zoekt, dan is je droefheid gegrond… Maar als je, zoals het hoort, Christus zoekt, welk duidelijker teken dan het Kruis wil je dan nog, om te weten dat je Hem gevonden hebt?"
  },
  {
    "subject": "Innerlijke strijd ",
    "point": "Alweer een misstap…en wat voor een! Gaan wanhopen? Nee: verneder je en neem door Maria, je Moeder, je toevlucht tot de barmhartige Liefde van Jezus. - Een miserere, “ontferm U over mij”, je hart omhoog. - En begin opnieuw."
  },
  {
    "subject": "Innerlijke strijd ",
    "point": "Je bent heel diep gevallen! - Begin nu vanuit die diepte weer met de opbouw. - Wees nederig. <i>Cor contritum et humiliatum, Deus, non despicies</i>. God zal een berouwvol en vernederd hart niet versmaden."
  },
  {
    "subject": "Innerlijke strijd ",
    "point": "Jíj gaat niet tegen God in. - Je misstappen worden door je zwakheid veroorzaakt. - Akkoord, maar die zwakheden komen zo dikwijls voor! Je kunt ze niet vermijden? Je wilt toch niet dat ik je voor slecht houd; of moet ik je soms gaan beschouwen als slecht en dom?"
  },
  {
    "subject": "Innerlijke strijd ",
    "point": "Een willoos willen is het, als je de gelegenheid tot zondigen niet vastberaden vermijdt. - Misleid jezelf niet door me te zeggen dat je zwak bent. Je bent… laf, en dat is niet hetzelfde."
  },
  {
    "subject": "Innerlijke strijd ",
    "point": "Deze verwarring van je geest en de verleiding die je belaagt, zijn als een blinddoek voor de ogen van je ziel.\n\nJe tast in het duister. - Geef je hardnekkige pogen om alleen te gaan op. Want alléén val je. - Ga naar je geestelijk leidsman, je meerdere. Hij zal je herinneren aan de woorden, die de aartsengel Rafaël tegen Tobias zei: <i>Forti animo esto, in proximo est ut a Deo cureris</i>. Heb goede moed, binnenkort zal God je genezen. - Wees gehoorzaam en de schellen en blinddoeken zullen van je ogen vallen. God zal je met genade en vrede vervullen."
  },
  {
    "subject": "Innerlijke strijd ",
    "point": "Ik kan mezelf niet overwinnen, schrijf je moedeloos. - En ik antwoord je: Maar heb je wel geprobeerd de nodige middelen aan te wenden?"
  },
  {
    "subject": "Innerlijke strijd ",
    "point": "Gelukkige tegenspoed van deze wereld! - Armoede, tranen, haat, onrecht, schande… Alles zul je vermogen in Hem, die jou kracht geeft."
  },
  {
    "subject": "Innerlijke strijd ",
    "point": "Je lijdt… en het liefst zou je je niet beklagen. - Het is niet erg als je je beklaagt; dat is de natuurlijke reactie van ons armzalige lichaam. Het komt erop aan, dat je nu en altijd wilt, wat God wil."
  },
  {
    "subject": "Innerlijke strijd ",
    "point": "Wanhoop nooit. Lazarus was dood en reeds in staat van ontbinding: <i>Iam foetet, quatriduanus est enim</i>, - hij riekt al, want hij ligt al vier dagen begraven, zegt Marta tegen Jezus.\n\nAls je de ingeving van God hoort en die volgt: - <i>Lazarus, veni foras!</i> Lazarus kom naar buiten! -, dan zul je tot het Leven terugkeren."
  },
  {
    "subject": "Innerlijke strijd ",
    "point": "Wat valt je dat zwaar! - Dat weet ik. Maar, aan de slag! Niemand wordt beloond - en met wat voor een beloning! - die niet met volle inzet vecht."
  },
  {
    "subject": "Innerlijke strijd ",
    "point": "Als je geestelijk leven op zijn fundamenten staat te wankelen, als het je toeschijnt alsof alles in de lucht hangt…, steun dan op het kinderlijk vertrouwen in Jezus en Maria, de onwrikbare rots, waarop je vanaf het begin had moeten bouwen"
  },
  {
    "subject": "Innerlijke strijd ",
    "point": "De beproeving duurt lang deze keer. - Misschien - nee, zeker - heb je ze tot nu toe niet goed gedragen, omdat je nog menselijke troost zocht. - En God, je Vader, heeft die met wortel en al uitgerukt, opdat je je aan niemand anders meer kunt vastklampen dan aan Hem."
  },
  {
    "subject": "Innerlijke strijd ",
    "point": "Kan het je allemaal niets schelen? - Probeer dit jezelf niet wijs te maken. Als ik je op dit ogenblik zou vragen naar personen en zaken, waarvoor jij je volledig hebt ingezet omwille van God, zou je me antwoorden met het vuur en de belangstelling van iemand, die spreekt over iets wat hem ter harte gaat.\n\nHet kan je wél wat schelen: maar je energie is niet onbegrensd… En je moet jezelf meer tijd gunnen. Tijd, die overigens ten goede zal komen aan je werkzaamheden, want je bent per slot van rekening het werktuig."
  },
  {
    "subject": "Innerlijke strijd ",
    "point": "Je zegt dat in je innerlijk naast elkaar bestaan: water en vuur, kou en warmte, hartstochten en God: een kaars brandend voor de heilige Michaël en een andere voor de duivel.\n\nJe kunt gerust zijn: zolang je de strijd niet opgeeft, branden er geen twee kaarsen, maar één, die voor de aartsengel."
  },
  {
    "subject": "Innerlijke strijd ",
    "point": "Bij mensen die zich tegen hem verzetten, gaat de vijand bijna altijd als volgt te werk: huichelachtig en stilletjes, met zogenaamde geestelijke motieven, opdat men niet de aandacht trekt… - En dan, wanneer er geen uitweg meer schijnt te zijn, (die is er altijd), probeert hij schaamteloos wanhoop uit te lokken zonder berouw, zoals bij Judas."
  },
  {
    "subject": "Innerlijke strijd ",
    "point": "Toen je die menselijke vertroostingen kwijt was geraakt, ben je achtergebleven met een gevoel van verlatenheid, met een gevoel alsof je aan een draad boven de donkere leegte van een afgrond hing. - En je geschreeuw en hulpgeroep schenen door niemand te worden gehoord.\n\nDeze verlatenheid heb je echt verdiend. Wees nederig. Zoek niet jezelf, noch je gemak; houd van het Kruis, want het is te weinig om het alleen maar te dragen. De Heer zal je gebed verhoren. - En je zinnen zullen tot rust komen. - Je gewonde hart zal helen. - En je zult vrede hebben."
  },
  {
    "subject": "Innerlijke strijd ",
    "point": "Je bent uiterst gevoelig. - Alles doet je geestelijk en lichamelijk pijn. Alles is een verleiding voor je geworden…\n\nWees nederig, ik herhaal het, en je zult zien hoe vlug je uit deze toestand bevrijd wordt; je verdriet zal in vreugde veranderen en de verleiding in vaste zekerheid.\n\nMaar verlevendig ondertussen je geloof. Vervul je met hoop en bid zonder ophouden akten van liefde; ook al denk je dat het slechts lege woorden zijn."
  },
  {
    "subject": "Innerlijke strijd ",
    "point": "Al onze kracht is ons geleend."
  },
  {
    "subject": "Innerlijke strijd ",
    "point": "O mijn God, iedere dag ben ik minder zeker van mijzelf en meer zeker van U!"
  },
  {
    "subject": "Innerlijke strijd ",
    "point": "Als jij Hem niet verlaat, zal Hij jou niet verlaten."
  },
  {
    "subject": "Innerlijke strijd ",
    "point": "Verwacht alles van Jezus: je hebt niets, je bent niets, je kunt niets. - Hij zal handelen, als je je helemaal aan Hem overgeeft."
  },
  {
    "subject": "Innerlijke strijd ",
    "point": "Jezus, - in U rust ik."
  },
  {
    "subject": "Innerlijke strijd ",
    "point": "Vertrouw altijd op je God. - Hij verliest geen veldslagen."
  },
  {
    "subject": "De uitersten",
    "point": "“Dit is uw uur en de macht van de duisternis”. - Heeft de zondaar dan ook zijn uur? - Ja…, en God zijn eeuwigheid!"
  },
  {
    "subject": "De uitersten",
    "point": "Als je een apostel bent, zal de dood voor jou een goede vriend zijn, die je weg vergemakkelijkt."
  },
  {
    "subject": "De uitersten",
    "point": "Heb je op een sombere herfstmiddag de dorre bladeren wel eens zien vallen? Zo vallen er iedere dag zielen in de eeuwigheid. Eens zul jij zo'n vallend blad zijn."
  },
  {
    "subject": "De uitersten",
    "point": "Heb je nooit de wereldse mensen met droeve stem horen klagen, dat “iedere dag die voorbijgaat een beetje sterven is”? Maar ik zeg je: verheug je, apostel, want iedere dag die voorbijgaat, brengt je dichter bij het Leven."
  },
  {
    "subject": "De uitersten",
    "point": "Voor “de anderen” is de dood een verschrikking, die hen verlamt. - Voor ons is de dood - het Leven - een aanmoediging die ons vooruitdrijft.\n\nVoor hen is hij het einde. Voor ons, het begin."
  },
  {
    "subject": "De uitersten",
    "point": "Wees niet bang voor de dood. - Aanvaard hem reeds nu, edelmoedig…, wanneer God het wil…, zoals God het wil…, waar God het wil. - Twijfel er niet aan: hij zal komen op de tijd, de plaats en de manier die voor ons het meest geschikt is…, gestuurd door God, jouw Vader. - Welkom zij onze broeder de dood!"
  },
  {
    "subject": "De uitersten",
    "point": "Welk onderdeel van de wereld zal uit zijn voegen raken als ik verdwijn, als ik sterf?"
  },
  {
    "subject": "De uitersten",
    "point": "Zie je hoe het lijk van degene die jij liefhad in ontbinding verkeert en overgaat in stinkend vocht? - Dat is dus een mooi lichaam! - Kijk maar goed en maak je gevolgtrekkingen."
  },
  {
    "subject": "De uitersten",
    "point": "Ik kan me niet voorstellen dat die schilderijen van Valdés Leal met al die voorname lijken van bisschoppen en edellieden in complete ontbinding, geen indruk op je zouden maken.\n\nEn wat vind je van die verzuchting van de hertog van Gandía: “Nooit meer wil ik een heer dienen, die de dood mij kan ontrukken.”?\n\nValdés Leal: Spaanse schilder, beroemd door zijn schilderingen van de dood.\n\nDe hertog van Gandía: De latere heilige Franciscus Borgia."
  },
  {
    "subject": "De uitersten",
    "point": "Je spreekt me van “heldhaftig” sterven. - Geloof je niet dat het “heldhaftiger” is, onopgemerkt te sterven, in een goed bed, als een burger…, maar aan de Liefde?"
  },
  {
    "subject": "De uitersten",
    "point": "Als je een apostel bent, zul je niet sterven. - Je verhuist alleen maar, dat is alles."
  },
  {
    "subject": "De uitersten",
    "point": "“Hij zal komen oordelen de levenden en de doden”, bidden wij in de geloofsbelijdenis. - Hopelijk verlies je dit oordeel, deze gerechtigheid en… deze Rechter niet uit het oog."
  },
  {
    "subject": "De uitersten",
    "point": "Brandt in jouw ziel niet het verlangen, God, je Vader, blij te maken wanneer Hij je zal moeten oordelen?"
  },
  {
    "subject": "De uitersten",
    "point": "De wereldse mensen neigen ertoe veel te spreken over de barmhartigheid van God. - Hierdoor moedigen zij zichzelf aan, voort te gaan op hun dwaalwegen.\n\nHet is waar dat God, onze Heer, oneindig barmhartig is. Maar Hij is ook oneindig rechtvaardig: er bestaat een oordeel, en Hij is de Rechter."
  },
  {
    "subject": "De uitersten",
    "point": "Vat moed. - Weet je niet, dat St. Paulus tot de Korintiërs gezegd heeft: “Ieder zal een loon ontvangen, overeenkomstig zijn werken”?"
  },
  {
    "subject": "De uitersten",
    "point": "Er bestaat een hel. - Een vaststelling, die voor jou een waarheid is als een koe. - Ik zal het herhalen: Er bestaat een hel!\n\nZeg het op het juiste moment onder vier ogen aan die vriend van jou… en aan die andere."
  },
  {
    "subject": "De uitersten",
    "point": "Luister, jij die tot over je oren in de wetenschap steekt: jouw wetenschap kan het werken van de duivelse machten niet loochenen. Mijn Moeder, de heilige Kerk, heeft haar priesters jarenlang gevraagd om dagelijks aan de voet van het altaar de heilige Michaël aan te roepen <i>contra nequitiam et insidias diaboli</i> - tegen de boosheid en de listen van de duivel. En dit gebed is bovendien een prijzenswaardige persoonlijke devotie."
  },
  {
    "subject": "De uitersten",
    "point": "De hemel: “Geen oog heeft gezien, geen oor heeft gehoord en geen mens kan het zich voorstellen, al wat God bereid heeft voor hen die Hem liefhebben”.\n\nSpoort deze openbaring van de apostel je niet aan om te strijden?"
  },
  {
    "subject": "De uitersten",
    "point": "Altijd. - Voor altijd! - Woorden die versleten zijn als gevolg van het menseljk verlangen, alles wat aangenaam is te verlengen en te vereeuwigen.\n\nLeugenachtige woorden hier op aarde, waar alles een einde heeft."
  },
  {
    "subject": "De uitersten",
    "point": "Alles in deze wereld is een voortdurend ophouden: nauwelijks is het genot begonnen, of het is al weer voorbij."
  },
  {
    "subject": "De wil van God",
    "point": "Dit is de sleutel van de deur, die toegang geeft tot het Rijk der Hemelen: <i>Qui facit voluntatem Patris mei qui in coelis est, ipse intrabit in regnum coelorum</i>. Wie de wil van mijn Vader doet…, die zal binnengaan!"
  },
  {
    "subject": "De wil van God",
    "point": "Veel grote dingen hangen ervan af, of jij en ik ons gedragen zoals God het wil. - Vergeet dat niet."
  },
  {
    "subject": "De wil van God",
    "point": "Wij zijn als blokken steen die zich kunnen bewegen, die voelen en die een volmaakt vrije wil hebben.\n\nGod zelf is de steenhouwer die de ruwe kanten van ons afkapt, die ons met hamer en beitel de vorm geeft die Hij wil.\n\nLaten wij niet proberen ons aan Hem te onttrekken of aan Zijn wil te ontkomen, want wij kunnen de hamerslagen toch niet ontwijken. - Integendeel, wij zouden alleen nog maar meer en nutteloos lijden. En in plaats van een gepolijste steen die klaar is voor de bouw, zullen wij niets anders worden dan een vormeloze hoop grind, die de mensen achteloos zullen vertrappen."
  },
  {
    "subject": "De wil van God",
    "point": "Berusten?… Zich schikken?… De wil van God liefhebben!"
  },
  {
    "subject": "De wil van God",
    "point": "De totale aanvaarding van de wil van God voert noodzakelijk tot de vreugde en de vrede, het geluk in het Kruis. - Dan zal men ervaren, dat het juk van Christus zacht is en Zijn last licht."
  },
  {
    "subject": "De wil van God",
    "point": "Vrede, zeg je, vrede! - De vrede is… voor de mensen van “goede” wil."
  },
  {
    "subject": "De wil van God",
    "point": "Een redenering die vrede geeft en die de heilige Geest diegenen aan de hand doet die de wil van God liefhebben: <i>Dominus regit me, et nihil mihi deerit</i>. De Heer is mijn herder, niets zal mij ontbreken.\n\nWat zou een mens die deze woorden met overtuiging herhaalt, nog kunnen verontrusten?"
  },
  {
    "subject": "De wil van God",
    "point": "Vrije mens, onderwerp je om vrijwillig te dienen, zodat Jezus van jou niet hoeft te zeggen, wat Hij van anderen aan de heilige Teresia van Avila gezegd zou hebben: “Teresia, Ik wilde wel…, maar de mensen wilden niet.”"
  },
  {
    "subject": "De wil van God",
    "point": "Akte van eenwording met de wil van God: Wilt U het, Heer?… Dan wil ik het ook!"
  },
  {
    "subject": "De wil van God",
    "point": "Aarzel niet. Laat uit je hart een <i>fiat</i> - Uw wil geschiede!… - naar je lippen opstijgen als bekroning van het offer."
  },
  {
    "subject": "De wil van God",
    "point": "Hoe dichter de apostel bij God staat, des te universeler is hij: zijn hart wordt wijder, zodat alles en iedereen een plaats krijgt in zijn verlangen, heel de wereld aan Jezus' voeten te leggen."
  },
  {
    "subject": "De wil van God",
    "point": "Mijn God, liever wil ik alléén Uw wil doen, dan de gelukzaligheid bereiken zónder Uw wil te doen,… als zo'n ongerijmdheid al mogelijk was."
  },
  {
    "subject": "De wil van God",
    "point": "De overgave aan de wil van God is het geheim om op aarde gelukkig te zijn. - Zeg daarom:  <i>Meus cibus est, ut faciam voluntatem eius</i>, mijn spijs is het, Zijn wil te doen."
  },
  {
    "subject": "De wil van God",
    "point": "Deze overgave is juist de voorwaarde waaraan je voldoen moet, om de vrede in het vervolg niet meer te verliezen."
  },
  {
    "subject": "De wil van God",
    "point": "Het gaudium cum pace, vreugde en vrede, is de zekere en heerlijke vrucht van de overgave."
  },
  {
    "subject": "De wil van God",
    "point": "Onthecht zijn is niet hetzelfde als een hart van steen hebben, zoals Jezus dat ook niet had."
  },
  {
    "subject": "De wil van God",
    "point": "Als je gebrek lijdt, ben je niet minder gelukkig dan wanneer je overvloed zou hebben."
  },
  {
    "subject": "De wil van God",
    "point": "God verheft degenen die Zijn wil volbrengen, juist daar waar Hij ze vernederd heeft."
  },
  {
    "subject": "De wil van God",
    "point": "Vraag je in de loop van de dag vele malen af: doe ik op dit ogenblik wat ik behoor te doen?"
  },
  {
    "subject": "De wil van God",
    "point": "Jezus, wat U ook “wilt”…, ik houd ervan."
  },
  {
    "subject": "De wil van God",
    "point": "Graden: in de wil van God berusten, zich schikken naar de wil van God, de wil van God willen, de wil van God liefhebben."
  },
  {
    "subject": "De wil van God",
    "point": "Heer, als het Uw wil is, maak dan van mijn arm lichaam een Gekruisigde."
  },
  {
    "subject": "De wil van God",
    "point": "Verval niet in een vicieuze cirkel: je denkt: als dit op deze of gene wijze geregeld wordt, dan zal ik zeer edelmoedig zijn tegenover God.\n\nZou jezus niet verwachten dat je edelmoedig bent zonder voorwaarden te stellen, opdat Hij alles regelen kan, beter dan jij je kunt voorstellen?\n\nEen vast voornemen als logische conclusie hiervan: elk moment van de dag zal ik proberen Gods wil edelmoedig te volbrengen."
  },
  {
    "subject": "De wil van God",
    "point": "Je eigen wil, je eigen oordeel: dat is het wat je ongerust maakt."
  },
  {
    "subject": "De wil van God",
    "point": "Het is maar een kwestie van seconden… Vraag jezelf af voordat je wat dan ook onderneemt: wat wil God van mij in deze aangelegenheid?\n\nEn doe het dan, met Gods genade!"
  },
  {
    "subject": "De eer van God",
    "point": "Het is goed, God de eer te geven, zonder een voorschot te willen nemen (vrouw, kinderen, eerbetoon…) op de glorie, waarvan wij met Hem overvloedig zullen genieten in het Leven…\n\nBovendien is Hij edelmoedig… Hij geeft het honderdvoudige. En dit geldt zelfs met betrekking tot de kinderen. - Velen zien hiervan af omwille van Zijn eer, en hebben duizenden geestelijke kinderen. - Kinderen, zoals wij het zijn van onze Vader die in de hemel woont."
  },
  {
    "subject": "De eer van God",
    "point": "<i>Deo omnis gloria</i>. Aan God alle eer. - Dit is een categorische belijdenis van ons eigen niets. Hij, Jezus, is alles. Wij, zonder Hem, zijn niets waard: niets.\n\nOnze eigen eer is niets anders dan ijdele eerzucht, een heiligschennende diefstal. Het eigen “ik” dient nergens te voorschijn te komen."
  },
  {
    "subject": "De eer van God",
    "point": "“Zonder Mij kunt gij niets doen”, heeft de Heer gezegd. - En dat heeft Hij gezegd, opdat jij en ik ons geen successen toeschrijven, die van Hem zijn. - <i>Sine me, nihil!</i>…"
  },
  {
    "subject": "De eer van God",
    "point": "Hoe durf je je intelligentie, die maar een vonk is van het goddelijk verstand, voor iets anders te gebruiken dan om je Heer te verheerlijken."
  },
  {
    "subject": "De eer van God",
    "point": "Als het leven niet tot doel had God te verheerlijken, zou het te verachten, ja zelfs te verafschuwen zijn."
  },
  {
    "subject": "De eer van God",
    "point": "Geef “alle” eer aan God. - “Pers” met je wil, geholpen door de genade, elke daad van jou uit, opdat er niets overblijft dat naar menselijke hoogmoed of naar zelfgenoegzaamheid ruikt."
  },
  {
    "subject": "De eer van God",
    "point": "<i>Deus meus es tu, et confitebor tibi: Deus meus es tu, et exaltabo te</i>. - U bent mijn God, en ik zal U prijzen. U bent mijn God, en ik zal U verheerlijken. Een mooi programma… voor een apostel van jouw formaat."
  },
  {
    "subject": "De eer van God",
    "point": "Moge geen andere genegenheid je aan de aarde binden dan het waarlijk goddelijke verlangen, Christus te verheerlijken, en door Hem en met Hem en in Hem de Vader en de heilige Geest."
  },
  {
    "subject": "De eer van God",
    "point": "Verbeter, herzie je motivering. - Het zou jammer zijn als je overwinning waardeloos bleef, omdat je je had laten leiden door menselijke beweegredenen!"
  },
  {
    "subject": "De eer van God",
    "point": "Zuiverheid van mening. - De bekoringen van hoogmoed en de begeerten van het vlees onderken je gemakkelijk genoeg… en je vecht, en met behulp van de genade overwin je.\n\nMaar de motieven die je tot handelen aanzetten, zelfs in de meest heilige dingen, lijken je niet duidelijk te zijn… Je neemt in je binnenste een stem waar, die je menselijke beweegredenen laat zien, op zo'n geraffineerde manier, dat in je ziel de verontrustende gedachte opkomt, dat je niet handelt zoals je zou moeten - uit zuivere liefde, enkel en alleen om God alle eer te geven.\n\nReageer telkens onmiddellijk en zeg: “Heer, ik wil niets voor mijzelf. - Alles tot Uw glorie en uit liefde”."
  },
  {
    "subject": "De eer van God",
    "point": "Ongetwijfeld heb je je mening goed gezuiverd als je zegt: vanaf nu zie ik af van alle dankbaarheid en beloning van de kant van de mensen."
  },
  {
    "subject": "Op zoek naar apostelen ",
    "point": "Zouden jullie niet heel graag de luidruchtige jeugd om je heen willen toeroepen: dwazen, laat toch die wereldse dingen die het hart benauwen… en heel vaak verlagen… Laat dat toch en komt met ons achter de Liefde aan?"
  },
  {
    "subject": "Op zoek naar apostelen ",
    "point": "Je bent niet “enthousiast” genoeg. - Daarom sleep je zo weinig mensen mee. - Het lijkt wel of je niet erg overtuigd bent van wat je wint, wanneer je om Christus' wil afstand doet van de dingen van deze wereld.\n\nVergelijk eens: voor één krijg je er honderd terug plus het eeuwige leven! - Vind je dat zo'n slechte “koop”?"
  },
  {
    "subject": "Op zoek naar apostelen ",
    "point": "<i>Duc in altum</i>. Kies het ruime sop! - Schud het pessimisme, dat je laf maakt, van je af. <i>Et laxate retia vestra in capturam</i>. En werp je netten uit voor de vangst.\n\nWeet je niet dat je met Petrus kunt zeggen: <i>In nomine tuo, laxabo rete</i>. Jezus, in Uw naam zal ik op zoek gaan naar zielen?"
  },
  {
    "subject": "Op zoek naar apostelen ",
    "point": "Apostelen winnen. - Dat is het onmiskenbare teken van de ware ijver."
  },
  {
    "subject": "Op zoek naar apostelen ",
    "point": "Zaaien. De zaaier ging uit… Zaai met volle handen, apostel. - Als het zaad in een voor valt die het niet waard is, zal de wind van de genade het zaad weer meenemen… Zaai, en wees ervan overtuigd, dat het zaad zal ontkiemen en vrucht dragen."
  },
  {
    "subject": "Op zoek naar apostelen ",
    "point": "Wie een goed voorbeeld geeft, zaait goed zaad; en de naastenliefde verplicht allen tot zaaien."
  },
  {
    "subject": "Op zoek naar apostelen ",
    "point": "Je liefde is maar gering, als je niet de ijver voelt alle zielen te redden. - Je liefde is maar arm, als je niet verlangt andere apostelen met jouw dwaasheid aan te steken."
  },
  {
    "subject": "Op zoek naar apostelen ",
    "point": "Je weet dat je weg niet duidelijk is. - En je weet ook dat het komt, omdat je Jezus niet op de voet volgt en dus in het donker tast. - Waarop wacht je om tot een besluit te komen?"
  },
  {
    "subject": "Op zoek naar apostelen ",
    "point": "Redenen?… Wat voor redenen zou de arme Ignatius geven aan de geleerde Franciscus Xaverius?"
  },
  {
    "subject": "Op zoek naar apostelen ",
    "point": "Wat jou verbaasd doet staan, lijkt mij vanzelfsprekend. - God heeft jou gezocht in de uitoefening van je beroep.\n\nZo heeft Hij zijn eerste volgelingen gezocht: Petrus, Andreas, Johannes en Jacobus bij hun visnetten. Matteüs gezeten in zijn tolhuis…\n\nEn, wat het toppunt is, Paulus terwijl hij bezig was het christendom met wortel en al uit te roeien."
  },
  {
    "subject": "Op zoek naar apostelen ",
    "point": "De oogst is groot, maar arbeiders zijn er weinig. - <i>Rogate ergo!</i> Vraag derhalve de Heer van de oogst, dat Hij werklieden stuurt naar zijn veld.\n\nHet gebed is het meest doeltreffende middel om apostelen te winnen."
  },
  {
    "subject": "Op zoek naar apostelen ",
    "point": "De wereld weergalmt nog van de goddelijke uitroep: “Vuur ben Ik komen brengen op aarde, en wat verlang Ik anders dan dat het oplaait?” - En wat zie je: bijna overal is het uitgedoofd…\n\nWil jij je niet inspannen om die brand te verspreiden?"
  },
  {
    "subject": "Op zoek naar apostelen ",
    "point": "Je zou graag deze geleerde voor je apostolaat willen winnen, en die andere invloedrijke, en ook nog die ander die zo verstandig is en zulke goede eigenschappen heeft.\n\nBid, doe verstervingen, en probeer ze door woord en voorbeeld aan te trekken. - Zij komen niet! - Raak niet van je stuk: zij zijn blijkbaar niet nodig!\n\nDacht je dat Petrus geen geleerde, invloedrijke, verstandige en deugdzame tijdgenoten heeft gehad, aan wie het missiewerk van de twaalf apostelen voorbij is gegaan?"
  },
  {
    "subject": "Op zoek naar apostelen ",
    "point": "Ze zeggen mij, dat je goed overkomt en de gave hebt anderen voor jouw weg enthousiast te maken.\n\nDank God voor deze gave: werktuig te zijn voor het zoeken van werktuigen!"
  },
  {
    "subject": "Op zoek naar apostelen ",
    "point": "Help mij roepen: Jezus, geef mij mensen!… Apostolische mensen! Ze zijn voor U, voor Uw glorie.\n\nJe zult zien, dat Hij ons tenslotte zal verhoren."
  },
  {
    "subject": "Op zoek naar apostelen ",
    "point": "Zeg eens: zouden er daar in jouw omgeving, niet een… of twee zijn die ons goed kunnen begrijpen?"
  },
  {
    "subject": "Op zoek naar apostelen ",
    "point": "Zeg eens tegen… die daar, dat ik vijftig mensen nodig heb die Jezus Christus boven alles liefhebben."
  },
  {
    "subject": "Op zoek naar apostelen ",
    "point": "Je vertelt me van je vriend dat hij regelmatig de sacramenten ontvangt, dat hij kuis leeft en dat hij een goed student is. - Maar hij wil niet bijten. Zo gauw je met hem over offer en apostolaat spreekt, wordt hij bedroefd en gaat hij weg.\n\nMaak je geen zorgen. - Deze mislukking ligt niet aan een tekort aan ijver van jouw kant. Het is woord voor woord het tafereel uit het Evangelie: “Wil je volmaakt zijn, ga dan, verkoop alles wat je bezit en geef het aan de armen” (het offer)…, “kom dan terug om Mij te volgen” (het apostolaat).\n\nDe jongeman<i> abiit tristis</i>, ging ook bedroefd weg: hij wilde niet aan de genade beantwoorden."
  },
  {
    "subject": "Op zoek naar apostelen ",
    "point": "“Een goed bericht: we hebben weer een gek… voor ons gekkenhuis”. - De brief van de “visser” is een en al gejuich.\n\nMoge God jouw visvangst overvloedig doen slagen!"
  },
  {
    "subject": "Op zoek naar apostelen ",
    "point": "Apostelen winnen. - Wie smacht er niet naar, zijn apostolaat te vereeuwigen?"
  },
  {
    "subject": "Op zoek naar apostelen ",
    "point": "Die verterende ijver van jou om apostelen te winnen, is een duidelijk teken van je overgave aan God."
  },
  {
    "subject": "Op zoek naar apostelen ",
    "point": "Weet je nog? - Toen de avond viel, waren jij en ik bezig met ons gebed. - Dichtbij hoorde men het ruisen van het water. En, in de stilte van het Castiliaanse stadje, was het alsof we tevens vele stemmen hoorden, die ons in honderd verschillende talen in grote nood toeriepen dat zij Christus nog niet kenden.\n\nZonder schroom kuste jij het kruisbeeld en je bad de Heer, je te maken tot een apostel van apostelen."
  },
  {
    "subject": "Op zoek naar apostelen ",
    "point": "Ik begrijp, dat je veel van je vaderland en van je familie houdt, en dat je ondanks deze banden met ongeduld uitziet naar het ogenblik, dat je landen en zeeën doorkruisen zult. - Je wilt ver wegtrekken! - Want de gedachte aan de oogst laat je geen rust!"
  },
  {
    "subject": "Kleine dingen ",
    "point": "Doe alles uit liefde. - Dan zijn er geen kleine dingen: alles wordt groot. - De volharding in de kleine dingen, uit liefde, is heldhaftigheid."
  },
  {
    "subject": "Kleine dingen ",
    "point": "Hoe waardevol is een geringe daad, verricht uit liefde!"
  },
  {
    "subject": "Kleine dingen ",
    "point": "Wil je werkelijk heilig worden? - Vervul je kleine plicht van elk moment! Doe wat je moet, en geef je helemaal aan wat je doet."
  },
  {
    "subject": "Kleine dingen ",
    "point": "Je hebt de verkeerde weg gekozen, wanneer je de kleine dingen minacht."
  },
  {
    "subject": "Kleine dingen ",
    "point": "De “grote” heiligheid bestaat in het vervullen van de “kleine plichten” van ieder ogenblik."
  },
  {
    "subject": "Kleine dingen ",
    "point": "Grote geesten letten wel degelijk op kleine dingen."
  },
  {
    "subject": "Kleine dingen ",
    "point": "Omdat je <i>in pauca fidelis</i>, in het kleine getrouw geweest bent, ga binnen in de vreugde van je Heer. - Dit zijn woorden van Christus. - In pauca fidelis!… - Zul je de kleine dingen blijven geringschatten, nu je weet dat de heerlijkheid beloofd is aan wie er goed op letten?"
  },
  {
    "subject": "Kleine dingen ",
    "point": "Oordeel niet naar de onaanzienlijkheid van het begin: ik werd er eens op gewezen, dat de zaden van eenjarige planten niet kleiner zijn dan die van bomen die honderd jaar kunnen worden."
  },
  {
    "subject": "Kleine dingen ",
    "point": "Vergeet niet dat al het grote op aarde begonnen is met klein te zijn. - Dat wat groot geboren wordt, is monsterlijk en sterft."
  },
  {
    "subject": "Kleine dingen ",
    "point": "Je zegt me: Zodra zich de gelegenheid voordoet, iets groots te doen… dan! - Dan? Wil je mij doen geloven, en geloof je zelf serieus, dat je bij de bovennatuurlijke olympiade kunt winnen zonder je dagelijks voor te bereiden, zonder training?"
  },
  {
    "subject": "Kleine dingen ",
    "point": "Heb je gezien hoe ze dit machtige bouwwerk hebben laten oprijzen? - Een baksteen, en nog een. Duizenden bakstenen! Maar één voor één. - En zakken cement, één voor één. En blokken steen, waarvan elk op zich, vergeleken met het geheel, weinig voorstelt. - En brokken ijzer. - En arbeiders die dag in, dag uit evenveel uren werken.\n\nHeb je gezien, hoe ze dit machtige bouwwerk opgetrokken hebben?… - Door al maar kleine dingen!"
  },
  {
    "subject": "Kleine dingen ",
    "point": "Heb je niet gezien uit wat voor “kleinigheden” de menselijke liefde bestaat? - Welnu, de goddelijke Liefde bestaat ook uit “kleinigheden”."
  },
  {
    "subject": "Kleine dingen ",
    "point": "Ga door met het stipt vervullen van je tegenwoordige plichten. - Deze nederige, eentonige en onaanzienlijke arbeid is een gebed, vertaald in werken die je voorbereiden op de genade van die andere, grootse, veelomvattende en diepgaande arbeid waarvan je droomt."
  },
  {
    "subject": "Kleine dingen ",
    "point": "Al het menselijk doen en laten, ook onze heiligheid, is een weefsel van kleinigheden die, al naar gelang de zuiverheid van mening, een schitterend tapijt van heldhaftigheid óf van gemeenheid, van deugd óf van zonde vormen.\n\nDe heldendichten verhalen van geweldige avonturen, maar deze zijn steeds gemengd met alledaagse bijzonderheden uit het leven van de held. - Hecht toch veel waarde aan de kleine dingen! Dat is de kortste weg."
  },
  {
    "subject": "Kleine dingen ",
    "point": "Heb je er wel eens bij stilgestaan, wat een enorm totaal veel kleintjes kunnen maken?"
  },
  {
    "subject": "Kleine dingen ",
    "point": "Het is een harde ervaring geweest, vergeet die les niet. - Je grote lafheden van nu, dat is wel duidelijk, lopen parallel met je kleine dagelijkse lafheden.\n\n“Je hebt niet kunnen” overwinnen in het grote, “omdat je niet hebt willen” overwinnen in het kleine."
  },
  {
    "subject": "Kleine dingen ",
    "point": "Heb je niet gezien hoe Jezus” ogen glansden, toen de arme weduwe in de tempel haar bescheiden aalmoes offerde? - Geef jíj Hem wat je geven kunt: de verdienste ligt niet in het vele of in het weinige, maar in de bedoeling waarmee je het geeft."
  },
  {
    "subject": "Kleine dingen ",
    "point": "Wees niet zo… dwaas; het is waar dat je in de grote onderneming van Christus hoogstens de rol speelt van een schroefje.\n\nMaar weet je wat er gebeuren kan, als een schroef niet vast aangedraaid is of losschiet? Grotere onderdelen zullen los gaan zitten, of de raderen zullen beschadigd raken en uitvallen. Het werk zal stokken. Misschien wordt de hele machine zelfs onbruikbaar.\n\nWat is het groot om een klein schroefje te zijn!"
  },
  {
    "subject": "Tactiek",
    "point": "Jij, apostel, bent in je omgeving als een steen die in de vijver valt. - Breng door je voorbeeld en je woord een eerste kring tot stand, en deze een andere…, en weer een andere, en nog een… Telkens wijder.\n\nBegrijp je nu de grootsheid van je taak?"
  },
  {
    "subject": "Tactiek",
    "point": "Wat hebben de mensen toch een zucht om van plaats te veranderen! - Wat zou er gebeuren als ieder bot, elke spier van het menselijk lichaam een andere plaats zou willen innemen dan haar toekomt?\n\nHet onbehagen in de wereld heeft geen andere oorzaak. - Volhard op je plaats, mijn kind: hoeveel kun je van daaruit niet doen voor de werkelijke heerschappij van onze Heer!"
  },
  {
    "subject": "Tactiek",
    "point": "Leiders!… Sterk je wil, opdat God van jou een aanvoerder maakt. Weet je niet hoe die vervloekte geheime genootschappen te werk gaan? Nooit hebben ze de massa's voor zich gewonnen. - In hun holen leiden ze een aantal duivelsmensen op, die de menigte ophitsen en in oproer brengen, haar dol maken, om haar mee te voeren naar de afgrond van elke wanorde…, en naar de hel. - Zij dragen een vervloekt zaad.\n\nAls je wilt…, zul jij het woord van God uitdragen, dat duizend maal gezegend is en niet kan falen. Als je edelmoedig bent…, als je meewerkt, met je persoonlijke heiliging, zul jij de heiliging van de anderen verkrijgen: zo vestig jij het rijk van Christus: <i>Omnes cum Petro ad Jesum per Mariam</i>. Allen met Petrus naar Jezus door Maria."
  },
  {
    "subject": "Tactiek",
    "point": "Bestaat er een grotere dwaasheid dan de gouden graankorrels met brede armzwaai over de aarde uit te strooien om ze te laten verrotten? - Toch zou er zonder deze edelmoedige dwaasheid geen oogst zijn.\n\nMijn kind: hoe staat het met je edelmoedigheid?"
  },
  {
    "subject": "Tactiek",
    "point": "Flonkeren als een ster…, verlangen hoog op te stijgen en als een hemellichaam te schitteren?\n\nBeter is: branden als een fakkel in het verborgene, en alles wat je aanraakt in brand steken. - Dat is jouw apostolaat: daarvoor ben jij op aarde."
  },
  {
    "subject": "Tactiek",
    "point": "Het is volmaakte dwaasheid, de vijand tot spreekbuis te dienen; en als die vijand de vijand van God is, is het een grote zonde. - Daarom zal ik op het professionele vlak nooit de kennis prijzen, van wie zich daarvan bedient als van een spreekgestoelte om de Kerk aan te vallen."
  },
  {
    "subject": "Tactiek",
    "point": "Rennen, rennen!… Doen, doen!… Koortsachtige bedrijvigheid, de dwaasheid om steeds in beweging te zijn… Prachtige materiële constructies…\n\nGeestelijk gezien: planken brandhout, goedkoop katoen, overgeschilderde coulissen… rennen, doen! - Een hoop volk aan het lopen: heen en weer.\n\nZij werken namelijk met het zicht op het heden: zij leven van het ene moment in het andere. - Jij moet alles bezien in het licht der eeuwigheid, toekomst en verleden steeds voor ogen houdend…\n\nRust. - Vrede. - Leid een intens innerlijk leven. Zonder te rennen, zonder de dwaasheid almaar van plaats te willen veranderen. - Vanaf de plaats die het leven je toegewezen heeft, zul je dan voor velen een geestelijke krachtbron van licht en energie zijn!…, zonder zelf aan kracht en licht in te boeten."
  },
  {
    "subject": "Tactiek",
    "point": "Heb geen vijanden. - Heb enkel vrienden. Vrienden… aan je rechterhand, als ze je goed gedaan hebben of hebben willen doen, en… vrienden aan je linkerhand, als ze je kwaad gedaan hebben of hebben willen doen."
  },
  {
    "subject": "Tactiek",
    "point": "Vertel niet over “jouw” apostolaat, tenzij ten bate van je naaste."
  },
  {
    "subject": "Tactiek",
    "point": "Laat jullie levenswijze even weinig opvallen als die van Jezus dertig jaar lang."
  },
  {
    "subject": "Tactiek",
    "point": "Jozef van Arimatea en Nicodemus bezoeken Jezus in het verborgene, in de dagen dat er niets bijzonders gebeurt en als Jezus zijn triomfen viert.\n\nMaar in het uur van het laffe verraad, leggen zij ten overstaan van de overheid, <i>audacter</i>, dapper getuigenis af van hun liefde voor Christus. - Leer hieruit."
  },
  {
    "subject": "Tactiek",
    "point": "Maakt je niet bezorgd, als men jullie “herkent” aan jullie werken. - Dat is de goede geur van Christus. - Bovendien, op voorwaarde dat jullie steeds uitsluitend voor Hem werken, kunnen jullie je erover verheugen dat die woorden van de Heilige Schrift in vervulling gaan: “Dat zij jullie goede werken zien, en uw Vader verheerlijken die in de hemel is”."
  },
  {
    "subject": "Tactiek",
    "point": "<i>Non manifeste, sed quasi in occulto</i>, niet in het openbaar, maar in het verborgene: zo gaat Jezus naar het Loofhuttenfeest.\n\nZo zal Hij met Kleofas en zijn gezel naar Emmaüs gaan. - Zo ziet Maria Magdalena Hem na zijn verrijzenis.\n\nEn zo: <i>non tamen cognoverunt discipuli quia Jesus est</i>, de leerlingen bemerkten niet dat Hij het was. Zo verschijnt Jezus bij de wonderbare visvangst waarover St. Jan vertelt.\n\nNog meer verborgen is Hij, uit Liefde voor de mensen, in de Hostie."
  },
  {
    "subject": "Tactiek",
    "point": "Prachtige bouwwerken neerzetten?… Weelderige paleizen bouwen?… Laat ze maar doen… Laat ze maar bouwen…\n\nZielen! - Laten wij zielen levend maken… voor die gebouwen… en voor die paleizen!\n\nWat voor mooie huizen worden er niet voor ons klaar gemaakt!"
  },
  {
    "subject": "Tactiek",
    "point": "Wat heb je me doen lachen, en wat heb je me tot nadenken gestemd, toen je me die vanzelfsprekendheid zei: Ik… sla altijd spijkers met koppen."
  },
  {
    "subject": "Tactiek",
    "point": "Akkoord: je doet een beter werk met dat vertrouwelijk gesprek en dat onderhoud onder vier ogen, dan met spectaculaire redevoeringen in het openbaar voor duizenden mensen.\n\nEn toch, wanneer je in het openbaar moet optreden, treed dan op!"
  },
  {
    "subject": "Tactiek",
    "point": "De gescheiden inspanning van ieder van jullie blijft zonder resultaat. - Maar als de liefde van Christus jullie verenigt, zullen jullie verbaasd staan over het succes."
  },
  {
    "subject": "Tactiek",
    "point": "Je wilt een martelaar zijn. - Ik zal het martelaarschap binnen je bereik brengen: wees een apostel, maar noem je geen apostel; wees een missionaris - met een missie -, maar noem je geen missionaris; wees een man van God, maar lijk een man van de wereld: blijf onopgemerkt!"
  },
  {
    "subject": "Tactiek",
    "point": "Man, lach hem toch uit! - Zeg hem toch dat hij ouderwets is: het is niet te geloven dat er nog mensen zijn, die de postkoets voor een deugdelijk vervoermiddel houden… - Dit geldt voor degenen die de tijd van Voltaire met zijn gepoederde pruiken nieuw leven willen inblazen, of de 19e eeuw met zijn aftandse liberalisme."
  },
  {
    "subject": "Tactiek",
    "point": "Wat een gesprekken! Wat een vuiligheid… om van te walgen! En met die mensen moet je nou samenleven, op kantoor, op de universiteit, in de operatiekamer,… in de wereld.\n\nAls je vraagt of ze alsjeblieft hun mond willen houden, lachen ze je uit. - Als je ontevreden kijkt, doen ze er nog een schepje bovenop. - Als je wegloopt, gaan ze gewoon door.\n\nDe oplossing is als volgt: eerst, ze aanbevelen bij God en eerherstel brengen. Vervolgens, hun mannelijk het hoofd bieden en “het apostolaat van de krachttermen” toepassen. - Als ik je tegenkom zal ik je eens een hele verzameling in het oor fluisteren."
  },
  {
    "subject": "Tactiek",
    "point": "Laten wij de “dwaasheden van de jeugd” in goede banen leiden."
  },
  {
    "subject": "Geestelijk kind-zijn ",
    "point": "Probeer de weg van het “geestelijk kind-zijn” te leren kennen; zonder je bij het volgen van deze weg te “forceren”.- Laat de heilige Geest werken."
  },
  {
    "subject": "Geestelijk kind-zijn ",
    "point": "De weg van het kind-zijn. - Overgave. - Geestelijk klein zijn. - Dit alles is geen onnozelheid, maar een sterk en krachtig christelijk leven."
  },
  {
    "subject": "Geestelijk kind-zijn ",
    "point": "In het leven van het geestelijk kind-zijn zijn de dingen die de “kinderen” zeggen of doen nooit kinderachtig of onnozel."
  },
  {
    "subject": "Geestelijk kind-zijn ",
    "point": "Het geestelijk kind-zijn is geen geestelijke domheid of “slapheid”: het is een weg van gezond verstand en kracht, die een ziel vanwege zijn moeilijke gemakkelijkheid moet opgaan en verder bewandelen aan de hand van God."
  },
  {
    "subject": "Geestelijk kind-zijn ",
    "point": "Het geestelijk kind-zijn vereist de onderwerping van het verstand. Dit is moeilijker dan de onderwerping van de wil. - Om het verstand te onderwerpen is, behalve de genade van God, de voortdurende oefening nodig van de wil die “nee” zegt, telkens opnieuw, zoals hij “nee” zegt tegen het vlees. Hieruit volgt de paradox dat wie de “kleine weg van het kind-zijn” gaat, om een kind te worden zijn wil sterk en mannelijk moet maken."
  },
  {
    "subject": "Geestelijk kind-zijn ",
    "point": "Klein zijn: de grootste stoutmoedigheden worden altijd door kinderen bedreven. - Wie vraagt om… de maan? - Wie let niet op het gevaar, als het er om gaat het begeerde voorwerp te pakken te krijgen?\n\n- Stel je zo'n kind voor met veel genade van God, met het verlangen de wil van God te volbrengen, met veel liefde tot Jezus, met alle menselijke kennis die het in staat is op te nemen…, en je hebt het portret getekend van de apostelen van vandaag, zoals God ze ongetwijfeld wil."
  },
  {
    "subject": "Geestelijk kind-zijn ",
    "point": "Wees een kind. - Nog méér kind. - Blijf echter niet in de “puberteit” steken: heb je ooit iets dwazers gezien dan een joch dat zo volwassen doet, alsof het volwassen is, of een man die zich als een kind gedraagt? Wees een kind, maar voor God. En daarom in alle andere opzichten een volwassen man. - O ja: en laat die schoothondjesmanieren."
  },
  {
    "subject": "Geestelijk kind-zijn ",
    "point": "Soms voelen wij ons geneigd daden van kleine kinderen te stellen. - In de ogen van God zijn het bekoorlijke attenties. En zolang het geen sleur wordt, zijn deze kleine werken uiteraard vruchtbaar, zoals de Liefde altijd vruchtbaar is."
  },
  {
    "subject": "Geestelijk kind-zijn ",
    "point": "Vergeleken bij God, die eeuwig is, ben jij nog kleiner dan een peuter van twee jaar is in vergelijking met jou.\n\nEn behalve een kind, ben je ook kind van God. - Vergeet dat niet."
  },
  {
    "subject": "Geestelijk kind-zijn ",
    "point": "Kind, brand van verlangen om de grote vergissingen te herstellen, die je in je leven van volwassene begaan hebt."
  },
  {
    "subject": "Geestelijk kind-zijn ",
    "point": "Onverstandig kind: op de dag dat je iets van je innerlijk leven verbergt voor je geestelijk leidsman, houd je op een kind te zijn, omdat je de eenvoud verloren hebt."
  },
  {
    "subject": "Geestelijk kind-zijn ",
    "point": "Wanneer je werkelijk een kind wordt, zul je almachtig zijn."
  },
  {
    "subject": "Geestelijk kind-zijn ",
    "point": "Als jullie kinderen zijn, zullen jullie geen verdriet hebben. Kinderen vergeten meteen de onaangename dingen en keren terug tot hun spel. - Daarom, als jullie je overgeven, hoeven jullie je nergens zorgen over te maken, omdat jullie bij de Vader rust vinden."
  },
  {
    "subject": "Geestelijk kind-zijn ",
    "point": "Kind, offer Hem iedere dag… zelfs je zwakheden op."
  },
  {
    "subject": "Geestelijk kind-zijn ",
    "point": "Goed kind, bied Hem het werk aan van die arbeiders die Hem niet kennen; bied Hem de natuurlijke vreugde aan van die arme kleintjes die slechte scholen bezoeken."
  },
  {
    "subject": "Geestelijk kind-zijn ",
    "point": "Kinderen hebben niets van zichzelf, alles is van hun ouders… En jouw hemelse Vader weet altijd heel goed, hoe Hij jouw erfdeel moet beheren."
  },
  {
    "subject": "Geestelijk kind-zijn ",
    "point": "Wees klein, erg klein. - Wees niet ouder dan twee, hoogstens drie jaar. - Want de grotere kinderen zijn deugnieten, die hun ouders al willen misleiden met de meest onwaarschijnlijke leugens.\n\nDit komt doordat zij het kwaad, de <i>fomes</i>, de kiem van de zonde, reeds in zich dragen. Maar zij hebben nog niet de ervaring van het kwaad, die hun zal leren zondigen, zodat ze met de schijn der waarheid het onwaarachtige van hun leugens kunnen bedekken.\n\nZij hebben de eenvoud verloren, de eenvoud die onontbeerlijk is om klein te zijn voor God."
  },
  {
    "subject": "Geestelijk kind-zijn ",
    "point": "Maar kind! Waarom wil je beslist op stelten lopen?"
  },
  {
    "subject": "Geestelijk kind-zijn ",
    "point": "Wil niet volwassen zijn. - Wees een kind, altijd een kind, ook al sterf je van ouderdom. - Als een kind struikelt en valt, verbaast dat niemand…: zijn vader haast zich om het overeind te helpen.\n\nAls degene die struikelt en valt volwassen is, is de eerste reactie te lachen. - Soms maakt deze eerste opwelling om te lachen plaats voor medelijden. - Maar volwassenen moeten zelf opstaan.\n\nJouw dagelijkse droevige ervaring is vol struikelen en vallen. Wat moet er van jou terechtkomen als je niet steeds méér kind wordt.\n\nWil niet volwassen zijn. - Blijf een kind opdat, wanneer je komt te vallen, de hand van God, jouw Vader, je overeind helpe."
  },
  {
    "subject": "Geestelijk kind-zijn ",
    "point": "Kind, overgave vraagt volgzaamheid."
  },
  {
    "subject": "Geestelijk kind-zijn ",
    "point": "Vergeet niet dat de Heer een voorliefde heeft voor kinderen, en voor degenen, die als kinderen worden."
  },
  {
    "subject": "Geestelijk kind-zijn ",
    "point": "Paradoxen van een kinderlijke ziel. - Wanneer Jezus je laat ondervinden, wat de mensen succes noemen, huil dan in je hart en denk aan zijn goedheid en aan jouw boosheid. Als Jezus je daarentegen stuurt wat men tegenspoed noemt, verheug je dan, want Hij geeft steeds wat het beste voor je is. Dan is het mooie ogenblik gekomen om het Kruis lief te hebben."
  },
  {
    "subject": "Geestelijk kind-zijn ",
    "point": "Kind, wees stoutmoedig en roep uit: Wat een liefde, die van Teresia van Avila! - Wat een ijver, die van Franciscus Xaverius! - Wat een bewonderenswaardige man, die St. Paulus! - O Jezus, ik… houd nog meer van U dan Paulus, Franciscus Xaverius en Teresia!"
  },
  {
    "subject": "Leven als een kind",
    "point": "Vergeet niet, dwaas kind, dat de Liefde je almachtig gemaakt heeft."
  },
  {
    "subject": "Leven als een kind",
    "point": "Kind, verlies je liefdevolle gewoonte niet, tabernakels te “bestormen”."
  },
  {
    "subject": "Leven als een kind",
    "point": "Wanneer ik jou een “goed kind” noem, denk dan niet, dat ik je beschouw als schuchter en verlegen. - Als je niet flink en… normaal bent, dan zul je slechts de lachwekkende karikatuur van een apostel zijn."
  },
  {
    "subject": "Leven als een kind",
    "point": "Goed kind: zeg Jezus vele keren in de loop van de dag: ik houd van U, ik houd van U, ik houd van U…"
  },
  {
    "subject": "Leven als een kind",
    "point": "Als je gebreken je terneerdrukken, moet je niet treurig worden. - Beroem je op je zwakheden, zoals St. Paulus; want aan de kinderen is het toegestaan de groten na te doen, zonder te vrezen zich belachelijk te maken."
  },
  {
    "subject": "Leven als een kind",
    "point": "Laat je tekortkomingen en onvolmaaktheden en zelfs je ernstige misstappen je niet van God verwijderen. - Het zwakke kind, als het verstandig is, zorgt ervoor in de buurt van zijn vader te blijven."
  },
  {
    "subject": "Leven als een kind",
    "point": "Maak je niet ongerust wanneer je boos wordt bij het doen van die kleine dingen die Hij je vraagt. - Later zul je leren glimlachen…\n\nZie je niet hoe ongaarne het ongecompliceerde kind, het snoepje dat het in de hand houdt, aan zijn vader geeft die het op de proef wil stellen? - Maar het kind geeft het: de liefde heeft overwonnen."
  },
  {
    "subject": "Leven als een kind",
    "point": "Wanneer je de dingen goed wilt doen, heel goed, is het resultaat, dat je ze slecht doet. - Verneder je voor Jezus en zeg Hem: hebt U gezien hoe ik alles verkeerd doe? - Welnu, als U me niet helpt, zal ik er nog minder van terechtbrengen!\n\nHeb medelijden met Uw kind: ik wil elke dag een mooie bladzijde in het boek van mijn leven schrijven… Maar ik ben zo onhandig. Als de Meester mijn hand niet vasthoudt, komen er in plaats van elegante letters alleen maar onleesbare krabbels en inktvlekken uit mijn pen, die je aan niemand kunt laten zien.\n\nVan nu af aan, Jezus, zullen wij altijd samen schrijven."
  },
  {
    "subject": "Leven als een kind",
    "point": "Ik beken U, mijn Liefde, dat mijn onbeholpenheid groot is. Zo groot zelfs, dat ik pijn doe terwijl ik liefkozen wil. - Verfijn de manieren van mijn ziel; geef me, bid ik U, naast het krachtige en mannelijke van het geestelijk kind-zijn, de fijngevoeligheid en tederheid die kinderen aan de dag leggen in hun uitingen van liefde jegens hun ouders."
  },
  {
    "subject": "Leven als een kind",
    "point": "Je bent vol zwakheden. - Elke dag zie je ze beter. - Maar laat dat je niet afschrikken. - Hij weet goed dat je niet méér vruchten kunt afwerpen.\n\nJe onvrijwillige misstappen - als die van een kind - maken dat God, je Vader, meer zorg voor je heeft en dat Maria, je Moeder, haar liefdevolle hand niet van je terugtrekt. Doe je voordeel hiermee en als de Heer je dagelijks van de grond opraapt, omhels Hem dan uit alle macht en leg je arme hoofd op zijn open borst. Het kloppen van zijn allerbeminnelijkst Hart zal je op den duur in verrukking brengen."
  },
  {
    "subject": "Leven als een kind",
    "point": "Een speldeprik. - En nog een. En weer een. - Verdraag ze! Zie je niet dat je zo klein bent, dat je in je leven - op jouw kleine weg - alleen maar kleine kruisen opofferen kunt?\n\nBovendien, stel je voor: het ene kruis op het andere, een speldeprik… en nog een…, wat een berg!\n\nUiteindelijk, kind, heb je iets heel groots gepresteerd: liefhebben."
  },
  {
    "subject": "Leven als een kind",
    "point": "Als een kinderlijke ziel de Heer haar verlangen naar vergeving kenbaar maakt, kan zij er zeker van zijn spoedig verhoord te worden: Jezus zal de ziel aan de last ontrukken, die ze met zich meesleept als straf voor haar vroegere tekortkomingen. Hij zal haar bevrijden van het loodzware gewicht, dat ten gevolge van al haar onzuiverheden op haar drukt en waardoor de ziel aan de grond vast blijft zitten. Hij zal het kind verlossen van alle aardse ballast van zijn hart, die het belet op te stijgen tot de goddelijke Majesteit, om weg te smelten in de levende Liefdesvlam die Hij is."
  },
  {
    "subject": "Leven als een kind",
    "point": "Je ontmoediging die het gevolg is van je tekort aan edelmoedigheid, van je zonden, je - misschien alleen schijnbare - achteruitgang, heeft je vaak de indruk gegeven iets heel waardevols kapot gemaakt te hebben (je heiliging).\n\nMaak je niet bezorgd. Pas in het bovennatuurlijk leven de strategie toe, die ongecompliceerde kinderen gebruiken om dergelijke kwesties op te lossen.\n\nZij hebben - meestal uit onbeholpenheid - een voorwerp stuk gemaakt waaraan hun vader zeer gehecht was. Zij hebben er spijt van, misschien huilen zij zelfs, maar zij gaan troost zoeken bij de eigenaar van het voorwerp dat zij door hun onhandigheid stuk gemaakt hebben. En de vader denkt niet meer aan de waarde ervan, hoe groot die ook was. Vol tederheid zal hij niet alleen de kleine vergeven, maar zijn kind ook troosten en bemoedigen. - Leer hieruit."
  },
  {
    "subject": "Leven als een kind",
    "point": "Laat je gebed mannelijk zijn. - Kind zijn wil niet zeggen slap zijn."
  },
  {
    "subject": "Leven als een kind",
    "point": "Voor wie Jezus liefheeft is het gebed, zelfs te midden van geestelijke dorheid, de vertroosting die aan alle verdriet een einde maakt. Hij grijpt naar het gebed met het verlangen waarmee een kind naar de suikerpot loopt, nadat het een bitter drankje heeft moeten innemen."
  },
  {
    "subject": "Leven als een kind",
    "point": "Je bent verstrooid onder het gebed. - Probeer de verstrooidheid te vermijden, maar maak je niet ongerust als je ondanks alles toch verstrooid blijft.\n\nOok in het gewone leven laten zelfs de meest verstandige kinderen zich vaak afleiden door hun omgeving en zij amuseren zich zonder acht te slaan op hetgeen hun vader hun voorhoudt. - Dat betekent nog geen tekort aan liefde of aan eerbied, maar het is de gebrekkigheid en zwakheid, die aan kinderen eigen is.\n\nWelnu, in de ogen van God ben jij ook een kind."
  },
  {
    "subject": "Leven als een kind",
    "point": "Wanneer je je gebed verricht, laat dan de ongelegen komende gedachten doorstromen, alsof je een verkeersagent was. Daartoe beschik je over de energieke wil die bij je leven als kind hoort. - Houd van tijd tot tijd een gedachte even vast, om de hoofdpersonen van de ongewenste verstrooiing bij God aan te bevelen.\n\nEn dan, verder…, totdat de tijd verstreken is. - Als jouw gebed je op deze wijze nutteloos voorkomt, verheug je dan toch en geloof dat je Jezus hebt weten te behagen."
  },
  {
    "subject": "Leven als een kind",
    "point": "Hoe goed is het, een kind te zijn! - Als een volwassene om een gunst vraagt, is het nodig dat hij bij zijn verzoek ook zijn verdiensten vermeldt.\n\nAls degene die vraagt een kind is - de kleintjes hebben immers geen verdiensten -, is het voldoende dat hij zegt: ik ben een zoon van die en die.\n\nO Heer! - zeg het uit de grond van je hart - ik ben… een zoon van God!"
  },
  {
    "subject": "Leven als een kind",
    "point": "Volhouden. - Een kind, dat aan een deur klopt, klopt één, twee, vele keren… en hard en lang! Zonder zich te schamen! En als dan iemand verontwaardigd gaat opendoen, wordt hij ontwapend door de onbevangenheid van het lastige schepseltje… - Zo moet jij omgaan met God."
  },
  {
    "subject": "Leven als een kind",
    "point": "Ben je nooit getuige geweest van de dankbaarheid van kinderen? - Volg ze na en zeg in voor- en tegenspoed tot Jezus: “Hoe goed bent U! Hoe goed!…”\n\nDeze zin, diep doorleefd, is de weg van het kind-zijn, die je voeren zal naar de vrede, waarbij lachen en huilen ieder hun deel zullen krijgen, en de Liefde alles."
  },
  {
    "subject": "Leven als een kind",
    "point": "Het werk mat je af; je kunt niet meer bidden. Toch ben je altijd in de tegenwoordigheid van je Vader. - Als je niet met Hem kunt spreken, kijk Hem dan minstens van tijd tot tijd aan, als een klein kind…, en Hij zal je toelachen."
  },
  {
    "subject": "Leven als een kind",
    "point": "Bij de dankzegging na de communie is het eerste dat onwillekeurig over je lippen komt, een verzoek…: Jezus, geef me dit; Jezus, die ziel; Jezus, dat werk.\n\nMaak je niet bezorgd en doe jezelf geen geweld aan; kijk eens naar die goede vader en dat onbevangen, vrijmoedige kind: de kleine steekt zijn handjes in de zakken van zijn vader, op zoek naar snoepjes, nog voordat hij zijn vader ter verwelkoming een kus gegeven heeft. - Nou dan…"
  },
  {
    "subject": "Leven als een kind",
    "point": "Onze wil is, met de genade, almachtig voor God. - Als we, bij het zien van al die beledigingen die de Heer aangedaan worden, met vastbesloten wil tegen Jezus zeggen, bijvoorbeeld als we in de tram zitten: “Mijn God, ik zou zoveel akten van liefde en van eerherstel willen bidden, als de wielen van dit rijtuig omwentelingen maken”, dan hebben wij op ditzelfde ogenblik Jezus werkelijk bemind en Hem eerherstel gegeven, zoals onze wens was.\n\nDeze “dwaasheid” past bij het geestelijk kind-zijn; het is de eeuwige dialoog tussen het onschuldige kind en de vader die gek is op zijn kind: Zeg eens hoeveel je van me houdt? - En het kleintje zegt, met de nadruk op elk woord: “héél, héél véél!”"
  },
  {
    "subject": "Leven als een kind",
    "point": "Als je het “kind-zijn” beleeft, moet je, je bent immers een kind, geestelijk een lekkerbek zijn. - Herinner je, evenals je leeftijdgenoten, de lekkernijen die je moeder bewaart.\n\nEn dat vele malen per dag. Het is een kwestie van seconden: Maria…, Jezus…, het tabernakel…, de communie…, de Liefde…, het lijden…, de gelovige zielen in het vagevuur…, zij die strijden: de Paus, de priesters…, de gelovigen…, jouw ziel…, de zielen van de jouwen…, de engelbewaarders…, de zondaars…"
  },
  {
    "subject": "Leven als een kind",
    "point": "Hoeveel kost je deze kleine versterving niet! - Je vecht. - Het lijkt alsof ze je zeiden: waarom moet je zo trouw zijn aan je leefplan, aan het horloge? - Kijk eens: is het je nooit opgevallen met welk een gemak men de kleintjes om de tuin leidt? - Ze willen het bittere drankje niet innemen, maar dan wordt hun gezegd: Kom! Dit lepeltje is voor papa; en dit voor oma… enzovoort, totdat ze de hele dosis geslikt hebben.\n\nJij kunt hetzelfde doen: nog een kwartier boetegordel voor de zielen in het vagevuur; vijf minuten voor je ouders, nog eens vijf minuten voor je broeders in het apostolaat… Totdat de tijd die je rooster je voorschrijft, om is.\n\nHoe waardevol is je versterving op deze wijze!"
  },
  {
    "subject": "Leven als een kind",
    "point": "Je staat niet alleen. - Draag de tegenspoed met blijdschap. - Weliswaar voel je, arm kind, in je hand niet de hand van je Moeder. - Maar… heb je niet gezien hoe de moeders hier op aarde, met uitgestrekte armen hun kleinen volgen wanneer ze, zonder vastgehouden te worden, hun eerste wankele stappen durven doen? - Je staat niet alleen: Maria is dicht bij je."
  },
  {
    "subject": "Leven als een kind",
    "point": "Jezus, nooit zal ik U, al zou ik van liefde sterven, de overvloedige genade kunnen vergelden die U mij gegeven hebt om een kind te worden."
  },
  {
    "subject": "Roeping",
    "point": "Waarom geef je je niet eens voor altijd over aan God…, metterdaad…, nu?"
  },
  {
    "subject": "Roeping",
    "point": "Als je je weg duidelijk voor je ziet, volg hem dan. - Waarom schud je de lafheid die je tegenhoudt, niet van je af?"
  },
  {
    "subject": "Roeping",
    "point": "“Gaat, verkondigt het Evangelie… Ik zal met u zijn”… - Dat heeft Jezus gezegd… en Hij heeft het tegen jou gezegd."
  },
  {
    "subject": "Roeping",
    "point": "De vaderlandsliefde, die prijzenswaardig is, brengt velen ertoe van hun leven een dienst, een “krijgsdienst” te maken. - Vergeet niet dat Christus ook Zijn “krijgsdienst” heeft, en mensen die gekozen worden in Zijn dienst."
  },
  {
    "subject": "Roeping",
    "point": "<i>Et regni eius non erit finis</i>. Zijn Rijk zal geen einde hebben!\n\nVerheugt het je niet, voor zo'n Koninkrijk te werken?"
  },
  {
    "subject": "Roeping",
    "point": "<i>Nesciebatis quia in his quae Patris mei sunt oportet me esse?</i> Wisten jullie niet, dat Ik me met de dingen van mijn Vader moet bezighouden?\n\nDit is het antwoord van de knaap Jezus. Het antwoord aan zijn Moeder (en wat voor een moeder!), die Hem drie dagen lang zoekt, en vreest Hem niet meer terug te vinden. - Het antwoord, dat zijn echo vindt in die andere woorden van Christus, die St. Matteüs opgetekend heeft: “Wie zijn vader of moeder meer liefheeft dan Mij, is Mij niet waardig”."
  },
  {
    "subject": "Roeping",
    "point": "Het is al te simpel de waarde van het apostolaat af te willen meten aan wat men er aan de buitenkant van ziet. - Als je deze maatstaf aanlegt, zou je de voorkeur moeten geven aan een mud kolen boven een handvol diamanten."
  },
  {
    "subject": "Roeping",
    "point": "Nu je je aan God overgegeven hebt, moet je Hem om een nieuw leven vragen, als “waarmerk” dat de echtheid van je zending als man van God bevestigt."
  },
  {
    "subject": "Roeping",
    "point": "Dit ideaal, deze roeping van jou is… een dwaasheid. - En de anderen - jouw vrienden, jouw broeders - zijn dwazen…\n\nHeb je deze uitroep nooit in je binnenste gehoord? - Antwoord, met beslistheid, dat je God dankbaar bent voor de eer tot dit “gekkenhuis” te behoren."
  },
  {
    "subject": "Roeping",
    "point": "Je schrijft me: “Het grote verlangen dat we allen hebben, dat het opschiet en zich uitbreidt, lijkt om te slaan in ongeduld: wanneer zal de grote doorbraak komen, wanneer zal de wereld van ons zijn?”\n\nEn je voegt eraan toe: “Dit verlangen zal niet zonder vrucht blijven, als we het afreageren door de Heer te “dwingen” en lastig te vallen: dan zullen we echt tijd gewonnen hebben.”"
  },
  {
    "subject": "Roeping",
    "point": "Ik begrijp heel goed je lijden, nu je noodgedwongen niets kunt doen en aan het vele werk denkt dat nog gedaan moet worden. - Jouw hart is te groot voor deze wereld en toch moet het zich schikken… in een opnbeduidend baantje.\n\nMaar… is nu misschien het ogenblik niet gekomen om het “fiat” te zeggen: “Uw wil geschiede?”…"
  },
  {
    "subject": "Roeping",
    "point": "Twijfel er niet aan: je roeping is de grootste genade die de Heer je had kunnen verlenen. - Dank Hem hiervoor."
  },
  {
    "subject": "Roeping",
    "point": "Het is meelijwekkend al die massa's mensen te zien uit alle lagen van de maatschappij - zonder idealen! Zij wekken de indruk niet te beseffen dat ze een ziel hebben. Zij zijn als… een horde runderen, een kudde schapen…, een troep zwijnen.\n\nJezus, met de hulp van uw barmhartige Liefde zullen we de horde veranderen in een compagnie, de kudde in een leger…, en van de troep zullen we diegenen afzonderen en zuiveren, die niet meer onrein willen zijn."
  },
  {
    "subject": "Roeping",
    "point": "Het apostolaat is geen hefboom en geen springplank."
  },
  {
    "subject": "Roeping",
    "point": "Heer, maak ons tot dwazen, behept met zo'n aanstekelijke dwaasheid, dat velen erdoor aangetrokken worden tot Uw apostolaat."
  },
  {
    "subject": "Roeping",
    "point": "<em>Nonne cor nostrum ardens erat in nobis, dum loqueretur in via?</em> Brandde ons hart niet in ons, toen Hij onderweg met ons sprak?\n\nDeze woorden van de leerlingen van Emmaüs zouden, als je een waar apostel bent, spontaan op de lippen moeten komen van je collega's, nadat ze je op hun levensweg hebben ontmoet."
  },
  {
    "subject": "Roeping",
    "point": "Aanvaard je apostolaat met de bedoeling alles te geven en geen aards voordeel te zoeken."
  },
  {
    "subject": "Roeping",
    "point": "Door je als apostel te willen, heeft de Heer je eraan herinnerd dat je een “zoon van God” bent. Vergeet dit niet."
  },
  {
    "subject": "Roeping",
    "point": "Ieder van jullie moet er voor zorgen een apostel van apostelen te zijn."
  },
  {
    "subject": "Roeping",
    "point": "Apostolische mens, je bent zout. - <i>Bonum est sal</i>, het zout is goed, zo zegt het heilig Evangelie, <i>si autem sal evanuerit</i>, maar als het zout zijn kracht verliest…, dan deugt het noch voor het land, noch voor de mest; men werpt het weg als nutteloos.\n\nApostolische mens, je bent zout. - Maar als je je kracht verliest…"
  },
  {
    "subject": "Roeping",
    "point": "Mijn kind, als je van je apostolaat houdt, kun je er zeker van zijn dat je van God houdt."
  },
  {
    "subject": "Roeping",
    "point": "Wanneer je helemaal in je apostolaat “opgaat”, zal het een harnas voor jou zijn, waarop alle aanvallen van je vijanden, die van de aarde en die van de hel, afketsen."
  },
  {
    "subject": "Roeping",
    "point": "Bid voortdurend om de volharding voor jezelf en voor je broeders in het apostolaat; want onze tegenstander, de duivel, weet maar al te goed dat jullie zijn grote vijanden zijn… En hoe verheugt hij zich over ieder van jullie die ten val komt!"
  },
  {
    "subject": "Roeping",
    "point": "Zoals ijverige kloosterlingen zich inspannen om te weten te komen hoe de eerste leden van hun orde of congregatie leefden, om hun gedrag hierop af te stemmen, zo moet jij, christen, proberen het leven te leren kennen en na te volgen van de leerlingen van Jezus, die met Petrus en Paulus en Johannes bevriend waren en bijna getuigen waren van de dood en de verrijzenis van de Meester."
  },
  {
    "subject": "Roeping",
    "point": "Je stelt me een vraag… en ik antwoord: jouw volmaaktheid bestaat erin zo volmaakt mogelijk te leven op die plaats, in dat beroep en in die rang, waar God je door middel van het gezag geplaatst heeft."
  },
  {
    "subject": "Roeping",
    "point": "Bidt voor elkaar. - Is er een die wankelt?… - En nog een?… Gaat door met bidden, zonder de vrede te verliezen. - Gaan ze weg? Gaan ze verloren?… De Heer heeft jullie van eeuwigheid af geteld!"
  },
  {
    "subject": "Roeping",
    "point": "Je hebt gelijk. - Vanaf de top, schrijf je me, is er zover het oog reikt, en dat betekent: in een radius van vele kilometers, geen vlakte te zien: achter elke berg is een andere. Als het landschap ergens milder schijnt te worden, verschijnt, wanneer de mist optrekt, een bergketen die tot dan toe verborgen gebleven was.\n\nZo is het, zo moet het ook met de horizon van je apostolaat zijn: het is nodig heel de wereld door te trekken. Er zijn voor jullie evenwel geen gebaande wegen… Die moeten jullie zelf banen, dwars door de bergen, met je eigen voetstappen."
  },
  {
    "subject": "De apostel",
    "point": "Het kruis op je borst?… Goed. Maar… ook het kruis op je schouders, het kruis in je vlees, het kruis in je verstand. - Zo zul je leven voor Christus, met Christus en in Christus. Zo alleen kun je apostel zijn."
  },
  {
    "subject": "De apostel",
    "point": "Apostel: eerst jezelf. - De Heer heeft gezegd bij St. Matteüs: “Velen zullen Mij op de dag van het oordeel zeggen: Heer, Heer! Hebben wij niet in Uw naam geprofeteerd, de duivels uitgedreven en veel wonderen gedaan? Dan zal Ik hun onomwonden verklaren: Nooit heb Ik u als de mijnen beschouwd; gaat weg van Mij, gij die ongerechtigheid doet”.\n\nLaat het niet gebeuren, zegt St. Paulus, dat ik, na voor anderen gepreekt te hebben, zelf verloren ga."
  },
  {
    "subject": "De apostel",
    "point": "Het militaire genie van St. Ignatius stelt ons Satan voor ogen die talloze duivels oproept en verdeelt over landen, provincies, steden en dorpen, nadat hij hen in een “preek” heeft aangezet de mensen in boeien te slaan en helemaal niemand vrij te laten rondlopen…\n\nJe zei me dat je een aanvoerder wilt zijn. Maar… waartoe dient een aanvoerder die met ketenen geboeid is?"
  },
  {
    "subject": "De apostel",
    "point": "Kijk, de apostelen met al hun duidelijke, onloochenbare zwakheden, waren oprecht, eenvoudig…, doorzichtig. Jij hebt eveneens duidelijke en onloochenbare zwakheden. - Ik hoop dat jou ook de eenvoud niet ontbreekt."
  },
  {
    "subject": "De apostel",
    "point": "Men vertelt van iemand die in het gebed tot de Heer zei: “Jezus, ik bemin U”, en dat hij van de hemel dit antwoord kreeg: “Liefde blijkt uit daden en niet uit mooie woorden.”\n\nOverweeg, of ook jij misschien niet dit liefdevolle verwijt verdiend hebt."
  },
  {
    "subject": "De apostel",
    "point": "Apostolische ijver is een goddelijke dwaasheid, die ik je toewens en die de volgende kenmerken heeft: honger naar een veelvuldige omgang met de Heer; voortdurende bezorgdheid om de zielen; volharding die door niets aan het wankelen wordt gebracht."
  },
  {
    "subject": "De apostel",
    "point": "Rust niet op je lauweren. - Als dit, menselijkerwijze gesproken, al een ongemakkelijke en weinig elegante houding is, wat moeten we dan zeggen als de lauweren, zoals in dit geval, niet van jou zijn, maar van God?"
  },
  {
    "subject": "De apostel",
    "point": "Je gaat apostolaat beoefenen om jezelf te onderwerpen, om jezelf te ontledigen: niet om je persoonlijke mening op te leggen."
  },
  {
    "subject": "De apostel",
    "point": "Weest nooit mannen en vrouwen van lang werken en kort bidden."
  },
  {
    "subject": "De apostel",
    "point": "Zorg ervoor zo te leven, dat je vrijwillig afstand weet te doen van die vormen van comfort en gemak, die je niet graag zou zien bij een andere man van God.\n\nBedenk dat je de graankorrel bent waarover het Evangelie spreekt. - Als je niet in de aarde valt en sterft, zul je geen vrucht voortbrengen."
  },
  {
    "subject": "De apostel",
    "point": "Weest mannen en vrouwen van de wereld, maar geen wereldse mannen en vrouwen."
  },
  {
    "subject": "De apostel",
    "point": "Vergeet niet dat de eenheid een kenmerk is van leven: uit elkaar gaan is bederf, een zeker teken dat men een lijk is."
  },
  {
    "subject": "De apostel",
    "point": "Gehoorzamen… is een veilige weg. Onvoorwaardelijk gehoorzamen aan de meerdere… is de weg naar de heiligheid. Gehoorzaamheid in jouw apostolaat… is de enige weg; want in de werken van God moet de geest zo zijn: óf gehoorzamen óf gaan."
  },
  {
    "subject": "De apostel",
    "point": "Vergeet niet, mijn kind, dat je niet zo maar een mens bent, die zich met andere mensen verenigt om iets goeds te doen.\n\nDit is al veel…, - maar het is nog te weinig. - Je bent de apostel die een bevel van Christus uitvoert."
  },
  {
    "subject": "De apostel",
    "point": "Zorg ervoor dat niemand die met jou te maken krijgt, reden heeft om, zoals iemand eens deed, uit te roepen: “Ik heb schoon genoeg van al die fatsoenlijke mensen…”"
  },
  {
    "subject": "De apostel",
    "point": "Je moet je liefde tot God en je ijver voor de zielen aan anderen doorgeven, opdat die op hun beurt vele anderen aansteken, en elk van hen weer zijn beroepsgenoten.\n\nHoeveel geestelijke calorieën heb je niet nodig! - Wat een grote verantwoordelijkheid heb je, als je zou verkoelen! En, ik wil er niet aan denken, wat een afschuwelijke misdaad zou het zijn, als je een slecht voorbeeld gaf!"
  },
  {
    "subject": "De apostel",
    "point": "Het is een teken van een slechte gesteltenis, het woord van God met een kritische geest te aanhoren."
  },
  {
    "subject": "De apostel",
    "point": "Als jullie je aan God willen geven in de wereld, moeten jullie meer nog dan geleerd (de vrouwen hoeven niet geleerd te zijn, verstandigheid is voor hen voldoende), geestelijk zijn, door het gebed nauw met de Heer verbonden; jullie moeten een onzichtbare mantel dragen, waarmee jullie al je zintuigen en vermogens bedekken: bidden, bidden en nog eens bidden; boeten, boeten en nog eens boeten."
  },
  {
    "subject": "De apostel",
    "point": "Je stond verbaasd, toen je zag dat ik geen bezwaar had tegen het ontbreken van “eenvormigheid” in het apostolaat, waarin je werkzaam bent.\n\nIk zei je: eenheid en verscheidenheid. - Jullie moeten zo verschillend zijn als de heiligen in de hemel, die allen hun eigen, zeer persoonlijke trekken hebben. - En tegelijkertijd moeten jullie evenzeer op elkaar gelijken als de heiligen, die niet heilig zouden zijn als zij zich niet helemaal gelijkvormig hadden gemaakt aan Christus."
  },
  {
    "subject": "De apostel",
    "point": "Jij, uitverkoren kind van God, doorvoel en doorleef de broederlijkheid, maar zonder familiariteiten."
  },
  {
    "subject": "De apostel",
    "point": "Het is in dít leven nutteloos om in apostolische ondernemingen leidende functies na te streven, en voor het andere Leven is het een gevaar.\n\nAls God het wil, zullen ze wel een beroep op je doen. - En dan zul je het moeten aannemen. - Maar vergeet niet dat je op alle plaatsen heilig kunt en moet worden, want daarvoor ben je gekomen."
  },
  {
    "subject": "De apostel",
    "point": "Als je denkt dat in het werk voor Christus ambten iets anders zijn dan lasten, hoeveel teleurstellingen staan je dan te wachten!"
  },
  {
    "subject": "De apostel",
    "point": "Aan het hoofd staan van een apostolaatswerk betekent zoveel als bereid zijn, alles van allen te verdragen, met een grenzeloze liefde."
  },
  {
    "subject": "De apostel",
    "point": "In het apostolaat mag men geen ongehoorzaamheid en onoprechtheid toestaan. - Houd er rekening mee, dat eenvoud niet gelijk staat met onvoorzichtigheid of indiscretie."
  },
  {
    "subject": "De apostel",
    "point": "Je hebt de plicht te bidden en verstervingen op te dragen voor de persoon en de intenties van wie aan het hoofd staat in jouw apostolaatswerk. - Als je nalatig bent in het vervullen van deze plicht, dan geef je mij de indruk dat het je aan enthousiasme voor je weg ontbreekt."
  },
  {
    "subject": "De apostel",
    "point": "Wees tegenover je meerdere uiterst eerbiedig, wanneer hij naar je mening vraagt en je een ander inzicht hebt. - En spreek hem nooit tegen in het bijzijn van zijn ondergeschikten, ook als hij geen gelijk heeft."
  },
  {
    "subject": "De apostel",
    "point": "In je apostolische onderneming moet je niet bang zijn voor de vijanden van buiten, hoe machtig ze ook zijn. - Dit is de meest geduchte vijand: je gebrek aan “kindschap” en je gebrek aan “broederlijkheid”."
  },
  {
    "subject": "De apostel",
    "point": "Ik begrijp goed, dat je je vermaakt met de minachting die ze voor je koesteren (zelfs als ze van machtige tegenstanders komt), zolang je je verenigd voelt met jouw God en met jouw broeders in het apostolaat. - Wat kan het jou schelen?"
  },
  {
    "subject": "De apostel",
    "point": "Ik vergelijk het apostolaat graag met een machine: tandwielen, zuigers, kleppen, schroeven…\n\nWelnu, de liefde, jouw liefde, is de olie."
  },
  {
    "subject": "De apostel",
    "point": "Laat die houding van “zelfgenoegzaamheid” varen, die je isoleert van de mensen die in je nabijheid komen. - Probeer te luisteren. En spreek gewoon. Alleen op die manier zal je apostolisch werk in omvang en vruchtbaarheid toenemen."
  },
  {
    "subject": "De apostel",
    "point": "Minachting en vervolging zijn gezegende tekenen van goddelijke voorliefde. Maar er bestaat geen mooier bewijs en teken van Gods voorliefde, dan onopgemerkt door het leven te gaan."
  },
  {
    "subject": "Het apostolaat",
    "point": "Zoals het geruis van de zee bestaat uit het bruisen van de afzonderlijke golven, zo bestaat de heiligheid van jullie apostolaat uit de persoonlijke deugden van ieder van jullie afzonderlijk."
  },
  {
    "subject": "Het apostolaat",
    "point": "Het is nodig, dat je een “mens van God“ bent, een mens van innerlijk leven, een mens van gebed en offer. - Jouw apostolaat moet zijn als het overvloeien van je leven “van binnen”."
  },
  {
    "subject": "Het apostolaat",
    "point": "Eenheid. - Eenheid en onderwerping. Waartoe dienen de losse onderdelen van een horloge, al zijn ze nog zo voortreffelijk, als ze mij de tijd niet aanwijzen?"
  },
  {
    "subject": "Het apostolaat",
    "point": "Vorm geen klieken binnen jullie werk. - Dat zou een verkleining betekenen van het apostolaat; want als zo'n kliek ten slotte de leiding krijgt van een wereldwijde onderneming…, hoe snel zal dan die wereldwijde onderneming zelf een kliek worden!"
  },
  {
    "subject": "Het apostolaat",
    "point": "Je zei ontmoedigd tegen mij: er zijn zoveel wegen. - Dat moet ook, opdat iedere mens in deze wonderbaarlijke verscheidenheid zijn eigen weg kan vinden.\n\nVerwarring? - Kies eens voor altijd: en de verwarring zal veranderen in zekerheid."
  },
  {
    "subject": "Het apostolaat",
    "point": "Verheug je als je ziet, dat anderen werkzaam zijn in prachtige werken van apostolaat. - En vraag God voor hen overvloedige genaden, en dat zij aan deze genaden beantwoorden.\n\nVervolg dan je eigen weg, overtuigd dat er voor jou geen andere is."
  },
  {
    "subject": "Het apostolaat",
    "point": "Het getuigt van een verkeerde instelling als je het erg vindt, dat anderen voor Christus werken zonder met jouw werk rekening te houden. - Herinner je deze passage uit Marcus: “Meester, wij hebben iemand die niet tot de onzen behoort, in Uw naam duivels zien uitdrijven, en we hebben het hem verboden”. “Er was geen reden om hem dat te verbieden”, antwoordde Jezus, “want niemand kan wonderen doen in Mijn naam, en meteen daarna kwaad van Mij spreken. Wie niet tegen u is, staat aan uw kant”."
  },
  {
    "subject": "Het apostolaat",
    "point": "Het is nutteloos je in zoveel uiterlijke activiteiten te storten, als je de Liefde niet hebt. - Dat is hetzelfde als naaien met een naald zonder draad.\n\nHoe jammer zou het zijn, als je uiteindelijk “jouw” apostolaat beoefend had en niet “Zijn” Apostolaat!"
  },
  {
    "subject": "Het apostolaat",
    "point": "Met vreugde zegen ik je, mijn zoon, om dat geloof in jouw zending als apostel, dat je deed schrijven: “Het lijdt geen twijfel: de toekomst is verzekerd, misschien ondanks onszelf. Maar het is nodig dat wij één zijn met het Hoofd -<i>ut omnes unum sint!</i>, opdat allen één zijn! - door het gebed en het offer”."
  },
  {
    "subject": "Het apostolaat",
    "point": "Zij die bidden en lijden, en de uiterlijke werkzaamheden aan anderen overlaten, zullen in dit leven weliswaar niet schitteren, maar hoezeer zal hun kroon glanzen in het Rijk der Hemelen! - Gezegend zij het “apostolaat van het lijden”!"
  },
  {
    "subject": "Het apostolaat",
    "point": "Het is waar dat ik jouw discreet apostolaat “een zwijgende, maar doeltreffende zending” genoemd heb. - En ik hoef daar geen woord van terug te nemen."
  },
  {
    "subject": "Het apostolaat",
    "point": "Je verering voor de eerste christenen lijkt mij zo goed, dat ik al het mogelijke zal doen haar aan te moedigen, opdat jij, in navolging van hen, elke dag met meer enthousiasme dat doeltreffende apostolaat beoefent van de discretie en het vertrouwelijk gesprek."
  },
  {
    "subject": "Het apostolaat",
    "point": "Als je je “apostolaat van de discretie en het vertrouwelijk gesprek” in praktijk brengt, vertel me dan niet dat je niet weet wat je moet zeggen. - Want ik zal je antwoorden met de psalm: <i>Dominus dabit verbum evangelizantibus virtute multa</i>, de Heer legt zijn apostelen woorden in de mond die doeltreffend zijn."
  },
  {
    "subject": "Het apostolaat",
    "point": "De woorden die op het juiste moment in het oor van een wankelende vriend worden gefluisterd; het oriënterend gesprek dat je op passende wijze wist uit te lokken; en de deskundige raad die zijn werk aan de universiteit zal verbeteren; alsook de discrete indiscretie, waardoor je voor hem onvermoede horizonten van apostolische ijver ontsluit… Dit alles vormt het “apostolaat van het vertrouwelijk gesprek”."
  },
  {
    "subject": "Het apostolaat",
    "point": "“Het apostolaat van de maaltijd”; dat is de aloude gastvrijheid van de aartsvaders, met de broederlijke warmte van Betanië. - Wanneer men dit apostolaat beoefent, lijkt het alsof men Jezus in zijn midden heeft, gezeten aan het hoofd van de tafel, zoals in het huis van Lazarus."
  },
  {
    "subject": "Het apostolaat",
    "point": "Het is dringend noodzakelijk de volksfeesten opnieuw te kerstenen. - Bij publieke vermakelijkheden moet hoe dan ook het alternatief vermeden worden, dat ze óf kinderachtig óf heidens zijn.\n\nVraag de Heer om mensen die zich willen inzetten voor dit dringende apostolaat, dat wij “het apostolaat van de ontspanning” zouden kunnen noemen."
  },
  {
    "subject": "Het apostolaat",
    "point": "Je houdt een prachtige lofreden op “het briefapostolaat”. - Je schrijft: “Ik weet niet hoe ik het papier moet volkrabbelen met dingen die voor de ontvanger van de brief van nut zijn. Wanneer ik begin, zeg ik tegen mijn engelbewaarder, dat ik enkel schrijf om iets nuttigs te doen. En al schrijf ik dan alleen maar gekkigheden, niemand kan mij - of hem - nog de tijd afnemen, die ik besteed heb met te bidden om datgene, waarvan ik weet dat de ontvanger van de brief het het meest nodig heeft”."
  },
  {
    "subject": "Het apostolaat",
    "point": "“Uw brief ontving ik in een periode dat ik somber gestemd was, zonder te weten waarom. De lezing ervan gaf mij heel veel moed, omdat ik bespeurde hoe de anderen werken”. - Een ander schrijft: “Uw brieven en het nieuws over mijn broeders helpen mij. Zij zijn als een gouden droom te midden van de werkelijkheid waar wij elke dag mee te maken hebben…”. - Weer een ander: “Wat een vreugde die brieven te ontvangen en mij vriend te weten van zulke vrienden!” - En nog een brief, zo maar een uit duizend andere: “Ik heb een brief gekregen van X, en ik schaam mij bij de gedachte, wat mij nog aan geest ontbreekt, wanneer ik mij met hen vergelijk”.\n\nVind je ook niet dat het “briefapostolaat” doeltreffend is?"
  },
  {
    "subject": "Het apostolaat",
    "point": "<i>Venite post me, et faciam vos fieri piscatores hominum</i>. Volgt mij, en ik zal mensenvissers van jullie maken. - Deze woorden van de Heer zijn niet zonder een diepe betekenis: mensen moet men, evenals vissen, bij de kop pakken.\n\nWat een evangelische diepgang heeft het “apostolaat van de intelligentie!”"
  },
  {
    "subject": "Het apostolaat",
    "point": "Het is menselijk, weinig waarde te hechten aan hetgeen weinig kost. - Dit is de reden waarom ik je het “apostolaat van het niet-geven” aanbeveel.\n\nLaat nooit na bij de uitoefening van je beroep, als je beroep het instrument van je apostolaat is, een billijke en redelijke vergoeding te vragen."
  },
  {
    "subject": "Het apostolaat",
    "point": "“Hebben wij soms niet het recht op onze reizen een vrouw, zuster in Jezus Christus, mee te nemen om ons bij te staan, zoals de andere apostelen doen, en de broeders van de Heer, en zelfs Petrus?”\n\nDit zegt St. Paulus in zijn eerste brief aan de Korintiërs. - Men mag de medewerking van de vrouw in het apostolaat niet onderschatten."
  },
  {
    "subject": "Het apostolaat",
    "point": "“Er volgde nu een tijd”, zo leest men in het achtste hoofdstuk van St. Lucas, “waarin Hij predikend rondtrok door steden en dorpen en het Rijk Gods verkondigde. De twaalf vergezelden Hem en ook enkele vrouwen, die van boze geesten bevrijd waren en genezen van verschillende ziekten: Maria, die Magdalena genoemd wordt, uit wie Hij zeven duivels uitgedreven had, en Johanna, de vrouw van Herodes” rentmeester Choesa, en Suzanna en verscheidene anderen, die Hem met hun vermogen terzijde stonden”.\n\nIk schrijf dit over. En ik bid God, dat als een vrouw dit leest, zij van heilige naijver vervuld wordt, die haar aanspoort tot daden."
  },
  {
    "subject": "Het apostolaat",
    "point": "De vrouw is taaier dan de man, en trouwer in het uur van het lijden. - Maria Magdalena en Maria van Klopas en Salome! Wat zou men met een groep dappere vrouwen als deze, innig verbonden met de Moeder van Smarten, aan apostolaat kunnen doen in de wereld!"
  },
  {
    "subject": "Volharding",
    "point": "Beginnen kan iedereen; volharden doen alleen de heiligen.\n\nLaat jouw volharding niet het blinde gevolg zijn van de eerste impuls, de vrucht van de traagheid; laat het een bewuste volharding zijn."
  },
  {
    "subject": "Volharding",
    "point": "Zeg Hem: <i>Ecce ego quia vocasti me</i>. Hier ben ik, omdat U mij geroepen hebt!"
  },
  {
    "subject": "Volharding",
    "point": " Je bent van de weg afgedwaald en je bent niet teruggekomen, omdat je je schaamde. - Het zou logischer zijn als je je schaamde, omdat je je vergissing niet hersteld hebt."
  },
  {
    "subject": "Volharding",
    "point": "“Eigenlijk”, zo schrijf je me, “hoeft men helemaal geen held te zijn om, zonder eigenaardig of kwezelachtig te doen, zich van sommige dingen te onthouden, al naar gelang de omstandigheden dat vragen…, en vol te houden.” - En je voegt eraan toe: “Zolang ik mij aan de normen houd, die U mij gegeven hebt, trek ik mij niets aan van de plagerijtjes en het geklets van mijn omgeving; als ik zou merken dat ik bang was voor die kleinigheden, dan pas had ik werkelijk reden bevreesd te zijn.” - Prachtig."
  },
  {
    "subject": "Volharding",
    "point": "Koester en bewaar dit nobele ideaal dat pas in je ontloken is. - Overweeg hoeveel bloemen er in de lente openbloeien en hoe weinige daarvan vrucht dragen."
  },
  {
    "subject": "Volharding",
    "point": "Moedeloosheid is de vijand van je volharding. - Als je de moedeloosheid niet bestrijdt, zul je eerst in pessimisme vervallen en vervolgens in lauwheid. - Wees optimistisch."
  },
  {
    "subject": "Volharding",
    "point": " Kom nou: na al je geroep van “het Kruis, Heer, het Kruis!”, blijkt dat je een kruis naar je eigen smaak wilde."
  },
  {
    "subject": "Volharding",
    "point": "Een standvastigheid die zich door niets van de wijs laat brengen. - Die heb je nodig. Vraag haar aan de Heer en doe wat je kunt om haar te verwerven; want ze is een grote hulp om niet van de vruchtbare weg af te raken, die je ingeslagen bent."
  },
  {
    "subject": "Volharding",
    "point": "Je kunt niet “opstijgen”. - Dat is niet te verwonderen: na zo'n val!…\n\nHou vol en je zult “opstijgen”. - Herinner je wat een geestelijk schrijver zei: Je arme ziel is een vogel, waarvan de vleugels nog plakkerig zijn van de modder.\n\nDe zon van de hemel en je eigen inspanningen, kleine maar constante inspanningen, zijn nodig om die neigingen, die fantasiebeelden, die neerslachtigheid, de modder die aan je vleugels kleeft, af te schudden.\n\nJe zult vrij zijn. - Als je volhardt, zul je “opstijgen”."
  },
  {
    "subject": "Volharding",
    "point": "Dank God dat Hij je geholpen heeft, en geniet van je overwinning. - Wat een diepe vreugde ervaart je ziel, nadat zij aan de genade beantwoord heeft!"
  },
  {
    "subject": "Volharding",
    "point": "Je redeneert… goed en nuchter: hoeveel redenen heb je niet om het werk op te geven! - En sommige lijken doorslaggevend te zijn.\n\nIk zie duidelijk dat je redenen hebt. - En toch heb je geen gelijk."
  },
  {
    "subject": "Volharding",
    "point": "“Mijn enthousiasme is over”, heb je mij geschreven. - Je moet niet werken uit enthousiasme, maar uit liefde: in het besef van je plicht, wat betekent: met zelfverloochening."
  },
  {
    "subject": "Volharding",
    "point": "Onwrikbaar: zo moet je zijn. - Als de gebreken van anderen of je eigen gebreken je volharding aan het wankelen brengen, krijg ik een armzalig beeld van je ideaal.\n\nNeem eens en voor altijd een beslissing."
  },
  {
    "subject": "Volharding",
    "point": "Je hebt een armzalige voorstelling van je weg, wanneer je meent dat je hem verloren hebt zodra je niets meer voelt. Dit is het uur van de beproeving; daarom zijn de voelbare vertroostingen je ontnomen."
  },
  {
    "subject": "Volharding",
    "point": "Alleenzijn, isolement: het zijn beproevingen van je volharding. - Heilige Mis, gebed, sacramenten, offers; gemeenschap van de heiligen: dat zijn de wapens om in de beproeving te zegevieren!"
  },
  {
    "subject": "Volharding",
    "point": "Gezegend zij de volharding van de ezel aan de tredmolen! - Altijd in dezelfde tred. Altijd dezelfde cirkel rond. - Dag in, dag uit: altijd hetzelfde.\n\nHet moet zo zijn. Anders zouden de vruchten niet rijp worden, zou de boomgaard geen bloesem voortbrengen en de tuin geen geuren.\n\nPas deze gedachte toe op je innerlijk leven."
  },
  {
    "subject": "Volharding",
    "point": "Wat is het geheim van de volharding? De Liefde. - Word verliefd, en je zult Hem niet verlaten."
  }
]
