[
  {
    "subject": "Charakter",
    "point": "Niech twoje życie nie mija bezpłodnie. ﻿–﻿ Bądź pożyteczny. ﻿–﻿ Zostaw po sobie ślad. ﻿–﻿ Świeć światłem swojej wiary i miłości.\n\nSwoim życiem apostoła zmyj lepkie, brudne ślady pozostawione przez plugawych siewców nienawiści. ﻿–﻿ I oświetlaj wszystkie ziemskie drogi ogniem Chrystusa, który nosisz w sercu."
  },
  {
    "subject": "Charakter",
    "point": "Oby twoja postawa i twoje rozmowy były takie, ażeby wszyscy, widząc cię lub słysząc, mogli powiedzieć: „Ten człowiek czyta życie Jezusa Chrystusa”."
  },
  {
    "subject": "Charakter",
    "point": "Powaga. ﻿–﻿ Porzuć fochy i czułostkowość płochej dziewczyny czy dziecka. ﻿–﻿ Niech twoja postawa zewnętrzna odzwierciedla spokój i ład twojego ducha."
  },
  {
    "subject": "Charakter",
    "point": "Nie mów: „Taki już jestem… To kwestia charakteru”. Nie ﻿–﻿ to kwestia braku charakteru. Bądź mężny ﻿–﻿ <i>esto vir﻿<a id=\"_ftnref1\" href=\"#_ftn1\" class=\"note\"><sup class=\"footnote\">1</sup></a></i>.\n\n Św. Josemaría Escrivá cytuje zazwyczaj Wulgatę, niekiedy dodając również ten sam cytat biblijny w przekładzie na język hiszpański. Cytaty z Wulgaty zachowujemy w ich oryginalnym brzmieniu, pozostałe przytaczamy za Biblią Tysiąclecia (wyd. 5) lub ﻿–﻿ w wyjątkowych wypadkach ﻿–﻿ za Biblią Poznańską (wyd. 4).\n\n"
  },
  {
    "subject": "Charakter",
    "point": "Naucz się mówić „nie”."
  },
  {
    "subject": "Charakter",
    "point": "Odwróć się od nikczemnika, gdy ci szepcze do ucha: „Po co komplikować sobie życie?”."
  },
  {
    "subject": "Charakter",
    "point": "Nie miej ducha „zaściankowego”. ﻿–﻿ Poszerzaj swoje serce, aż stanie się uniwersalne, „katolickie”.\n\nNie trzepocz skrzydłami niczym kura, skoro możesz wzbić się wysoko jak orzeł."
  },
  {
    "subject": "Charakter",
    "point": "Spokój. ﻿–﻿ Po co się złościć, skoro złoszcząc się, obrażasz Boga, sprawiasz przykrość bliźniemu, sam czujesz się źle… A w końcu i tak musisz przestać się złościć."
  },
  {
    "subject": "Charakter",
    "point": "Powiedz to samo innym tonem, bez gniewu.\n\nTwoje argumenty nabiorą wówczas mocy i ﻿–﻿ przede wszystkim ﻿–﻿ nie obrazisz Boga."
  },
  {
    "subject": "Charakter",
    "point": "Nie upominaj, kiedy czujesz oburzenie z powodu popełnionego uchybienia. ﻿–﻿ Zaczekaj do następnego dnia, albo i dłużej. ﻿–﻿ Wtedy dopiero, ze spokojem i czystą intencją, nie omieszkaj udzielić upomnienia. ﻿–﻿ Więcej zyskasz jednym serdecznym słowem niż trzygodzinną kłótnią. ﻿–﻿Powściągaj swój temperament."
  },
  {
    "subject": "Charakter",
    "point": "Wola. ﻿–﻿ Energia. ﻿–﻿ Przykład. ﻿–﻿ Co ma być wykonane, wykonaj… Bez wahania… Bez oglądania się na innych…\n\nBez tego ani Cisneros nie byłby Cisnerosem﻿<a id=\"_ftnref2\" href=\"#_ftn2\" class=\"note\"><sup class=\"footnote\">2</sup></a>, ani Teresa de Ahumada nie byłaby Świętą Teresą…, ani Iñigo de Loyola Świętym Ignacym…\n\nBóg i odwaga! ﻿–﻿ <i>Regnare Christum volumus!﻿<a id=\"_ftnref3\" href=\"#_ftn3\" class=\"note\"><sup class=\"footnote\">3</sup></a></i>\n\n Cisneros (1436﻿–﻿1517) kardynał, który rozpoczął reformę Kościoła w Hiszpanii; znany ze swojej silnej woli i wytrwałości (przyp. tłum.).\n\n Regnare Christum volumus! (łac.) ﻿–﻿ Chcemy, by Chrystus królował! (przyp. tłum.)."
  },
  {
    "subject": "Charakter",
    "point": "Wzrastaj w obliczu przeszkód. ﻿–﻿ Łaski Pana ci nie zabraknie: <i>Inter medium montium pertransibunt aquae!﻿<a id=\"_ftnref4\" href=\"#_ftn4\" class=\"note\"><sup class=\"footnote\">4</sup></a></i>﻿–﻿ pokonasz góry!\n\nCo z tego, że chwilowo musisz ograniczyć swoją aktywność, skoro później, niczym puszczona sprężyna, sięgniesz nieporównywalnie dalej, niż ci się kiedykolwiek marzyło?\n\n Inter medium… (łac.) ﻿–﻿ pośrodku gór przepłyną wody, wody pokonają góry (przyp. tłum.).\n\n"
  },
  {
    "subject": "Charakter",
    "point": "Oddalaj od siebie owe niepotrzebne myśli, przez które ﻿–﻿ w najlepszym razie ﻿–﻿ tracisz czas."
  },
  {
    "subject": "Charakter",
    "point": "Nie trać swojego czasu i swojej energii ﻿–﻿ które należą do Boga ﻿–﻿ na odpędzanie kamieniami psów ujadających przy drodze. Nie zwracaj na nie uwagi."
  },
  {
    "subject": "Charakter",
    "point": "Nie odkładaj pracy do jutra."
  },
  {
    "subject": "Charakter",
    "point": "Godzisz się na przeciętność? Ty… jednym z wielu? Przecież urodziłeś się po to, aby przewodzić! Wśród nas nie ma miejsca dla opieszałych. Ukorz się, a Chrystus rozpali cię na nowo ogniem Miłości."
  },
  {
    "subject": "Charakter",
    "point": "Nie popadaj w tę chorobę charakteru, której objawami są: brak stałości we wszystkim, beztroska w działaniu i mówieniu, roztrzepanie… jednym słowem: lekkomyślność.\n\nA lekkomyślność ﻿–﻿ nie zapominaj o tym ﻿–﻿ przez którą twoje codzienne plany pozostają puste („tak pełne pustki”), jeżeli nie zareagujesz na czas ﻿–﻿ nie jutro: teraz! ﻿–﻿ sprawi, że twoje życie stanie się jak martwa i bezużyteczna kukła."
  },
  {
    "subject": "Charakter",
    "point": "Upierasz się, by być światowcem, beztroskim i lekkomyślnym, ponieważ jesteś tchórzem. Czymże, jeśli nie tchórzostwem, jest owa niechęć do zmierzenia się z samym sobą?"
  },
  {
    "subject": "Charakter",
    "point": "Siła woli. To cecha niezwykle ważna. Nie lekceważ rzeczy małych, bo one nigdy nie są błahe ani mało ważne. Przez ciągłe odmawianie sobie tych rzeczy i przezwyciężanie siebie w drobiazgach z pomocą łaski Bożej wzmocnisz, zahartujesz swoją wolę, aby być przede wszystkim panem samego siebie. A później przewodnikiem, wodzem, liderem… który będzie zobowiązywać, popychać, pociągać własnym przykładem i słowem, i wiedzą, i panowaniem."
  },
  {
    "subject": "Charakter",
    "point": "Ścierasz się nieraz z różnymi ludźmi, z ich charakterami… Nie może być inaczej ﻿–﻿ nie jesteś przecież złotą monetą, która podoba się każdemu.\n\nA zresztą, jak bez tych starć w obcowaniu z bliźnimi pozbyłbyś się ostrych kantów, nierówności i szorstkości ﻿–﻿ niedoskonałości i braków ﻿–﻿ twojego charakteru, żeby osiągnąć regularny, oszlifowany i gładki, choć zdecydowany kształt miłości, doskonałości?\n\nGdyby twój charakter i charakter otaczających cię osób był miękki i mdły jak beza, nie mógłbyś się uświęcić."
  },
  {
    "subject": "Charakter",
    "point": "Wymówki. ﻿–﻿ Na pewno nigdy ci ich nie zabraknie, aby zaniechać spełniania swoich obowiązków. Jaka obfitość bezrozumnych rozumowań!\n\nNie warto poświęcać im uwagi. ﻿–﻿ Odrzuć je i czyń swoją powinność."
  },
  {
    "subject": "Charakter",
    "point": "Bądź silny. ﻿–﻿ Bądź mężny. ﻿–﻿ Bądź człowiekiem. ﻿–﻿ A następnie… aniołem."
  },
  {
    "subject": "Charakter",
    "point": "Twierdzisz, że… nie możesz dać z siebie więcej? ﻿–﻿ Czy raczej… nie możesz dać z siebie mniej?"
  },
  {
    "subject": "Charakter",
    "point": "Masz ambicję zdobywać wiedzę…, przewodzić…, wykazać się odwagą.\n\nDobrze. Doskonale. ﻿–﻿ Ale… dla Chrystusa, dla Miłości."
  },
  {
    "subject": "Charakter",
    "point": "Nie kłóćcie się. ﻿–﻿ Zazwyczaj z kłótni nie wypływa światło, gdyż gasi je zapalczywość."
  },
  {
    "subject": "Charakter",
    "point": "Małżeństwo to święty sakrament. W swoim czasie, kiedy będziesz miał go przyjąć, niech twój kierownik duchowy lub spowiednik doradzi ci odpowiednią lekturę. W ten sposób przygotujesz się lepiej do godnego dźwigania obowiązków życia rodzinnego."
  },
  {
    "subject": "Charakter",
    "point": "Śmiejesz się, bo ci powiedziałem, że masz „powołanie do małżeństwa”? ﻿–﻿ A właśnie że je masz. Tak jest ﻿–﻿ powołanie.\n\nPoleć się św. Rafałowi, aby doprowadził cię ﻿–﻿ jak Tobiasza ﻿–﻿ w czystości aż do kresu drogi."
  },
  {
    "subject": "Charakter",
    "point": "Małżeństwo jest dla szeregowców, a nie dla sztabu Chrystusowego﻿<a id=\"_ftnref5\" href=\"#_ftn5\" class=\"note\"><sup class=\"footnote\">5</sup></a>. ﻿–﻿ Bo o ile odżywianie jest niezbędne każdej jednostce, o tyle rozmnażanie jest potrzebne dla przetrwania gatunku, a poszczególne osoby mogą się od tego obowiązku uchylić.\n\nPragnienie posiadania dzieci? Dzieci, dużo dzieci i niezatartą smugę światła pozostawimy po sobie, jeśli poświęcimy w ofierze egoizm ciała.\n\n Poprzez tę metaforę autor przypomina tradycyjną naukę Kościoła o wyższości celibatu. Aby dobrze ją zrozumieć, należy wziąć pod uwagę pojawiające się w poprzednim punkcie stwierdzenie o małżeństwie jako Bożym powołaniu, rzadko spotykane w latach trzydziestych."
  },
  {
    "subject": "Charakter",
    "point": "Nietrudno jest osiągnąć na tym świecie względne i nędzne szczęście egoisty, który zamyka się w swojej wieży z kości słoniowej, w swojej skorupie… ﻿–﻿ Ale szczęście egoisty jest krótkotrwałe.\n\nI dla tej karykatury raju miałbyś utracić szczęście wieczne, chwałę, która nigdy nie przeminie?"
  },
  {
    "subject": "Charakter",
    "point": "Jesteś wyrachowany. ﻿–﻿ Nie mów mi, że jesteś młody. Młodość daje z siebie wszystko, co może: oddaje bez zastrzeżeń samą siebie."
  },
  {
    "subject": "Charakter",
    "point": "Egoisto. ﻿–﻿ Zawsze o „swoich sprawach”! ﻿–﻿ Wydajesz się niezdolny, by odczuwać braterstwo Chrystusowe. W bliźnich nie widzisz braci ﻿–﻿ tylko stopnie.\n\nPrzeczuwam twoją całkowitą porażkę. ﻿–﻿ A gdy zostaniesz pogrążony, zapragniesz, by okazywano ci miłość, której sam teraz nie chcesz okazywać."
  },
  {
    "subject": "Charakter",
    "point": "Nie będziesz nigdy przywódcą, jeżeli w ludziach widzisz jedynie stopień, żeby wspiąć się wyżej. ﻿–﻿ Będziesz przywódcą, jeśli masz ambicję zbawienia wszystkich dusz.\n\nNie możesz żyć odwrócony plecami do tłumów: musisz pragnąć ich szczęścia."
  },
  {
    "subject": "Charakter",
    "point": "Nigdy nie chcesz „wyczerpać prawdy”. ﻿–﻿ Czasem z uprzejmości. Kiedy indziej ﻿–﻿ najczęściej ﻿–﻿ aby sobie lub komuś nie sprawić przykrości. A zawsze, z tchórzostwa.\n\nW ten sposób, nie dochodząc do sedna, nigdy nie będziesz człowiekiem z zasadami, zdolnym do głębokiej oceny."
  },
  {
    "subject": "Charakter",
    "point": "Nie bój się prawdy, choćby ta prawda miała przynieść ci śmierć."
  },
  {
    "subject": "Charakter",
    "point": "Nie lubię nadmiaru eufemizmów: tchórzostwo nazywacie roztropnością. ﻿–﻿ Ta wasza „roztropność” powoduje, że nieprzyjaciele Boga, o mózgach pozbawionych wszelkiej myśli, udają mędrców i zdobywają stanowiska, do których nigdy nie powinni dojść."
  },
  {
    "subject": "Charakter",
    "point": "To nadużycie nie jest nienaprawialne. ﻿–﻿ Przyzwalanie na to, by trwało, jakby chodziło o coś beznadziejnego, bez szansy na poprawę, świadczy o braku charakteru.\n\nNie uchylaj się od obowiązku. ﻿–﻿ Wypełniaj go uczciwie, choćby inni go zaniedbywali."
  },
  {
    "subject": "Charakter",
    "point": "Potrafisz, jak to się mówi, „wykpić się gadaniną”. ﻿–﻿ Ale przy całym twoim wygadaniu (powiedziałeś: „To opatrznościowe!”) nie skłonisz mnie do usprawiedliwienia tego, czego usprawiedliwić się nie da."
  },
  {
    "subject": "Charakter",
    "point": "Czyż to może być prawda ﻿–﻿ nie, nie sądzę, nie sądzę ﻿–﻿ że na ziemi nie ma ludzi, tylko brzuchy?"
  },
  {
    "subject": "Charakter",
    "point": "„Proszę się pomodlić, abym nigdy nie poprzestał na tym, co łatwe”. ﻿–﻿ Już spełniłem twoją prośbę. Teraz ty musisz przyłożyć się do wykonania tego pięknego postanowienia."
  },
  {
    "subject": "Charakter",
    "point": "Wiara, radość, optymizm. ﻿–﻿ Ale nie naiwne zamykanie oczu na rzeczywistość."
  },
  {
    "subject": "Charakter",
    "point": "Jakże to „wzniosły” sposób życia próżnymi błahostkami i cóż za metoda zdobywania znaczenia w świecie ﻿–﻿ piąć się coraz wyżej i wyżej ﻿–﻿ dzięki swej „lekkości”, z pustką w głowie i w sercu!"
  },
  {
    "subject": "Charakter",
    "point": "Dlaczego masz tak zmienny charakter? Kiedyż wreszcie skupisz swoją wolę na czymś konkretnym? ﻿–﻿ Porzuć to zamiłowanie do kładzenia pierwszych cegieł i połóż ostatnią cegłę chociaż na jednym z twoich projektów."
  },
  {
    "subject": "Charakter",
    "point": "Proszę, nie bądź tak… przewrażliwiony. ﻿–﻿ Z byle powodu czujesz się urażony. ﻿–﻿ Gdy się z tobą rozmawia o najbłahszej nawet sprawie, trzeba zważać na każde słowo.\n\nNie gniewaj się, gdy ci powiem, że jesteś… nie do zniesienia. ﻿–﻿ Dopóki się nie poprawisz, nie będzie z ciebie żadnego pożytku."
  },
  {
    "subject": "Charakter",
    "point": "Przedstaw uprzejmą wymówkę, jakiej wymaga chrześcijańska miłość i dobre wychowanie. ﻿–﻿ A potem… w górę! Ze „świętą bezczelnością”, bez zatrzymywania się, aż przejdziesz całą stromą ścieżkę wypełniania obowiązku."
  },
  {
    "subject": "Charakter",
    "point": "Dlaczego tak bardzo bolą cię fałszywe pomówienia na twój temat? ﻿–﻿ O ile gorzej wyglądałbyś, gdyby Bóg cię opuścił. ﻿–﻿ Wytrwaj w dobrym, a na resztę wzrusz ramionami."
  },
  {
    "subject": "Charakter",
    "point": "Czy nie sądzisz, że równość, tak jak się ją czasami rozumie, jest synonimem niesprawiedliwości?"
  },
  {
    "subject": "Charakter",
    "point": "Ta przesada i ta pretensjonalność nie pasują do ciebie: od razu widać, że są pozą. ﻿–﻿ Spróbuj przyjąć inną postawę przynajmniej wobec swojego Boga, wobec swojego kierownika duchowego i swoich braci; w ten sposób będzie między wami o jedną barierę mniej."
  },
  {
    "subject": "Charakter",
    "point": "Masz słaby charakter: cóż to za skłonność do wtrącania się we wszystko! ﻿–﻿ Chciałbyś ﻿–﻿ jak sól ﻿–﻿ znaleźć się w każdej potrawie. Nie gniewaj się, że powiem ci prosto z mostu: nie nadajesz się do tej roli. Nie potrafisz się rozpuścić i pozostać niezauważonym jak ta przyprawa. Brak ci ducha ofiarności, a za dużo u ciebie ducha wścibstwa i ostentacji."
  },
  {
    "subject": "Charakter",
    "point": "Milcz! Nie bądź człowiekiem zdziecinniałym ﻿–﻿ karykaturą dziecka: plotkarzem, intrygantem, skarżypytą. ﻿–﻿ Swoją gadaniną i plotkami oziębiłeś miłość. Nie mogłeś wykonać gorszej roboty, a jeśli przypadkiem przez swój niewyparzony język naruszyłeś mocne szańce wytrwałości innych, twoja własna wytrwałość przestaje być łaską Bożą, ponieważ jest zdradzieckim narzędziem nieprzyjaciela."
  },
  {
    "subject": "Charakter",
    "point": "Jesteś ciekawski i wścibski, lubisz podglądać i węszyć. Czy nie wstyd ci, że nawet w swoich wadach jesteś tak mało męski? ﻿–﻿ Bądź mężny i to pragnienie wtrącania się w życie innych zamień w pragnienie i rzeczywistość poznania samego siebie."
  },
  {
    "subject": "Charakter",
    "point": "Twój męski duch, prawy i prostolinijny, zachmurza się, gdy nagle czuje się wplątany w knowania, plotki i spory, których nie rozumie i z którymi nigdy nie chciał mieć nic wspólnego. ﻿–﻿ Przyjmij to upokorzenie, jakim jest bycie na językach, i niech owo doświadczenie nauczy cię dyskrecji."
  },
  {
    "subject": "Charakter",
    "point": "Dlaczego, wydając sąd o innych, dodajesz do swojej krytyki gorycz własnych niepowodzeń?"
  },
  {
    "subject": "Charakter",
    "point": "Powinieneś unikać ducha krytyki ﻿–﻿ zgodzę się, że to nie jest szemranie ﻿–﻿ w pracy apostolskiej i w obcowaniu z braćmi. ﻿–﻿ W waszym nadprzyrodzonym przedsięwzięciu ten duch krytyki ﻿–﻿ wybacz, że ci to powiem ﻿–﻿ stanowi poważną przeszkodę. Jeśli bowiem oceniasz pracę innych ﻿–﻿ owszem, zgodzę się, że ze wzniosłych pobudek ﻿–﻿ nie robisz nic pozytywnego, a poprzez swoją bierność opóźniasz sprawny marsz wszystkich.\n\n„A zatem ﻿–﻿ pytasz zaniepokojony ﻿–﻿ co zrobić z duchem krytyki, który jest niemal główną cechą mojego charakteru?”.\n\nUspokoję cię. Weź pióro i kartkę papieru, a potem z prostotą i ufnością ﻿–﻿ tylko krótko! ﻿–﻿ opisz wszystko, co cię dręczy. Wręcz tę kartkę swojemu przełożonemu i nie myśl o niej więcej. ﻿–﻿ On, stojąc na czele ﻿–﻿ posiada łaskę stanu ﻿–﻿ zajmie się twoją notatką… albo wyrzuci ją do kosza. ﻿–﻿ Dla ciebie to wszystko jedno, skoro twój duch krytyki nie jest szemraniem i skoro używasz go ze wzniosłych pobudek."
  },
  {
    "subject": "Charakter",
    "point": "Dostosować się? ﻿–﻿ To zdanie ﻿–﻿ „trzeba się dostosować!” ﻿–﻿ znajdziesz tylko na ustach tych, którym brakuje woli walki ﻿–﻿ wygodnisiów, spryciarzy lub tchórzy ﻿–﻿ ponieważ oni z góry czują się pokonani."
  },
  {
    "subject": "Charakter",
    "point": "Człowieku, nie bądź tak naiwny (choćbyś czuł się dzieckiem, którym przecież jesteś przed obliczem Boga) i nie wystawiaj swoich braci na pośmiewisko wobec obcych."
  },
  {
    "subject": "Kierownictwo duchowe ",
    "point": "„Materiał na świętego”. ﻿–﻿ Tak mówi się o niektórych: to materiał na świętego. ﻿–﻿ Pomijając fakt, że święci nie są z żadnego materiału, bycie takim „materiałem” nie wystarczy.\n\nKonieczne jest wielkie posłuszeństwo wobec kierownika duchowego i wielka uległość wobec łaski Bożej. ﻿–﻿ Bo jeżeli nie pozwoli się działać łasce Bożej i kierownikowi duchowemu, nigdy nie ukaże się rzeźba, wizerunek Jezusa, w którego przemienia się człowiek święty.\n\nA „materiał na świętego”, o którym mowa, pozostanie bezkształtnym, nieobrobionym klocem drewna, nadającym  się na ognisko… na porządne ognisko, jeżeli był dobrym materiałem!"
  },
  {
    "subject": "Kierownictwo duchowe ",
    "point": "Obcuj często z Duchem Świętym ﻿–﻿ Wielkim Nieznajomym ﻿–﻿ bo to On ma cię uświęcić.\n\nNie zapominaj, że jesteś świątynią Boga. W centrum twojej duszy przebywa Pocieszyciel ﻿–﻿ słuchaj Go i bądź uległy Jego natchnieniom."
  },
  {
    "subject": "Kierownictwo duchowe ",
    "point": "Nie utrudniaj dzieła Pocieszyciela. Zjednocz się z Chrystusem, żeby się oczyścić, i odczuwaj wraz z Nim obelgi, oplucia, policzki i ciernie… i ciężar krzyża… i gwoździe rozdzierające twoje ciało… i trwogę konania w opuszczeniu…\n\nWejdź do otwartego boku naszego Pana Jezusa, aż znajdziesz bezpieczne schronienie w Jego zranionym Sercu."
  },
  {
    "subject": "Kierownictwo duchowe ",
    "point": "Musisz poznać tę niezawodną prawdę: własny rozum jest złym doradcą, złym sternikiem, niezdolnym prowadzić duszy przez wichry i burze, wśród raf życia wewnętrznego.\n\nDlatego z woli Bożej ster okrętu został powierzony Mistrzowi, który dzięki swej wiedzy i jasności umysłu doprowadzi nas do bezpiecznego portu."
  },
  {
    "subject": "Kierownictwo duchowe ",
    "point": "Skoro bez pomocy architekta nie przystąpiłbyś do budowy porządnego domu, żeby mieszkać w nim na tej ziemi, jakże bez kierownika duchowego chcesz budować twierdzę swojego uświęcenia, aby zamieszkać na wieki w niebie?"
  },
  {
    "subject": "Kierownictwo duchowe ",
    "point": "Gdy człowiek świecki czyni się nauczycielem moralności, często błądzi: świeccy mogą być tylko uczniami."
  },
  {
    "subject": "Kierownictwo duchowe ",
    "point": "Kierownik duchowy. ﻿–﻿ Potrzebujesz go, aby się oddać, aby się poświęcić… przez posłuszeństwo. ﻿–﻿ Potrzebujesz przewodnika, który znałby twoje apostolstwo, który wiedziałby czego chce Bóg. Wówczas będzie skutecznie wspierać działanie Ducha Świętego w twojej duszy, nie wyrywając cię z twojego miejsca, napełniając cię pokojem i pokazując, w jaki sposób twoja praca może być płodna."
  },
  {
    "subject": "Kierownictwo duchowe ",
    "point": "Uważasz się za kogoś wyjątkowego: twoje studia ﻿–﻿ twoja praca naukowa, twoje publikacje; twoja pozycja społeczna ﻿–﻿ twoje nazwisko; twoja działalność polityczna ﻿–﻿ stanowiska, które zajmujesz; twój majątek, twój wiek… ﻿–﻿ nie jesteś już dzieckiem…!\n\nI właśnie z tych wszystkich powodów bardziej niż inni potrzebujesz kierownika dla swojej duszy."
  },
  {
    "subject": "Kierownictwo duchowe ",
    "point": "Nie ukrywaj przed kierownikiem duchowym podszeptów wroga. ﻿–﻿ Zwycięstwo, jakie odniesiesz, zwierzając się mu, przymnoży ci jeszcze łaski Bożej. ﻿–﻿ A ponadto, aby dalej zwyciężać, będziesz mógł liczyć na dar rady i modlitwę twojego ojca duchowego."
  },
  {
    "subject": "Kierownictwo duchowe ",
    "point": "Skąd ta niechęć do przyjrzenia się samemu sobie i do pokazania się takim, jakim naprawdę jesteś, swojemu kierownikowi?\n\nOdniesiesz wielkie zwycięstwo, pozbywając się lęku przed tym, aby dać się poznać."
  },
  {
    "subject": "Kierownictwo duchowe ",
    "point": "Kapłan ﻿–﻿ kimkolwiek by był ﻿–﻿ jest zawsze drugim Chrystusem."
  },
  {
    "subject": "Kierownictwo duchowe ",
    "point": "Raz jeszcze ﻿–﻿ choćbyś dobrze to wiedział ﻿–﻿ nie omieszkam ci przypomnieć, że kapłan jest „drugim Chrystusem”. I że Duch Święty powiedział: <i>Nolite tangere Christos meos.</i> ﻿–﻿ Nie tykajcie moich Chrystusów."
  },
  {
    "subject": "Kierownictwo duchowe ",
    "point": "Słowo „prezbiter” etymologicznie odpowiada słowu „starzec”. ﻿–﻿ Skoro starość zasługuje na cześć, pomyśl, o ileż bardziej powinieneś czcić kapłana."
  },
  {
    "subject": "Kierownictwo duchowe ",
    "point": "Jakiż brak delikatności ducha i jaki brak szacunku okazuje ten, kto żartuje sobie i szydzi z kapłana ﻿–﻿ kimkolwiek by on był ﻿–﻿ z jakiegokolwiek powodu!"
  },
  {
    "subject": "Kierownictwo duchowe ",
    "point": "Raz jeszcze podkreślam: te żarty ﻿–﻿ kpiny ﻿–﻿ z kapłana, bez względu na okoliczności, które mogą ci się wydawać łagodzące, dowodzą co najmniej nieokrzesania i ordynarności."
  },
  {
    "subject": "Kierownictwo duchowe ",
    "point": "Jakże powinniśmy podziwiać czystość kapłańską! ﻿–﻿ To skarb. ﻿–﻿ Żaden tyran nigdy nie zdoła odebrać Kościołowi tej korony."
  },
  {
    "subject": "Kierownictwo duchowe ",
    "point": "Nie narażaj kapłana na sytuację, w której mógłby utracić swoją powagę. To cecha dla niego niezbędna, a nie oznacza ona wcale wyniosłości.\n\nJakże o nią prosił ten młody ksiądz, nasz przyjaciel: „Panie, daj mi powagę osiemdziesięciolatka!”.\n\nProś o nią i ty dla wszystkich kapłanów, a spełnisz dobry uczynek."
  },
  {
    "subject": "Kierownictwo duchowe ",
    "point": "Zabolało cię ﻿–﻿ jakby ktoś wbił ci sztylet w serce ﻿–﻿ gdy powiedziano, że mówiłeś źle o tamtych kapłanach. ﻿–﻿ Cieszy mnie twoja reakcja ﻿–﻿ teraz już jestem pewien twojego dobrego ducha!"
  },
  {
    "subject": "Kierownictwo duchowe ",
    "point": "Kochać Boga i nie szanować kapłana… jest rzeczą niemożliwą."
  },
  {
    "subject": "Kierownictwo duchowe ",
    "point": "Tak jak dobrzy synowie Noego okryj płaszczem miłosierdzia słabości, które dostrzeżesz u swego ojca, kapłana."
  },
  {
    "subject": "Kierownictwo duchowe ",
    "point": "Jeżeli nie masz planu życia, nigdy nie będziesz osobą uporządkowaną."
  },
  {
    "subject": "Kierownictwo duchowe ",
    "point": "„To podporządkowanie się planowi życia, rozkładowi godzin jest tak monotonne!” ﻿–﻿ powiedziałeś. A ja odpowiedziałem: „Jest monotonne, bo brakuje Miłości”."
  },
  {
    "subject": "Kierownictwo duchowe ",
    "point": "Jeżeli nie będziesz wstawać o wyznaczonej godzinie, nigdy nie wypełnisz swojego planu życia."
  },
  {
    "subject": "Kierownictwo duchowe ",
    "point": "Cnota nieuporządkowana? ﻿–﻿ Jakże dziwna to cnota!"
  },
  {
    "subject": "Kierownictwo duchowe ",
    "point": "Gdy zachowasz porządek, pomnoży się twój czas i będziesz mógł oddać większą chwałę Bogu, pracując wydajniej w Jego służbie."
  },
  {
    "subject": "Modlitwa",
    "point": "Działanie nic nie jest warte bez modlitwy, a modlitwa nabiera wartości przez ofiarę."
  },
  {
    "subject": "Modlitwa",
    "point": "Najpierw modlitwa, potem pokuta, dopiero na trzecim miejscu ﻿–﻿ daleko „na trzecim miejscu” ﻿–﻿ działanie."
  },
  {
    "subject": "Modlitwa",
    "point": "Modlitwa jest fundamentem duchowego gmachu. ﻿–﻿ Modlitwa jest wszechmocna."
  },
  {
    "subject": "Modlitwa",
    "point": "<i>Domine, doce nos orare!</i> ﻿–﻿ „Panie, naucz nas modlić się!” ﻿–﻿ A Pan odpowiedział: „Kiedy będziecie się modlić, mówcie: <i>Pater noster, qui es in coelis…</i> Ojcze nasz, któryś jest w niebie…”.\n\nJakże więc mamy nie cenić sobie modlitwy ustnej?"
  },
  {
    "subject": "Modlitwa",
    "point": "Powoli! Uważaj, co mówisz, kto mówi i do kogo. Bo to szybkie klepanie, bez czasu na zastanowienie, to pusty hałas, blaszany stukot.\n\nPowiem ci więc za św. Teresą, że choćbyś najdłużej poruszał wargami, nie uważam tego za modlitwę."
  },
  {
    "subject": "Modlitwa",
    "point": "Twoja modlitwa powinna być liturgiczna. ﻿–﻿ Obyś umiłował odmawianie psalmów i modlitw mszalnych zamiast prywatnych modlitw czy partykularnych nabożeństw."
  },
  {
    "subject": "Modlitwa",
    "point": "„Nie samym chlebem żyje człowiek, ale każdym słowem, które pochodzi z ust Bożych” ﻿–﻿ powiedział Pan. ﻿–﻿ Chleb i Słowo! Hostia i modlitwa.\n\nBez tego nie będziesz żyć życiem nadprzyrodzonym."
  },
  {
    "subject": "Modlitwa",
    "point": "Szukasz towarzystwa przyjaciół, którzy przez swoje rozmowy, serdeczność oraz towarzystwo uczynią znośniejszym wygnanie na tym padole ﻿–﻿ chociaż nawet przyjaciele&nbsp;niekiedy zdradzają. ﻿–﻿ Nie wydaje mi się to niczym złym.\n\nAle… czemu nie szukasz, z każdym dniem coraz usilniej, towarzystwa oraz rozmowy z tym Wielkim Przyjacielem, który nigdy nie zawodzi?"
  },
  {
    "subject": "Modlitwa",
    "point": "„Maria obrała najlepszą cząstkę” ﻿–﻿ czytamy w Ewangelii świętej. ﻿–﻿ Oto ona, chłonąca słowa Mistrza. Pozornie bezczynna, modli się i miłuje. ﻿–﻿ A później towarzyszy Jezusowi głoszącemu swoją naukę po miastach i wsiach.\n\nJakże trudno Mu towarzyszyć bez modlitwy!"
  },
  {
    "subject": "Modlitwa",
    "point": "Mówisz, że nie umiesz się modlić? ﻿–﻿ Stań w obecności Boga, a gdy tylko wypowiesz słowa: „Panie, nie umiem się modlić!”, bądź pewien, że już zacząłeś modlitwę."
  },
  {
    "subject": "Modlitwa",
    "point": "Piszesz do mnie: „Modlitwa to rozmowa z Bogiem. Ale o czym?”. ﻿–﻿ O czym? O Nim, o tobie. O twoich radościach, smutkach, sukcesach i niepowodzeniach, o szlachetnych ambicjach, o codziennych troskach… i o słabościach! Dziękczynienie i prośby: Miłość i zadośćuczynienie. Jednym słowem, poznać Boga i poznać siebie: „obcować z Nim!”."
  },
  {
    "subject": "Modlitwa",
    "point": "<i>Et in meditatione mea exardescit ignis.</i> ﻿–﻿ W moich rozmyślaniach rozpala się ogień. ﻿–﻿ Po to właśnie się modlisz: żeby stać się ogniem, żywym płomieniem, który daje ciepło i światło.\n\nDlatego też, gdy nie potrafisz iść dalej, gdy czujesz, że gaśniesz, a nie możesz dorzucić do ognia wonnych bierwion, wrzucaj do niego drobne gałązki i listowie modlitw ustnych i aktów strzelistych, które będą podtrzymywały płomień. ﻿–﻿ W ten sposób wykorzystasz czas."
  },
  {
    "subject": "Modlitwa",
    "point": "Czujesz się tak nędzny, że uznajesz się za niegodnego, by Pan Bóg cię usłyszał… A zasługi Matki Bożej? A rany Twojego Pana? A… czy nie jesteś dzieckiem Bożym?\n\nPoza tym Bóg ciebie słucha, <i>quoniam bonus… quoniam in saeculum misericordia eius</i> ﻿–﻿ bo jest dobry, bo Jego miłosierdzie trwa na wieki."
  },
  {
    "subject": "Modlitwa",
    "point": "Stał się taki mały ﻿–﻿ sam widzisz: to Dziecko! ﻿–﻿ abyś zbliżył się do Niego z ufnością."
  },
  {
    "subject": "Modlitwa",
    "point": "<i>In te, Domine, speravi</i> ﻿–﻿ Tobie, Panie, zaufałem. ﻿–﻿ I do ludzkich środków dołożyłem swoją modlitwę i swój krzyż. ﻿–﻿ A moja nadzieja nie była próżna: nie zawstydzę się na wieki: <i>non confundar in aeternum!</i>"
  },
  {
    "subject": "Modlitwa",
    "point": "Jezus mówi: „Ja wam powiadam: Proście, a będzie wam dane; szukajcie, a znajdziecie; kołaczcie, a zostanie wam otworzone”.\n\nMódl się. W jakim ludzkim przedsięwzięciu otrzymasz większą gwarancję sukcesu?"
  },
  {
    "subject": "Modlitwa",
    "point": "Nie wiesz, co powiedzieć Panu na modlitwie! Nic ci się nie przypomina, a przecież chciałbyś poradzić się Go w tylu sprawach. ﻿–﻿ Słuchaj: zapisuj sobie w ciągu dnia sprawy, które pragnąłbyś przemyśleć w obecności Boga. A potem zabierz te notatki na modlitwę."
  },
  {
    "subject": "Modlitwa",
    "point": "Po modlitwie kapłana i konsekrowanych dziewic najmilsza Panu jest modlitwa dzieci i chorych."
  },
  {
    "subject": "Modlitwa",
    "point": "Przystępuj do modlitwy z mocnym postanowieniem: nigdy nie przedłużać ze względu na pociechę, nigdy nie skracać ze względu na oschłość."
  },
  {
    "subject": "Modlitwa",
    "point": "Nie mów Jezusowi, że pragniesz pocieszenia na modlitwie. ﻿–﻿ Jeśli ci go użyczy, podziękuj Mu. ﻿–﻿ Mów Mu zawsze, że pragniesz wytrwałości."
  },
  {
    "subject": "Modlitwa",
    "point": "Wytrwaj na modlitwie. ﻿–﻿ Wytrwaj, choćby twój wysiłek wydawał się jałowy. ﻿–﻿ Modlitwa jest zawsze owocna."
  },
  {
    "subject": "Modlitwa",
    "point": "Umysł masz ociężały, bierny, daremnie usiłujesz uporządkować myśli w obecności Pana. Prawdziwe otępienie!\n\nNie wysilaj się i nie przejmuj. ﻿–﻿ Posłuchaj mnie uważnie: nadszedł czas serca."
  },
  {
    "subject": "Modlitwa",
    "point": "Słowa, które cię dotknęły podczas modlitwy, wyryj w swojej pamięci i powtarzaj je powoli wiele razy w ciągu dnia."
  },
  {
    "subject": "Modlitwa",
    "point": "<i>Pernoctans in oratione Dei</i> ﻿–﻿ całą noc trwał na modlitwie. ﻿–﻿ Tak mówi św. Łukasz o Panu.\n\nA ty? Ile razy zdobyłeś się na taką wytrwałość? ﻿–﻿\n\nA zatem…"
  },
  {
    "subject": "Modlitwa",
    "point": "Jeśli nie obcujesz z Chrystusem w modlitwie i w Chlebie, jakże będziesz mógł Go dać poznać innym?"
  },
  {
    "subject": "Modlitwa",
    "point": "Dobrze zrozumiałem, co mi napisałeś: „Codziennie spędzam trochę czasu na modlitwie. Gdyby nie to…”."
  },
  {
    "subject": "Modlitwa",
    "point": "Święty bez modlitwy…? Nie wierzę w taką świętość."
  },
  {
    "subject": "Modlitwa",
    "point": "Powiem ci słowami pewnego zagranicznego autora, że twoje życie apostoła warte jest tyle co twoja modlitwa."
  },
  {
    "subject": "Modlitwa",
    "point": "Jeżeli nie jesteś człowiekiem modlitwy, nie wierzę w czystość twoich intencji, gdy mówisz, że pracujesz dla Chrystusa."
  },
  {
    "subject": "Modlitwa",
    "point": "Mówiłeś mi czasem, że jesteś jak rozregulowany zegar, który wybija godziny nie w porę; czujesz się zimny, oschły i jałowy w trakcie modlitwy, natomiast w najbardziej nieoczekiwanych momentach ﻿–﻿ na ulicy, pośród codziennych zajęć, wśród zgiełku i hałasu miasta albo w skupieniu i ciszy pracy zawodowej ﻿–﻿ przyłapujesz się na modlitwie… Nie w porę? Może. Ale nie marnuj tych uderzeń twojego zegara. ﻿–﻿ Duch tchnie tam, gdzie zechce."
  },
  {
    "subject": "Modlitwa",
    "point": "Rozbawiła mnie twoja modlitwa pełna… niecierpliwości. ﻿–﻿ Mówiłeś: „Nie chcę się zestarzeć, Jezu… Tak długo trzeba by czekać, żeby Cię ujrzeć! Wtedy może moje serce nie będzie płonąć tak jak teraz. Na starość ﻿–﻿ to wydaje się późno. Teraz moje zjednoczenie z Tobą byłoby doskonalsze, gdyż kocham Cię młodzieńczą Miłością!”."
  },
  {
    "subject": "Modlitwa",
    "point": "Podoba mi się, że praktykujesz to „ambitne zadośćuczynienie”. „Za cały świat!”, powiedziałeś. ﻿–﻿ Zgoda, ale na pierwszym miejscu za twoją rodzinę nadprzyrodzoną i naturalną, za mieszkańców tego kraju, który jest naszą Ojczyzną."
  },
  {
    "subject": "Modlitwa",
    "point": "Powiedziałeś Mu: „Nie ufaj mi… Ale ja, owszem, ja Ci ufam, Jezu… Oddaję się w Twoje ramiona, zostawiam tam to, co posiadam: moje nędze!” ﻿–﻿ Uważam, że to dobra modlitwa."
  },
  {
    "subject": "Modlitwa",
    "point": "Modlitwa chrześcijanina nigdy nie jest monologiem."
  },
  {
    "subject": "Modlitwa",
    "point": "„Uczcijmy chwilą ciszy…” ﻿–﻿ Pozostawcie te „chwile ciszy” tym, którzy mają oschłe serca.\n\nMy, katolicy, dzieci Boga, rozmawiamy z naszym Ojcem, który jest w niebie."
  },
  {
    "subject": "Modlitwa",
    "point": "Nie zaniedbuj lektury duchowej. ﻿–﻿ Czytanie wielu uczyniło świętymi."
  },
  {
    "subject": "Modlitwa",
    "point": "„Poprzez lekturę ﻿–﻿ piszesz ﻿–﻿ gromadzę zapas opału. ﻿–﻿ Wydaje się on bezużytecznym stosem, ale właśnie z niego moja pamięć sama wyciąga coś, co ożywia moją modlitwę i rozpala moje dziękczynienie po komunii świętej”."
  },
  {
    "subject": "Święta czystość ",
    "point": "Świętą czystość daje Bóg, gdy się o nią prosi z pokorą."
  },
  {
    "subject": "Święta czystość ",
    "point": "Jakże piękna jest święta czystość! Ale jeśli oddzielimy ją od miłości, nie jest ani święta, ani miła Bogu.\n\nMiłość jest ziarnem, które wzejdzie i wyda smaczne owoce, jeśli nawodnimy je czystością.\n\nCzystość bez miłości jest bezpłodna, a jej wyjałowione wody zamieniają dusze w trzęsawiska, w cuchnące bajora, z których wydobywają się opary pychy."
  },
  {
    "subject": "Święta czystość ",
    "point": "Czystość? ﻿–﻿ pytają. I uśmiechają się. To ci sami, którzy idą do małżeństwa ze zwiędłym ciałem i duszą rozczarowaną.\n\nObiecuję wam książkę ﻿–﻿ jeśli Bóg mi pomoże ﻿–﻿ która mogłaby nosić taki tytuł: <i>Celibat, małżeństwo i czystość.</i>"
  },
  {
    "subject": "Święta czystość ",
    "point": "Potrzebna jest krucjata męstwa i czystości, która przeciwstawi się barbarzyńskim poczynaniom tych, co uważają człowieka za zwierzę, i udaremni je.\n\n﻿–﻿ Ta krucjata jest waszym zadaniem."
  },
  {
    "subject": "Święta czystość ",
    "point": "Wielu żyje pośród świata na podobieństwo aniołów. ﻿–﻿ Dlaczego nie miałbyś i ty…?"
  },
  {
    "subject": "Święta czystość ",
    "point": "Gdy stanowczo zdecydujesz się prowadzić życie czyste, czystość nie będzie dla ciebie ciężarem ﻿–﻿ stanie się wieńcem zwycięzcy."
  },
  {
    "subject": "Święta czystość ",
    "point": "Napisałeś do mnie, lekarzu-apostole: „Wiemy wszyscy z doświadczenia, że możemy żyć w czystości, zachowując czujność, często przystępując do sakramentów, tłumiąc zawczasu pierwsze iskry namiętności, nie pozwalając im przerodzić się w płomień. I właśnie wśród ludzi czystych znajdują się najdoskonalsi pod każdym względem. Wśród rozpustników natomiast przeważają ludzie bojaźliwi, egoistyczni, kłamliwi i okrutni, co jest charakterystyczne dla braku męstwa”."
  },
  {
    "subject": "Święta czystość ",
    "point": "„Chciałbym ﻿–﻿ powiedziałeś ﻿–﻿ móc się zwierzyć Janowi, kiedy był młodzieńcem. On by mi doradził i zachęcił mnie do zdobywania czystości serca”.\n\nJeśli naprawdę tego pragniesz, powiedz mu o tym, a poczujesz zachętę i otrzymasz radę."
  },
  {
    "subject": "Święta czystość ",
    "point": "Łakomstwo toruje drogę nieczystości."
  },
  {
    "subject": "Święta czystość ",
    "point": "Nie rozpoczynaj dialogu z pożądliwością. Nie poświęcaj jej uwagi."
  },
  {
    "subject": "Święta czystość ",
    "point": "Wstydliwość i skromność to młodsze siostry czystości."
  },
  {
    "subject": "Święta czystość ",
    "point": "Bez świętej czystości nie można wytrwać w apostolstwie."
  },
  {
    "subject": "Święta czystość ",
    "point": "Usuń, Jezu, tę brudną skorupę zmysłowego zepsucia, która pokrywa moje serce, abym łatwo odczuwał dotknięcia Pocieszyciela w mojej duszy i był im posłuszny."
  },
  {
    "subject": "Święta czystość ",
    "point": "Nie rozmawiaj nigdy, nawet żeby się pożalić, o sprawach lub uczynkach nieczystych. ﻿–﻿ Pamiętaj, że jest to temat bardziej lepki niż smoła. ﻿–﻿ Zmień przedmiot rozmowy, a gdyby się to nie udawało, prowadź ją dalej, mówiąc o potrzebie i pięknie świętej czystości, cnoty ludzi, którzy znają wartość swojej duszy."
  },
  {
    "subject": "Święta czystość ",
    "point": "Nie pozwalaj sobie na tchórzostwo „bycia dzielnym” ﻿–﻿ uciekaj!"
  },
  {
    "subject": "Święta czystość ",
    "point": "Święci nie byli istotami nienormalnymi, interesującymi przypadkami dla „nowoczesnych” lekarzy.\n\nByli… są normalnymi ludźmi: z ciała, takiego jak twoje. ﻿–﻿ A zwyciężyli."
  },
  {
    "subject": "Święta czystość ",
    "point": "„Choćby w jedwab stroiło się ciało…”. ﻿–﻿ Powiem ci to, gdy dostrzegę, że stajesz się chwiejny wobec pokusy skrywającej nieczystość pod pozorami sztuki, nauki… nawet miłosierdzia!\n\nPowiem ci słowami hiszpańskiego przysłowia: „Choćby w jedwab stroiło się ciało ﻿–﻿ ciałem pozostanie”﻿<a id=\"_ftnref1\" href=\"#_ftn1\" class=\"note\"><sup class=\"footnote\">1</sup></a>.\n\n Autor parafrazuje hiszpańskie przysłowie: Aunque la mona se vista de seda, mona se queda: „Choćby w jedwab stroiła się małpa, małpą zostanie” (przyp. tłum.)."
  },
  {
    "subject": "Święta czystość ",
    "point": "Gdybyś znał swoją wartość…! ﻿–﻿ Mówi ci to św. Paweł: zostałeś nabyty <i>pretio magno</i> ﻿–﻿ za wysoką cenę.\n\nA później dodaje: <i>Glorificate et portate Deum in corpore vestro </i>﻿–﻿ chwal Boga i noś Go w swoim ciele."
  },
  {
    "subject": "Święta czystość ",
    "point": "Kiedy szukałeś towarzystwa zmysłowego zadowolenia… jakaż potem samotność!"
  },
  {
    "subject": "Święta czystość ",
    "point": "Pomyśleć, że dla przyjemności jednej chwili, która pozostawiła w tobie osad żółci i goryczy, zgubiłeś „drogę”."
  },
  {
    "subject": "Święta czystość ",
    "point": "<i>Infelix ego homo, quis me liberabit de corpore mortis huius? </i>﻿–﻿ Nieszczęsny ja człowiek! Któż mnie wyzwoli z ciała, co wiedzie ku śmierci? ﻿–﻿ Tak woła św. Paweł. ﻿–﻿ Nabierz otuchy: on również musiał walczyć."
  },
  {
    "subject": "Święta czystość ",
    "point": "W godzinie pokusy pomyśl o Miłości, która oczekuje cię w niebie. Ożywiaj cnotę nadziei ﻿–﻿ to bynajmniej nie oznacza braku wielkoduszności."
  },
  {
    "subject": "Święta czystość ",
    "point": "Cokolwiek by się działo, nie martw się, dopóki nie dajesz przyzwolenia. ﻿–﻿ Bo tylko wola może otworzyć bramę serca i wpuścić do niego te brudy."
  },
  {
    "subject": "Święta czystość ",
    "point": "Wydaje ci się, że wyraźnie słyszysz w duszy głosy mówiące: „Ach te przesądy religijne!”. ﻿–﻿ I zaraz potem następuje elokwentna obrona wszystkich słabości naszego nędznego, upadłego ciała: „jego praw!”.\n\nGdy ci się to przydarzy, powiedz wrogowi, że istnieje prawo naturalne i prawo Boże… i Bóg! ﻿–﻿ A także piekło."
  },
  {
    "subject": "Święta czystość ",
    "point": "<i>Domine!</i> ﻿–﻿ Panie! ﻿–﻿ <i>Si vis, potes me mundare</i> ﻿–﻿ jeśli chcesz, możesz mnie oczyścić.\n\n﻿–﻿ Jakaż to piękna modlitwa! Powtarzaj ją często z wiarą trędowatego, gdy ci się zdarzy to, o czym wie Bóg i ty, i ja. ﻿–﻿ Wnet usłyszysz odpowiedź Mistrza: <i>Volo, mundare!</i> ﻿–﻿ Chcę, bądź oczyszczony!"
  },
  {
    "subject": "Święta czystość ",
    "point": "Aby bronić swojej czystości, św. Franciszek z Asyżu tarzał się w śniegu, św. Benedykt rzucił się w ciernie, św. Bernard zanurzył się w lodowatym stawie… ﻿–﻿ A ty? Coś uczynił?"
  },
  {
    "subject": "Święta czystość ",
    "point": "Nieskalana czystość całego życia czyni Jana mężnym w obliczu Krzyża. ﻿–﻿ Pozostali apostołowie uciekli z Golgoty. On, wraz z Matką Chrystusową, pozostaje.\n\n﻿–﻿ Nie zapominaj, że czystość wzmacnia i hartuje charakter."
  },
  {
    "subject": "Święta czystość ",
    "point": "Front pod Madrytem. Kilkunastu młodych oficerów, związanych szlachetną i radosną przyjaźnią. Słychać jedną piosenkę, drugą, kolejne…\n\nAle ten młodziutki porucznik z ciemnymi wąsami usłyszał tylko pierwszą:\n\nNie chcę serc, w których\n\nzbyt wielu gości;\n\ngdy serce daję,\n\nto już w całości…\n\n„Jak trudno mi oddać serce w całości!” ﻿–﻿ i łagodnym, szerokim nurtem popłynęła modlitwa."
  },
  {
    "subject": "Serce",
    "point": "Sprawiasz na mnie wrażenie, jakbyś nosił serce na dłoni, oferując je niczym towar na sprzedaż: Komu? Komu…? ﻿–﻿ Jeśli nie zechce go żadne stworzenie, przyjdziesz ofiarować je Bogu.\n\nCzy sądzisz, że tak postępowali święci?"
  },
  {
    "subject": "Serce",
    "point": "Stworzenia dla ciebie? ﻿–﻿ Stworzenia są dla Boga, a jeżeli już dla ciebie, to ze względu na Boga."
  },
  {
    "subject": "Serce",
    "point": "Po cóż nachylać się, żeby pić z kałuży światowych uciech, skoro możesz ugasić pragnienie wodami tryskającymi ku życiu wiecznemu?"
  },
  {
    "subject": "Serce",
    "point": "Oderwij się od stworzeń, aż do ogołocenia się z nich. Bowiem szatan ﻿–﻿ jak powiada św. Grzegorz, papież ﻿–﻿ nie ma na tym świecie nic własnego i nagi staje do potyczki. Jeżeli do walki z nim staniesz odziany, szybko powali cię na ziemię, bo będzie miał za co cię chwycić."
  },
  {
    "subject": "Serce",
    "point": "Twój Anioł zdaje się mówić: „Masz serce przepełnione ludzkimi przywiązaniami!”… ﻿–﻿ Chcesz, żeby tego właśnie strzegł twój Anioł Stróż?"
  },
  {
    "subject": "Serce",
    "point": "Oderwanie. ﻿–﻿ Jakże to kosztuje! Ach, gdybym mógł nie mieć na sobie żadnych innych więzów prócz trzech gwoździ i nie odczuwać niczego w swoim ciele, tylko Krzyż!"
  },
  {
    "subject": "Serce",
    "point": "Czy nie przeczuwasz, że oczekuje cię głębszy pokój i doskonalsze zjednoczenie, jeśli odpowiesz na tę nadzwyczajną łaskę, która wymaga całkowitego oderwania się?\n\n﻿–﻿ Walcz dla Niego, aby Mu sprawić przyjemność, ale umacniaj też swoją nadzieję."
  },
  {
    "subject": "Serce",
    "point": "Dalej! Z wielkodusznością! I jak dziecko powiedz Mu: „A co mi dasz, skoro stawiasz mi takie wymagania?”."
  },
  {
    "subject": "Serce",
    "point": "Obawiasz się, że staniesz się dla wszystkich chłodny i wyniosły. Tak bardzo chcesz być oderwany!\n\n﻿–﻿ Porzuć to zmartwienie. Jeżeli należysz do Chrystusa ﻿–﻿ całkowicie do Chrystusa ﻿–﻿ będziesz mieć dla wszystkich ﻿–﻿ również od Chrystusa ﻿–﻿ ogień, światło i ciepło."
  },
  {
    "subject": "Serce",
    "point": "Chrystus nie zadowala się „dzieleniem” ﻿–﻿ żąda wszystkiego."
  },
  {
    "subject": "Serce",
    "point": "Nie chcesz poddać się Woli Bożej, za to poddajesz się woli pierwszego lepszego stworzenia."
  },
  {
    "subject": "Serce",
    "point": "Nie wywracaj wszystkiego do góry nogami: skoro oddaje ci się sam Bóg, po co to przywiązanie do stworzeń?"
  },
  {
    "subject": "Serce",
    "point": "A teraz łzy. ﻿–﻿ Boli, tak? ﻿–﻿ Oczywiście! Przecież właśnie po to zadano ci ten cios."
  },
  {
    "subject": "Serce",
    "point": "Twoje serce słabnie, więc szukasz oparcia na ziemi. ﻿–﻿ Cóż, uważaj jednak, aby to oparcie, które ma uratować cię przed upadkiem, nie zamieniło się w balast ściągający cię w dół, w kajdany, które cię zniewolą."
  },
  {
    "subject": "Serce",
    "point": "Powiedz mi, powiedz: czy to jest przyjaźń, czy… kajdany?"
  },
  {
    "subject": "Serce",
    "point": "Okazujesz nadmiar czułości. ﻿–﻿ Mówię ci więc: miłość bliźniego ﻿–﻿ tak, zawsze. ﻿–﻿ Ale posłuchaj mnie uważnie, duszo apostolska, to inne uczucie, którym sam Pan napełnił twoje serce, należy tylko do Chrystusa i jest wyłącznie dla Niego. ﻿–﻿ A ponadto… czyż nie jest tak, że gdy otwierałeś choćby jeden rygiel swojego serca (a potrzebujesz siedmiu spustów), niejeden raz na nadprzyrodzonym widnokręgu pojawiał się cień wątpliwości… Wówczas, udręczony mimo czystości swoich intencji, pytasz sam siebie: „Czy nie posunąłem się zbyt daleko w okazywaniu uczuć?”."
  },
  {
    "subject": "Serce",
    "point": "Serce ﻿–﻿ na bok. Najpierw obowiązek. ﻿–﻿ Lecz w spełnianie obowiązku wkładaj serce: to oznacza łagodność."
  },
  {
    "subject": "Serce",
    "point": "Jeśli twoje prawe oko miałoby być dla ciebie powodem zgorszenia, wyłup je i odrzuć daleko! ﻿–﻿ Nieszczęsne twoje serce, które teraz cię gorszy!\n\nŚciśnij je, zgnieć je w swoich dłoniach, nie dawaj mu pociechy. ﻿–﻿ A gdy o nią poprosi, wówczas ﻿–﻿ pełen szlachetnego współczucia ﻿–﻿ powiedz mu powoli, jak w poufnej rozmowie: „Serce, serce na krzyżu! Serce na krzyżu!”."
  },
  {
    "subject": "Serce",
    "point": "Jak radzisz sobie z tym sercem? ﻿–﻿ Nie martw się: święci ﻿–﻿ którzy byli ludźmi normalnymi i dobrze uformowanymi, jak ty i ja ﻿–﻿ także odczuwali te „przyrodzone” skłonności. I gdyby ich nie odczuwali, „nadprzyrodzone” postanowienie, by zachować serce ﻿–﻿ duszę i ciało ﻿–﻿ dla Boga, zamiast darować je jakiemuś stworzeniu, nie miałoby wielkiej zasługi.\n\nDlatego uważam, że gdy zna się już swoją drogę, słabość serca nie powinna stanowić przeszkody dla zdecydowanej i „mocno zakochanej” duszy."
  },
  {
    "subject": "Serce",
    "point": "Ty, który dla ziemskiej miłostki doznałeś tylu poniżeń, czy doprawdy sądzisz, że miłujesz Chrystusa, choć nie możesz znieść ﻿–﻿ dla Niego! ﻿–﻿ tego upokorzenia?"
  },
  {
    "subject": "Serce",
    "point": "Piszesz mi: „Ojcze, mam ból zębów… w sercu”. ﻿–﻿ Traktuję to poważnie, gdyż rozumiem, że potrzebujesz dobrego dentysty, aby ci je usunął.\n\nGdybyś na to pozwolił…!"
  },
  {
    "subject": "Serce",
    "point": "„Ach ﻿–﻿ wołasz ﻿–﻿ gdybym zerwał na samym początku!” ﻿–﻿ Obyś nie musiał powtarzać tego okrzyku poniewczasie."
  },
  {
    "subject": "Serce",
    "point": "„Rozbawiło mnie, że mówi ksiądz o «zdaniu sprawy», którego nasz Pan od księdza zażąda. Nie, nie będzie On dla was Sędzią ﻿–﻿ w surowym znaczeniu tego słowa ﻿–﻿ lecz po prostu Jezusem”. ﻿–﻿ To zdanie, napisane przez pewnego świętego biskupa, pocieszyło już wiele strapionych serc. Może więc pocieszyć i twoje."
  },
  {
    "subject": "Serce",
    "point": "Przygniata cię ciężar cierpienia, bo je przyjmujesz tchórzliwie. Przyjmij je z odwagą, w duchu chrześcijańskim, a będziesz je cenić jak skarb."
  },
  {
    "subject": "Serce",
    "point": "Jakże wyraźna jest droga! Jak oczywiste przeszkody! Jaka skuteczna broń do ich pokonania! ﻿–﻿ A mimo to: ileż błądzenia, ileż potknięć! Prawda?\n\n﻿–﻿ To ta cieniutka nić ﻿–﻿ kajdany: kajdany z kutego żelaza ﻿–﻿ którą ty i ja dobrze znamy, a której nie chcesz zerwać, sprawia, że schodzisz z drogi, potykasz się, a nawet upadasz.\n\n﻿–﻿ Czemu nie przetniesz jej… i nie ruszysz naprzód?"
  },
  {
    "subject": "Serce",
    "point": "Dla Miłości… warto poświęcić jakąś miłość!"
  },
  {
    "subject": "Umartwienie",
    "point": "Jeżeli się nie umartwiasz, nigdy nie będziesz człowiekiem modlitwy."
  },
  {
    "subject": "Umartwienie",
    "point": "Trafne słowo, żart, którego nie wypowiedziałeś, uprzejmy uśmiech dla natrętów, milczenie wobec niesłusznego oskarżenia, wyrozumiałość w rozmowie z nudziarzami zjawiającymi się w niewłaściwym czasie, przechodzenie do porządku dziennego nad drobnymi urazami i przykrościami doznawanymi od osób, z którymi stale przebywasz… To wszystko, jeżeli zdobędziesz się na wytrwałość, niewątpliwie stanowi solidne umartwienie wewnętrzne."
  },
  {
    "subject": "Umartwienie",
    "point": "Nie mów: „Ta osoba mi się naprzykrza”. ﻿–﻿ Pomyśl: „Ta osoba mnie uświęca”."
  },
  {
    "subject": "Umartwienie",
    "point": "Żaden ideał nie urzeczywistni się bez poświęcenia. ﻿–﻿ Wyrzeknij się samego siebie. ﻿–﻿ Jakże pięknie jest stać się ofiarą!"
  },
  {
    "subject": "Umartwienie",
    "point": "Ile to razy postanawiasz służyć w czymś Bogu… a jesteś taki słaby, że musisz zadowolić się ofiarowaniem Mu bezsilnego gniewu, żalu, że nie zdołałeś spełnić tak prostego postanowienia!"
  },
  {
    "subject": "Umartwienie",
    "point": "Nie trać okazji, by zrezygnować z własnego zdania. ﻿–﻿ To kosztuje… Ale jakież to miłe Bogu!"
  },
  {
    "subject": "Umartwienie",
    "point": "Gdy ujrzysz prosty, drewniany krzyż, samotny, pogardzany, bez wartości… i bez Ukrzyżowanego, nie zapominaj, że ten Krzyż jest twoim Krzyżem ﻿–﻿ Krzyżem codziennym, ukrytym, bez blasku i bez pociechy… ﻿–﻿ który czeka na swojego ukrzyżowanego, a tym ukrzyżowanym masz być ty."
  },
  {
    "subject": "Umartwienie",
    "point": "Szukaj takich umartwień, które nie będą umartwieniem dla innych."
  },
  {
    "subject": "Umartwienie",
    "point": "Gdzie nie ma umartwienia, tam nie ma cnoty."
  },
  {
    "subject": "Umartwienie",
    "point": "Umartwienie wewnętrzne. ﻿–﻿ Nie wierzę w twoje umartwienie wewnętrzne, kiedy widzę, że nie cenisz sobie, nie praktykujesz umartwienia zmysłów."
  },
  {
    "subject": "Umartwienie",
    "point": "Wypijmy do ostatniej kropli kielich cierpienia w tym nędznym życiu doczesnym. ﻿–﻿ Bo cóż z tego, że będziemy cierpieć przez dziesięć, dwadzieścia, pięćdziesiąt lat, skoro potem niebo jest na zawsze, na zawsze… na zawsze?\n\n﻿–﻿ A przede wszystkim ﻿–﻿ a jest to racja jeszcze lepsza od powyższej, <i>propter retributionem﻿<a id=\"_ftnref1\" href=\"#_ftn1\" class=\"note\"><sup class=\"footnote\">1</sup></a></i> ﻿–﻿ cóż z tego, że cierpimy, jeśli robimy to, by przynieść pociechę, by sprawić radość Bogu, naszemu Panu, w duchu wynagrodzenia, zjednoczenia z Nim na Krzyżu; krótko mówiąc ﻿–﻿ jeśli się cierpi z Miłości…?\n\n Propter retributionem (łac.) ﻿–﻿ przez wzgląd na nagrodę (przyp. tłum.)."
  },
  {
    "subject": "Umartwienie",
    "point": "Oczy! Przez nie przenika do duszy wiele niegodziwości. ﻿–﻿ Ileż to złych doświadczeń, jak w przypadku Dawida…! ﻿–﻿ Jeśli będziecie strzec swojego wzroku, zapewnicie ochronę swojemu sercu."
  },
  {
    "subject": "Umartwienie",
    "point": "Po cóż tyle patrzeć, skoro „swój świat” nosisz we własnym wnętrzu?"
  },
  {
    "subject": "Umartwienie",
    "point": "Świat podziwia jedynie ofiarę wystawioną na pokaz, ponieważ nie zna wartości ofiary ukrytej i cichej."
  },
  {
    "subject": "Umartwienie",
    "point": "Trzeba oddać się całkowicie, trzeba wyrzec się wszystkiego. Trzeba, by ofiara była całopalna."
  },
  {
    "subject": "Umartwienie",
    "point": "Oto paradoks: aby Żyć ﻿–﻿ należy umrzeć."
  },
  {
    "subject": "Umartwienie",
    "point": "Pamiętaj, że serce jest zdrajcą. ﻿–﻿ Miej je zamknięte na siedem spustów."
  },
  {
    "subject": "Umartwienie",
    "point": "Wszystko to, co nie prowadzi cię do Boga ﻿–﻿ stanowi przeszkodę. Wyrwij to i odrzuć daleko."
  },
  {
    "subject": "Umartwienie",
    "point": "Komuś, kto miał wybuchowego i nieokrzesanego przełożonego, Pan pozwolił modlić się tymi słowami: „Wielkie Ci dzięki, Boże mój, za ten prawdziwie boski skarb, gdzież bowiem znalazłbym drugą taką osobę, która na każdą moją uprzejmość odpowiadałaby kopnięciem?”."
  },
  {
    "subject": "Umartwienie",
    "point": "Przezwyciężaj siebie codziennie, od pierwszej chwili, wstając dokładnie o ustalonej porze, nie ulegając ani na chwilę lenistwu.\n\nJeżeli z pomocą Bożą przezwyciężysz się, już nadrobiłeś sporo na resztę dnia.\n\nPorażka w pierwszej potyczce jest tak zniechęcająca!"
  },
  {
    "subject": "Umartwienie",
    "point": "Ciągle wychodzisz z walki pokonany. ﻿–﻿ Postaw sobie za każdym razem za cel zbawienie czyjejś duszy, jej uświęcenie albo powołanie do apostolstwa… ﻿–﻿ Wówczas będę pewny twojego zwycięstwa."
  },
  {
    "subject": "Umartwienie",
    "point": "Nie bądź rozlazły, miękki! ﻿–﻿ Najwyższy czas pozbyć się tego osobliwego współczucia, jakim darzysz samego siebie."
  },
  {
    "subject": "Umartwienie",
    "point": "Powiem ci, jakie skarby posiada człowiek na tej ziemi, abyś ich nie marnował: głód, pragnienie, upał, zimno, cierpienie, hańba, ubóstwo, samotność, zdrada, oszczerstwo, więzienie…"
  },
  {
    "subject": "Umartwienie",
    "point": "Trafił w sedno ten, kto powiedział, że dusza i ciało to dwaj wrogowie, którzy nie mogą się rozstać, i dwaj przyjaciele, którzy siebie nawzajem nie znoszą."
  },
  {
    "subject": "Umartwienie",
    "point": "Ciału należy dawać nieco mniej, niż mu się należy. W przeciwnym razie ﻿–﻿ zdradza."
  },
  {
    "subject": "Umartwienie",
    "point": "Jeżeli byli świadkami twoich słabości i nędz, czemuż nie mają być świadkami twojej pokuty?"
  },
  {
    "subject": "Umartwienie",
    "point": "Oto dojrzałe owoce duszy umartwionej: wyrozumiałość i ustępliwość wobec cudzych słabości; nieustępliwość wobec własnych."
  },
  {
    "subject": "Umartwienie",
    "point": "Jeżeli ziarno pszenicy nie obumrze, zostanie tylko samo. ﻿–﻿ Czy nie chcesz stać się ziarnem pszenicy, obumrzeć przez umartwienie i wydać kłosu pełnego ziaren? ﻿–﻿ Niech Jezus pobłogosławi twój pszeniczny łan!"
  },
  {
    "subject": "Umartwienie",
    "point": "Nie przezwyciężasz się, nie umartwiasz, bo jesteś pyszny. ﻿–﻿ Twierdzisz, że prowadzisz życie pełne pokuty? Nie zapominaj, że pycha może iść w parze z pokutą… ﻿–﻿ Co więcej: czy ten żal z powodu twego upadku i braku wielkoduszności jest prawdziwą skruchą, czy po prostu złością na widok własnej małości i bezsilności? ﻿–﻿ Jakże daleko jesteś od Jezusa, jeżeli nie jesteś pokorny ﻿–﻿ choćby twoja dyscyplina codziennie rozkwitała nowymi pąkami róż!"
  },
  {
    "subject": "Umartwienie",
    "point": "Cóż za smak: żółci i octu, popiołu i piołunu! Jak wyschnięte, chropowate i spękane podniebienie! ﻿–﻿ To wrażenie fizjologiczne wydaje się niczym w porównaniu z niesmakiem, jaki czujesz nieraz w duszy.\n\n﻿–﻿ Bo „proszą cię o więcej”, a ty nie potrafisz tego dać. ﻿–﻿ Ukorz się. Czy ten gorzki smak niezadowolenia pozostałby w twoim ciele i w twojej duszy, gdybyś zrobił wszystko, na co cię stać?"
  },
  {
    "subject": "Umartwienie",
    "point": "Chcesz dobrowolnie wymierzyć sobie karę za swoją słabość i brak wielkoduszności? ﻿–﻿ Dobrze, ale niech to będzie pokuta umiarkowana, jakbyś ją wymierzał wrogowi, który byłby też naszym bratem."
  },
  {
    "subject": "Umartwienie",
    "point": "Radość biednych istot ludzkich, nawet gdy wynika z przyczyn nadprzyrodzonych, zawsze pozostawia pewien posmak goryczy. ﻿–﻿ A jak ci się zdawało? ﻿–﻿ Tu, na dole, cierpienie jest solą naszego życia."
  },
  {
    "subject": "Umartwienie",
    "point": "Ilu dałoby się ukrzyżować na oczach tysięcy zdumionych widzów, a nie potrafi znosić po chrześcijańsku drobnych ukłuć dnia powszedniego. ﻿–﻿ Zastanów się, co jest bardziej heroiczne."
  },
  {
    "subject": "Umartwienie",
    "point": "Czytaliśmy ﻿–﻿ ty i ja ﻿–﻿ heroicznie pospolity żywot pewnego człowieka Bożego. ﻿–﻿ I widzieliśmy, jak przez miesiące i lata walczył (jakaż „buchalteria” jego szczegółowego rachunku sumienia!) podczas śniadania: jednego dnia zwyciężał, innego bywał zwyciężony… Odnotowywał: „nie jadłem masła…, jadłem masło!”.\n\nObyśmy my ﻿–﻿ ty i ja ﻿–﻿ też przeżywali nasz... „dramat” masła."
  },
  {
    "subject": "Umartwienie",
    "point": "Chwila bohaterska. ﻿–﻿ To wstawanie o ustalonej godzinie. Bez wahania: jedna myśl nadprzyrodzona i… w górę! ﻿–﻿ Chwila bohaterska: oto umartwienie, które wzmacnia twoją wolę, a nie osłabia twojej natury."
  },
  {
    "subject": "Umartwienie",
    "point": "Przyjmij z wdzięcznością, jako szczególną łaskę, tę świętą odrazę, jaką czujesz do samego siebie."
  },
  {
    "subject": "Pokuta",
    "point": "Błogosławione niech będzie cierpienie. ﻿–﻿ Umiłowane niech będzie cierpienie. ﻿–﻿ Uświęcone niech będzie cierpienie… Pochwalone niech będzie cierpienie!"
  },
  {
    "subject": "Pokuta",
    "point": "Aby z pożytkiem zaliczyć lekcję cierpienia, Apostoł proponuje nam cały program: <i>spe gaudentes</i> ﻿–﻿ weselcie się nadzieją, <i>in tribulatione patientes</i> ﻿–﻿ w ucisku bądźcie cierpliwi, <i>orationi instantes</i> ﻿–﻿ w modlitwie wytrwali."
  },
  {
    "subject": "Pokuta",
    "point": "Pokuta ﻿–﻿ oto ścieżka prowadząca do Życia."
  },
  {
    "subject": "Pokuta",
    "point": "W głębokim dole wykopanym przez pokorę niech pokuta pogrzebie twoje zaniedbania, przewinienia i grzechy. ﻿–﻿ Tak właśnie ogrodnik zakopuje pod drzewem pochodzące z niego zgniłe owoce, suche gałęzie i zwiędłe liście. ﻿–﻿ W ten sposób to, co było bez wartości, a nawet szkodliwe, przyczynia się skutecznie do nowej płodności.\n\nNaucz się czerpać z upadku siłę, ze śmierci ﻿–﻿ życie."
  },
  {
    "subject": "Pokuta",
    "point": "Ten Chrystus, którego ty widzisz, to nie Jezus. ﻿–﻿ To co najwyżej Jego kiepska podobizna, jaką mogą stworzyć twe zmętniałe oczy. ﻿–﻿ Oczyść się. Rozjaśnij swoje spojrzenie pokorą i pokutą. A wówczas… nie zabraknie ci czystego światła Miłości. Będziesz mieć doskonały wzrok. Twój obraz będzie rzeczywiście Jego obrazem: Nim samym!"
  },
  {
    "subject": "Pokuta",
    "point": "Jezus cierpi, by spełnić Wolę Ojca… A ty, który również pragniesz pełnić Najświętszą Wolę Bożą, idąc śladami Mistrza ﻿–﻿ czy możesz się skarżyć, gdy spotkasz się z cierpieniem jako towarzyszem drogi?"
  },
  {
    "subject": "Pokuta",
    "point": "Powiedz swojemu ciału: „Wolę mieć w tobie niewolnika, niż być twoim niewolnikiem”."
  },
  {
    "subject": "Pokuta",
    "point": "Jakże ludzie lękają się pokuty! Gdyby to, co czynią, aby podobać się światu, czynili z czystą intencją, dla Boga… jakże święci byliby niektórzy mężczyźni i kobiety!"
  },
  {
    "subject": "Pokuta",
    "point": "Płaczesz? ﻿–﻿ Nie wstydź się. Płacz, mężczyźni też płaczą, tak jak ty, w samotności i w obliczu Boga. ﻿–﻿ Płaczem, mówi król Dawid, obmywam co noc moje łoże.\n\nTymi żarliwymi męskimi łzami możesz oczyścić swoją przeszłość i nadać sens nadprzyrodzony obecnemu życiu."
  },
  {
    "subject": "Pokuta",
    "point": "Pragnę, abyś był szczęśliwy na ziemi. ﻿–﻿ Nie będziesz szczęśliwy, jeśli nie pozbędziesz się lęku przed cierpieniem. Dopóki bowiem „pielgrzymujemy”, nasze szczęście tkwi w cierpieniu."
  },
  {
    "subject": "Pokuta",
    "point": "Jakże pięknie jest stracić to życie dla Życia!"
  },
  {
    "subject": "Pokuta",
    "point": "Skoro wiesz, że te cierpienia ﻿–﻿ fizyczne lub duchowe ﻿–﻿ przynoszą oczyszczenie i zasługę, błogosław je."
  },
  {
    "subject": "Pokuta",
    "point": "„Niech wam Pan Bóg wynagrodzi zdrowiem” ﻿–﻿ mówią niektórzy żebracy, prosząc o jałmużnę lub dziękując za nią. ﻿–﻿ Czy takie życzenie fizjologicznego zadowolenia nie budzi w tobie niesmaku?"
  },
  {
    "subject": "Pokuta",
    "point": "Jeśli z wielkodusznością będziemy podejmować dobrowolną pokutę, Jezus napełni nas łaską miłowania tych przeciwności, które On nam ześle."
  },
  {
    "subject": "Pokuta",
    "point": "Niech twoja wola przez pokutę wyegzekwuje od zmysłów to, czego inne władze duszy odmawiają jej na modlitwie."
  },
  {
    "subject": "Pokuta",
    "point": "Jak niewiele warta jest pokuta bez ciągłego umartwienia!"
  },
  {
    "subject": "Pokuta",
    "point": "Lękasz się pokuty…? Pokuty, która pomoże ci osiągnąć Życie wieczne? ﻿–﻿ A czy nie widzisz, jak ludzie, dla zachowania nędznego życia doczesnego, poddają się rozlicznym męczarniom okrutnych zabiegów chirurgicznych?"
  },
  {
    "subject": "Pokuta",
    "point": "Twoim największym wrogiem jesteś ty sam."
  },
  {
    "subject": "Pokuta",
    "point": "Traktuj własne ciało z miłością, ale z miłością nie większą niż ta, z jaką należałoby traktować zdradzieckiego wroga."
  },
  {
    "subject": "Pokuta",
    "point": "Skoro wiesz, że twoje ciało jest twoim wrogiem, a także wrogiem chwały Bożej, bo sprzeciwia się twojemu uświęceniu, dlaczego traktujesz je tak pobłażliwie?"
  },
  {
    "subject": "Pokuta",
    "point": "„Miłego wieczoru” ﻿–﻿ powiedziano nam, jak to jest w zwyczaju ﻿–﻿ a ktoś, wielce oddany Bogu, zauważył: „Jakież to przyziemne życzenia!”."
  },
  {
    "subject": "Pokuta",
    "point": "Z Tobą, Jezu, jakże miłe jest cierpienie i jakże jasne ciemności!"
  },
  {
    "subject": "Pokuta",
    "point": "Cierpisz! ﻿–﻿ Posłuchaj więc: „On” nie ma Serca mniejszego niż nasze. ﻿–﻿ Cierpisz? Tak trzeba!"
  },
  {
    "subject": "Pokuta",
    "point": "Surowy post to pokuta niezmiernie miła Bogu. ﻿–﻿ Ale, z tego czy innego powodu, pofolgowaliśmy sobie. Nic nie szkodzi ﻿–﻿ wręcz przeciwnie ﻿–﻿ o ile za zgodą swojego kierownika duchowego będziesz często go praktykować."
  },
  {
    "subject": "Pokuta",
    "point": "Motywy pokuty? Zadośćuczynienie, wynagradzanie, prośby, dziękczynienie. To środek, pozwalający iść naprzód…: za ciebie, za mnie, za innych, za twoją rodzinę, za twój kraj, za Kościół… I jeszcze tysiąc innych powodów."
  },
  {
    "subject": "Pokuta",
    "point": "Nie czyń pokuty większej niż ta, na jaką zezwoli ci twój kierownik duchowy."
  },
  {
    "subject": "Pokuta",
    "point": "Jakże uwznioślimy cierpienie, jeśli postawimy je na właściwym miejscu (zadośćuczynienie!) w ekonomii duchowej!"
  },
  {
    "subject": "Rachunek sumienia ",
    "point": "Rachunek sumienia. ﻿–﻿ Codzienna praca. ﻿–﻿ Buchalteria, której nigdy nie zaniedbuje ten, kto prowadzi jakiś interes.\n\nA czyż istnieje interes, który miałby większą wartość niż „interes” życia wiecznego?"
  },
  {
    "subject": "Rachunek sumienia ",
    "point": "Podczas rachunku sumienia strzeż się niemego diabła."
  },
  {
    "subject": "Rachunek sumienia ",
    "point": "Rób rachunek sumienia: powoli, z odwagą. ﻿–﻿ Czyż twój nieuzasadniony zły humor i smutek (nieuzasadniony pozornie!) nie wynika przypadkiem z braku zdecydowania, by zerwać te subtelne, ale bardzo „konkretne” sidła, pozastawiane ﻿–﻿ podstępnie, niepostrzeżenie ﻿–﻿ przez twoją pożądliwość?"
  },
  {
    "subject": "Rachunek sumienia ",
    "point": "Ogólny rachunek sumienia podobny jest do obrony. ﻿–﻿ Szczegółowy rachunek sumienia ﻿–﻿ do ataku. ﻿–﻿ Pierwszy jest zbroją. Drugi ﻿–﻿ mieczem z toledańskiej stali."
  },
  {
    "subject": "Rachunek sumienia ",
    "point": "Spojrzenie w przeszłość. I… chcesz rozpaczać? Nie, to bezowocne. ﻿–﻿ Wyciągnij nauczkę: to pożyteczne."
  },
  {
    "subject": "Rachunek sumienia ",
    "point": "Proś o światło. ﻿–﻿ Proś usilnie, aż znajdziesz przyczynę i będziesz mógł użyć broni zaczepnej, jaką jest rachunek szczegółowy."
  },
  {
    "subject": "Rachunek sumienia ",
    "point": "Poprzez szczegółowy rachunek sumienia powinieneś zmierzać prosto do zdobycia określonej cnoty albo do wykorzenienia twojej dominującej wady."
  },
  {
    "subject": "Rachunek sumienia ",
    "point": "„Tyle zawdzięczam Bogu jako chrześcijanin: mój brak odpowiedzi ﻿–﻿ dług, jaki u Niego zaciągnąłem ﻿–﻿ doprowadził mnie do łez żalu, żalu z Miłości. <i>Mea culpa!﻿<a id=\"_ftnref1\" href=\"#_ftn1\" class=\"note\"><sup class=\"footnote\">1</sup></a></i>”. ﻿–﻿ To dobrze, że uznajesz swoje długi, ale nie zapominaj, jak się je spłaca: łzami… i czynami.\n\n Mea culpa (łac.) ﻿–﻿ moja wina (przyp. tłum.)."
  },
  {
    "subject": "Rachunek sumienia ",
    "point": "<i>Qui fidelis est in minimo et in majori fidelis est </i>﻿–﻿ kto w drobnej rzeczy jest wierny, ten i w wielkiej wierny będzie. ﻿–﻿ Te słowa św. Łukasza ukazują ci ﻿–﻿ zrób rachunek sumienia ﻿–﻿ źródło twoich upadków."
  },
  {
    "subject": "Rachunek sumienia ",
    "point": "Zareaguj. ﻿–﻿ Posłuchaj, co ci mówi Duch Święty: <i>Si inimicus meus maledixisset mihi, sustinuissem utique</i> ﻿–﻿ gdybyż to lżył mnie nieprzyjaciel, nic w tym dziwnego, byłoby to do zniesienia. Ale ty… <i>tu vero homo unanimis, dux meus,</i><i>et notus meus, qui simul mecum dulces capiebas cibos</i> ﻿–﻿ ty, mój przyjaciel, mój apostoł, który zasiada za moim stołem i wraz ze mną spożywa słodkie potrawy!"
  },
  {
    "subject": "Rachunek sumienia ",
    "point": "W dniach rekolekcji twój rachunek sumienia powinien być dogłębniejszy i trwać dłużej niż ten robiony każdego wieczora. ﻿–﻿ W przeciwnym razie tracisz wielką okazję do poprawy."
  },
  {
    "subject": "Rachunek sumienia ",
    "point": "Kończ zawsze rachunek sumienia aktem Miłości ﻿–﻿ żalu z Miłości ﻿–﻿ za ciebie, za wszystkie ludzkie grzechy… ﻿–﻿ I rozważaj ojcowską troskę Boga, który usunął przeszkody, abyś się nie potknął."
  },
  {
    "subject": "Postanowienia",
    "point": "Konkretyzuj! ﻿–﻿ Niech twoje postanowienia nie będą jak sztuczne ognie, które świecą przez chwilę, żeby pozostawić po sobie gorzką rzeczywistość w postaci osmalonego, nieużytecznego kikuta, który wyrzuca się z lekceważeniem."
  },
  {
    "subject": "Postanowienia",
    "point": "Jesteś taki młody! ﻿–﻿ Przypominasz mi okręt, który wyrusza w rejs. ﻿–﻿ Obecne niewielkie odchylenie od kursu ﻿–﻿ jeśli go nie skorygujesz ﻿–﻿ sprawi, że w końcu nie dotrzesz do portu."
  },
  {
    "subject": "Postanowienia",
    "point": "Rób niewiele postanowień. ﻿–﻿ Rób postanowienia konkretne. ﻿–﻿ I wypełniaj je z pomocą Bożą."
  },
  {
    "subject": "Postanowienia",
    "point": "Wysłuchałem w milczeniu tego, co mi powiedziałeś: „Tak, chcę zostać świętym”. Chociaż tego rodzaju zapewnienie, tak mgliste, tak ogólnikowe, wydaje mi się zazwyczaj niepoważne."
  },
  {
    "subject": "Postanowienia",
    "point": "„Jutro!”. ﻿–﻿ Czasami to roztropność; bardzo często ﻿–﻿ powiedzenie pokonanych."
  },
  {
    "subject": "Postanowienia",
    "point": "Uczyń mocne i zdecydowane postanowienie: gdy mówią ci pochwały i słowa uznania, przypomnij sobie wszystko, co wywołuje twój wstyd i rumieńce.\n\nTo ostatnie należy do ciebie; chwała i cześć ﻿–﻿ do Boga."
  },
  {
    "subject": "Postanowienia",
    "point": "Postępuj dobrze „teraz” ﻿–﻿ nie rozpamiętując „wczoraj”, które już przeminęło, ani nie troszcząc się o „jutro”, bo nie wiesz, czy go dożyjesz."
  },
  {
    "subject": "Postanowienia",
    "point": "Teraz! Wróć do swojego szlachetnego życia teraz. Nie oszukuj się. ﻿–﻿ „Teraz” to ani za wcześnie, ani za późno."
  },
  {
    "subject": "Postanowienia",
    "point": "Czy chcesz, żebym powiedział ci wszystko, co myślę o „twojej drodze”? ﻿–﻿ Posłuchaj więc: jeżeli odpowiesz na wezwanie, będziesz pracować usilnie dla Chrystusa. Jeżeli staniesz się człowiekiem modlitwy, odpowiesz na wezwanie, o którym mówiłem uprzednio ﻿–﻿ i spragniony poświęcenia, będziesz szukać najcięższych prac…\n\nI będziesz szczęśliwy tutaj, a potem nieskończenie szczęśliwy w Życiu."
  },
  {
    "subject": "Postanowienia",
    "point": "Ta rana boli. ﻿–﻿ Ale już zaczyna się goić: bądź konsekwentny w swoich postanowieniach. Rychło cierpienie zamieni się w radosny pokój."
  },
  {
    "subject": "Postanowienia",
    "point": "Jesteś jak wór z piaskiem. ﻿–﻿ Sam z siebie nic nie robisz. Nic więc dziwnego, że zaczynasz odczuwać objawy letniości. ﻿–﻿ Zareaguj!"
  },
  {
    "subject": "Skrupuły",
    "point": "Odrzuć skrupuły pozbawiające cię pokoju. ﻿–﻿ To, co odbiera pokój duszy, nie pochodzi od Boga.\n\nGdy Bóg cię nawiedzi, zrozumiesz prawdę tych pozdrowień: pokój wam daję… pokój zostawiam wam… pokój wam… I to wśród udręki."
  },
  {
    "subject": "Skrupuły",
    "point": "Ciągle te skrupuły! ﻿–﻿ Porozmawiaj z prostotą i otwartością ze swoim kierownikiem duchowym.\n\nBądź posłuszny… i nie umniejszaj najbardziej miłującego Serca Pana."
  },
  {
    "subject": "Skrupuły",
    "point": "Smutek, przygnębienie. Nie dziwię się: to tuman kurzu, jaki wzniosłeś przez swój upadek. Ale dość już! Czyż powiew łaski nie rozwiał tego kurzu?\n\nPoza tym twój smutek ﻿–﻿ jeśli go nie odrzucisz ﻿–﻿ łatwo może stać się osłoną dla twojej pychy. ﻿–﻿ Czy doprawdy uważałeś się za doskonałego i niezdolnego do grzechu?"
  },
  {
    "subject": "Skrupuły",
    "point": "Zabraniam ci dłużej o tym myśleć. ﻿–﻿ Zamiast tego błogosław Boga, który przywrócił życie twojej duszy."
  },
  {
    "subject": "Skrupuły",
    "point": "Nie myśl dłużej o swoim upadku ﻿–﻿ taka myśl nie tylko ciąży ci i przytłacza cię niczym kamienna płyta, ale łatwo może stać się okazją do następnych pokus. ﻿–﻿ Chrystus ci przebaczył ﻿–﻿ zapomnij o „starym człowieku”."
  },
  {
    "subject": "Skrupuły",
    "point": "Nie załamuj się. ﻿–﻿ Widziałem cię w walce… Twoja dzisiejsza klęska jest zaprawą do ostatecznego zwycięstwa."
  },
  {
    "subject": "Skrupuły",
    "point": "Zachowałeś się dobrze… chociaż upadłeś tak nisko. ﻿–﻿ Zachowałeś się dobrze, ponieważ się upokorzyłeś; ponieważ się poprawiłeś, ponieważ nabrałeś nadziei, a nadzieja na nowo doprowadziła cię do Miłości. ﻿–﻿ Nie rób zdziwionej miny, zachowałeś się dobrze! ﻿–﻿ Podniosłeś się z ziemi: <i>surge </i>﻿–﻿ zabrzmiał ponownie potężny głos ﻿–﻿ <i>et ambula﻿<a id=\"_ftnref1\" href=\"#_ftn1\" class=\"note\"><sup class=\"footnote\">1</sup></a></i>: a teraz, do pracy!\n\n Surge et ambula (łac.) ﻿–﻿ wstań i chodź (przyp. tłum.)."
  },
  {
    "subject": "Obecność Boża ",
    "point": "Dzieci… Jakże starają się godnie zachować w obecności swoich rodziców!\n\nPodobnie dzieci królewskie w obecności swojego ojca, króla ﻿–﻿ jakże starają się zachować godność monarszą!\n\nA ty… czyż nie wiesz, że zawsze znajdujesz się w obecności Wielkiego Króla, twojego Ojca ﻿–﻿ Boga?"
  },
  {
    "subject": "Obecność Boża ",
    "point": "Nie podejmuj żadnej decyzji, jeśli przedtem nie przemyślisz tej sprawy w obecności Boga."
  },
  {
    "subject": "Obecność Boża ",
    "point": "Musimy utwierdzać się w przekonaniu, że Bóg jest przy nas zawsze. ﻿–﻿ Żyjemy tak, jak gdyby Pan przebywał gdzieś daleko, wśród blasku gwiazd, a nie myślimy o tym, że On jest również stale u naszego boku.\n\nA jest obecny jako miłujący Ojciec ﻿–﻿ każdego z nas kocha mocniej, niż wszystkie matki na świecie zdolne są kochać swoje dzieci ﻿–﻿ wspierając nas, dając nam natchnienie, błogosławiąc… i przebaczając.\n\nIleż to razy zdołaliśmy rozpogodzić zasępione oblicza naszych rodziców, obiecując po jakiejś psocie: „Nigdy więcej tego nie zrobię!”. ﻿–﻿ Być może tego samego dnia ponownie nabroiliśmy… ﻿–﻿ A wówczas nasz ojciec, udawanym srogim głosem, z poważną miną, karcił nas… a równocześnie rozczulał się w swoim sercu, znając nasze słabości i myśląc: „Biedactwo, jakże się stara być grzeczny!”.\n\nTrzeba, byśmy się nasycili, byśmy przesiąkli świadomością, iż Pan, który jest obok nas i w niebie, jest Ojcem ﻿–﻿ prawdziwie naszym Ojcem."
  },
  {
    "subject": "Obecność Boża ",
    "point": "Naucz się często w ciągu dnia wznosić serce do Boga w dziękczynieniu. ﻿–﻿ Ponieważ daje ci to lub tamto. ﻿–﻿ Ponieważ tobą pogardzono. ﻿–﻿ Ponieważ nie masz tego, czego potrzebujesz, albo ponieważ to masz.\n\nPonieważ tak piękną uczynił swoją Matkę, która jest także twoją Matką. ﻿–﻿ Ponieważ stworzył słońce i księżyc, i tamto zwierzę, i tę roślinę. ﻿–﻿ Ponieważ kogoś obdarzył wymową, a tobie jej odmówił…\n\nDziękuj Mu za wszystko, bo wszystko jest dobre."
  },
  {
    "subject": "Obecność Boża ",
    "point": "Nie bądź tak ślepy ani tak nierozważny, żeby nie wejść w głąb każdego Tabernakulum, kiedy spostrzeżesz mury lub wieże domu Pańskiego. ﻿–﻿ On na ciebie czeka.\n\nNie bądź tak ślepy ani tak nierozważny, żeby nie pomodlić się do Maryi Niepokalanej, choćby jakimś aktem strzelistym, gdy mijasz miejsca, w których ﻿–﻿ jak wiesz ﻿–﻿ obraża się Chrystusa."
  },
  {
    "subject": "Obecność Boża ",
    "point": "Czyż nie ogarnia cię radość, gdy na drodze, którą co dzień przemierzasz ulice miasta, odkryjesz jeszcze jedno Tabernakulum?!"
  },
  {
    "subject": "Obecność Boża ",
    "point": "Pewien człowiek, dusza modlitwy, mawiał: „Niech w naszych zamiarach Jezus będzie celem; w naszych uczuciach Miłością; w naszych rozmowach tematem; w naszych działaniach wzorem”."
  },
  {
    "subject": "Obecność Boża ",
    "point": "Stosuj święte „ludzkie sztuczki”, które ci doradzałem, aby nie zapominać o obecności Bożej: akty strzeliste, akty Miłości i zadośćuczynienia, komunie duchowe, „spojrzenia” na wizerunek Najświętszej Maryi Panny…"
  },
  {
    "subject": "Obecność Boża ",
    "point": "Sam! ﻿–﻿ Nie jesteś sam. Bardzo ci towarzyszymy na odległość. ﻿–﻿ A ponadto… w twojej duszy w stanie łaski zamieszkuje Duch Święty ﻿–﻿ Bóg z tobą ﻿–﻿ nadając nadprzyrodzony wydźwięk wszystkim twoim myślom, pragnieniom i czynom."
  },
  {
    "subject": "Obecność Boża ",
    "point": "„Ojcze ﻿–﻿ mówił mi pewien chłopak (co się z nim mogło stać?), dobry student z «La Central»﻿<a id=\"_ftnref1\" href=\"#_ftn1\" class=\"note\"><sup class=\"footnote\">1</sup></a> ﻿–﻿ myślałem o tym, co mi Ojciec powiedział… że jestem synem Bożym; i zauważyłem, że nagle idę ulicą z dumnie podniesionym czołem i przepełniony pychą… syn Boga!”.\n\nPoradziłem mu z czystym sumieniem, by wzmagał w sobie taką „pychę”.\n\n „La Central” ﻿–﻿ tak nazywany był Uniwersytet w Madrycie w czasach, w których powstawała Droga (przyp. tłum.)."
  },
  {
    "subject": "Obecność Boża ",
    "point": "Nie wątpię o twojej prawości. ﻿–﻿ Wiem, że działasz w obecności Bożej. Ale… jest jedno „ale”: twoje czyny obserwują ﻿–﻿ lub mogą obserwować ﻿–﻿ inne osoby, które osądzają tylko po ludzku… I trzeba dać im dobry przykład."
  },
  {
    "subject": "Obecność Boża ",
    "point": "Jeżeli będziesz miał zwyczaj choćby raz w tygodniu szukać zjednoczenia z Maryją, by wraz z Nią iść do Jezusa, zobaczysz, jak wzrośnie twoja świadomość obecności Bożej."
  },
  {
    "subject": "Obecność Boża ",
    "point": "Pytasz mnie: „Dlaczego ten drewniany krzyż?”. ﻿–﻿ Więc przepiszę ci słowa pewnego listu: „Gdy podnoszę oczy znad mikroskopu, mój wzrok pada na czarny, pusty krzyż. Ten krzyż bez Ukrzyżowanego ﻿–﻿ to symbol. Posiada znaczenie, którego inni nie dostrzegają. I ten, który z powodu zmęczenia zamierzał przerwać zajęcie, na nowo pochyla się nad okularem i pracuje dalej. Bo ten samotny krzyż prosi o ramiona, które by go niosły”."
  },
  {
    "subject": "Obecność Boża ",
    "point": "Pamiętaj o obecności Bożej, a będziesz żyć życiem nadprzyrodzonym."
  },
  {
    "subject": "Życie nadprzyrodzone ",
    "point": "Ludzie mają spojrzenie płaskie, przyziemne, dwuwymiarowe. ﻿–﻿ Gdy zaczniesz żyć życiem nadprzyrodzonym, otrzymasz od Boga trzeci wymiar: wysokość, a wraz z nią\n\nkształt, ciężar i objętość."
  },
  {
    "subject": "Życie nadprzyrodzone ",
    "point": "Jeśli utracisz nadprzyrodzony sens swojego życia, twoje miłosierdzie stanie się filantropią; twoja czystość przyzwoitością; twoje umartwienie głupotą; twoja dyscyplina biczem. I wszystkie twoje dzieła będą jałowe."
  },
  {
    "subject": "Życie nadprzyrodzone ",
    "point": "Milczenie jest jak gdyby stróżem życia wewnętrznego."
  },
  {
    "subject": "Życie nadprzyrodzone ",
    "point": "Paradoks: świętość jest bardziej dostępna niż uczoność, ale łatwiej jest być uczonym niż świętym."
  },
  {
    "subject": "Życie nadprzyrodzone ",
    "point": "Rozrywka. ﻿–﻿ Pragniesz rozrywki…! Otwierasz szeroko oczy, aby dostrzec obrazy rzeczy, albo też mrużysz je, gdyż tego wymaga twoja krótkowzroczność.\n\nZamknij je całkowicie! Prowadź życie wewnętrzne, a ujrzysz w nieoczekiwanych barwach i głębi cudowność lepszego świata, nowego świata; i będziesz obcować z Bogiem… i poznasz własną marność… i przebóstwisz się… przebóstwieniem, przez które ﻿–﻿ zbliżając się do swojego Ojca ﻿–﻿ będziesz bardziej bratem swoich braci, ludzi."
  },
  {
    "subject": "Życie nadprzyrodzone ",
    "point": "Dążenie: abym był dobry i oby wszyscy inni byli lepsi ode mnie."
  },
  {
    "subject": "Życie nadprzyrodzone ",
    "point": "Nawrócenie jest sprawą jednej chwili. Uświęcenie ﻿–﻿ dziełem całego życia."
  },
  {
    "subject": "Życie nadprzyrodzone ",
    "point": "Nie ma na świecie lepszej rzeczy niż trwanie w łasce Bożej."
  },
  {
    "subject": "Życie nadprzyrodzone ",
    "point": "Czystość intencji. ﻿–﻿ Będziesz ją zawsze miał, jeżeli zawsze i we wszystkim będziesz starał się podobać tylko Bogu."
  },
  {
    "subject": "Życie nadprzyrodzone ",
    "point": "Wejdź do ran Chrystusa Ukrzyżowanego. ﻿–﻿ Tam nauczysz się panować nad zmysłami, będziesz mieć życie wewnętrzne i będziesz bez przerwy ofiarować Ojcu cierpienia Pana i Maryi, żeby zapłacić za twoje grzechy i wszystkie grzechy ludzi."
  },
  {
    "subject": "Życie nadprzyrodzone ",
    "point": "Twoja święta niecierpliwość w służbie Bogu nie jest Mu niemiła. ﻿–﻿ Pozostanie jednak bezowocna, jeśli nie będzie jej towarzyszyć prawdziwa poprawa w twoim codziennym postępowaniu."
  },
  {
    "subject": "Życie nadprzyrodzone ",
    "point": "Poprawiaj się. ﻿–﻿ Każdego dnia troszeczkę. ﻿–﻿ Na tym polega twoja ciągła praca, jeśli naprawdę chcesz zostać świętym."
  },
  {
    "subject": "Życie nadprzyrodzone ",
    "point": "Twoim obowiązkiem jest dążenie do świętości. ﻿–﻿ Tak, także twoim. ﻿–﻿ Kto powiedział, że jest to zadanie wyłącznie kapłanów i zakonników?\n\nDo wszystkich, bez wyjątku, Pan powiedział: „Bądźcie więc wy doskonali, jak doskonały jest Ojciec wasz niebieski”."
  },
  {
    "subject": "Życie nadprzyrodzone ",
    "point": "Właśnie na tym ma polegać twoje życie wewnętrzne: zaczynać… i na nowo zaczynać."
  },
  {
    "subject": "Życie nadprzyrodzone ",
    "point": "Czy w swoim życiu wewnętrznym zastanowiłeś się wnikliwie, jak pięknie jest „służyć” z rzeczywistym zaangażowaniem woli?"
  },
  {
    "subject": "Życie nadprzyrodzone ",
    "point": "Nie było widać roślin przykrytych śniegiem. A rolnik, właściciel pola, zauważył z radością: „Teraz rosną w głąb”.\n\n﻿–﻿ Pomyślałem o tobie, o twojej przymusowej bezczynności…\n\n﻿–﻿ Powiedz mi: czy ty także rośniesz w głąb?"
  },
  {
    "subject": "Życie nadprzyrodzone ",
    "point": "Skoro nie jesteś panem samego siebie, to nawet jeśli jesteś potężny, twoje panowanie wywołuje we mnie żal i śmiech."
  },
  {
    "subject": "Życie nadprzyrodzone ",
    "point": "Ciężko jest czytać w Ewangelii Świętej pytanie Piłata: „Którego chcecie, żebym wam uwolnił, Barabasza czy Jezusa, zwanego Mesjaszem?”. ﻿–﻿ Jeszcze trudniej jest usłyszeć odpowiedź: „Barabasza!”.\n\nNajstraszniej jest jednak zdać sobie sprawę, że i ja ﻿–﻿ tyle razy! ﻿–﻿ schodząc z wytyczonej drogi, również powiedziałem: „Barabasza!”, i dodałem: „A Chrystusa…? <i>Crucifige eum!</i> ﻿–﻿ Ukrzyżuj go!”."
  },
  {
    "subject": "Życie nadprzyrodzone ",
    "point": "Wszystko to, co cię chwilowo martwi, jest mniej lub bardziej ważne. ﻿–﻿ Bezwzględnie ważne jest, żebyś był szczęśliwy, żebyś się zbawił."
  },
  {
    "subject": "Życie nadprzyrodzone ",
    "point": "Nowe światło! ﻿–﻿ Jakaż to radość, gdy Bóg pozwala ci „odkryć” ponownie jakąś Amerykę!\n\nWykorzystaj te chwile. To czas, by zabrzmiała pieśń dziękczynienia; to również czas, by odkurzyć zakątki duszy, pozbyć się rutyny, by działać w sposób bardziej nadprzyrodzony, by unikać możliwego zgorszenia bliźniego…\n\n﻿–﻿ Krótko mówiąc: niech twoja wdzięczność wyrazi się w jakimś konkretnym postanowieniu."
  },
  {
    "subject": "Życie nadprzyrodzone ",
    "point": "Chrystus umarł za ciebie. ﻿–﻿ A ty… co powinieneś uczynić dla Chrystusa?"
  },
  {
    "subject": "Życie nadprzyrodzone ",
    "point": "Twoje osobiste doświadczenie ﻿–﻿ ten wewnętrzny niesmak, ten niepokój, to rozgoryczenie ﻿–﻿ sprawia, że doświadczasz prawdy słów Jezusa: „Nikt nie może dwom panom służyć!”."
  },
  {
    "subject": "Więcej o życiu wewnętrznym",
    "point": "Oto sekret. ﻿–﻿ Głośny sekret: te światowe kryzysy spowodowane są brakiem świętych.\n\n﻿–﻿ Pan Bóg chce mieć garstkę „swoich” ludzi w każdej ludzkiej dziedzinie działalności. ﻿–﻿ Wówczas… <i>pax Christi in regno Christi</i> ﻿–﻿ pokój Chrystusa w królestwie Chrystusowym."
  },
  {
    "subject": "Więcej o życiu wewnętrznym",
    "point": "Twój krucyfiks. ﻿–﻿ Jako chrześcijanin powinieneś zawsze mieć przy sobie krucyfiks. I kłaść go na biurku, przy którym pracujesz. I całować go, gdy udajesz się na spoczynek i gdy się budzisz. Całuj go też wtedy, gdy twoje nędzne ciało buntuje się przeciw duszy."
  },
  {
    "subject": "Więcej o życiu wewnętrznym",
    "point": "Porzuć ten lęk przed zwracaniem się do Pana po imieniu ﻿–﻿ Jezu ﻿–﻿ i przed mówieniem Mu, że Go kochasz."
  },
  {
    "subject": "Więcej o życiu wewnętrznym",
    "point": "Zdobądź się codziennie na kilka minut tej błogosławionej samotności, która jest tak potrzebna do podtrzymywania życia wewnętrznego."
  },
  {
    "subject": "Więcej o życiu wewnętrznym",
    "point": "Napisałeś do mnie: „Prostota jest jakby solą doskonałości. A tego właśnie mi brakuje. Chciałbym ją zdobyć z Jego i twoją pomocą”.\n\n﻿–﻿ Nie zabraknie ci ani Jego, ani mojej pomocy. ﻿–﻿ Zastosuj właściwe środki."
  },
  {
    "subject": "Więcej o życiu wewnętrznym",
    "point": "Już Hiob ﻿–﻿ wiele wieków temu ﻿–﻿ powiedział, że życie człowieka na ziemi jest bojowaniem.\n\n﻿–﻿ A wciąż jeszcze nie brak wygodnisiów, którzy nie przyjęli tego do wiadomości."
  },
  {
    "subject": "Więcej o życiu wewnętrznym",
    "point": "Ten nadprzyrodzony sposób postępowania jest prawdziwą taktyką wojskową. ﻿–﻿ Prowadzisz wojnę ﻿–﻿ codzienne potyczki twojego życia wewnętrznego ﻿–﻿ na pozycjach położonych daleko od głównych murów twojej fortecy.\n\nI nieprzyjaciel tam właśnie uderza: w twoje drobne umartwienia, w twoją codzienną modlitwę, w twoją uporządkowaną pracę, w twój plan życia. Trudno więc mu podejść do podatnych na szturm bastionów twojego zamku. ﻿–﻿ A jeśli do nich dotrze, to i tak bezskutecznie."
  },
  {
    "subject": "Więcej o życiu wewnętrznym",
    "point": "Oto słowa twojego listu: „Radość i pokój. Nigdy nie będę w stanie przeżywać prawdziwej radości, jeśli nie ma we mnie pokoju. A czymże jest pokój? Pokój to coś ściśle związanego z wojną. Pokój jest konsekwencją zwycięstwa. Pokój wymaga ode mnie ciągłej walki. Bez walki nie będę mógł mieć pokoju”."
  },
  {
    "subject": "Więcej o życiu wewnętrznym",
    "point": "Spójrz, jak głębokie miłosierdzie tkwi w sprawiedliwości Bożej! ﻿–﻿ Bo ludzkie trybunały wymierzają karę temu, kto przyznał się do winy, natomiast trybunał Boży udziela przebaczenia.\n\nNiech będzie błogosławiony święty sakrament pokuty!"
  },
  {
    "subject": "Więcej o życiu wewnętrznym",
    "point": "<i>Induimini Dominum Jesum Christum</i> ﻿–﻿ Przyobleczcie się w naszego Pana Jezusa Chrystusa, powiedział św. Paweł do Rzymian. ﻿–﻿ To właśnie w sakramencie pokuty ty i ja przyoblekamy się w Jezusa Chrystusa i Jego zasługi."
  },
  {
    "subject": "Więcej o życiu wewnętrznym",
    "point": "Wojna! ﻿–﻿ „Wojna ﻿–﻿ powiadasz ﻿–﻿ ma cel nadprzyrodzony, nieznany światu; wojna była dla nas…”.\n\n﻿–﻿ Wojna jest największą przeszkodą łatwej drogi. ﻿–﻿ Lecz w końcu będziemy musieli ją pokochać, tak jak zakonnik powinien pokochać swoją dyscyplinę."
  },
  {
    "subject": "Więcej o życiu wewnętrznym",
    "point": "Potęga Twojego imienia, o Panie! Zacząłem swój list tak, jak zazwyczaj to czynię: „Niech Jezus ma cię w swojej opiece!”.\n\nA w odpowiedzi czytam: „Słowa: «Niech Jezus ma cię w swojej opiece!» już mnie ochroniły przed wielkim niebezpieczeństwem. Niechże On ma także w swojej opiece wszystkich”."
  },
  {
    "subject": "Więcej o życiu wewnętrznym",
    "point": "„Ponieważ Pan mi pomaga ze swoją nieustanną szczodrobliwością, postaram się odpłacić «wysubtelnieniem» swoich manier” ﻿–﻿ powiedziałeś. ﻿–﻿ Nie miałem tu nic do dodania."
  },
  {
    "subject": "Więcej o życiu wewnętrznym",
    "point": "Napisałem ci w liście: „Polegam na tobie: zastanów się, co możemy zrobić!”. ﻿–﻿ A cóż innego moglibyśmy zrobić, niż polegać na Nim!"
  },
  {
    "subject": "Więcej o życiu wewnętrznym",
    "point": "Misjonarz. ﻿–﻿ Marzysz, by zostać misjonarzem. Ogarnia cię żar ﻿–﻿ jak Franciszka Ksawerego. Chciałbyś zdobyć dla Chrystusa całe imperium: Japonię, Chiny, Indie, Rosję, zimne kraje Europy Północnej, Amerykę, Afrykę albo Australię?\n\n﻿–﻿ Podsycaj w swoim sercu ten żar, ten głód dusz. Ale nie zapominaj, że jesteś lepszym misjonarzem, będąc posłusznym. Oddalony geograficznie od terenów apostolskich, pracujesz i „tu”, i „tam”. Czyż nie czujesz ﻿–﻿ jak Franciszek Ksawery! ﻿–﻿ zmęczenia rąk po udzieleniu chrztu tylu ludziom?"
  },
  {
    "subject": "Więcej o życiu wewnętrznym",
    "point": "Mówisz, że tak, że chcesz. ﻿–﻿ Dobrze. Ale czy chcesz tak, jak skąpiec pragnie swojego złota, jak matka kocha swoje dziecko, jak człowiek ambitny pragnie zaszczytów, jak nieszczęsny rozpustnik pragnie rozkoszy?\n\n﻿–﻿ Nie? ﻿–﻿ W takim razie nie chcesz."
  },
  {
    "subject": "Więcej o życiu wewnętrznym",
    "point": "Ileż zapału wkładają ludzie w sprawy doczesne! W marzenia o zaszczytach, żądzę bogactwa, pożądania zmysłowe. ﻿–﻿ Mężczyźni i kobiety, bogaci i ubodzy, starcy i ludzie dojrzali, młodzi, a nawet dzieci: wszyscy jednakowo.\n\n﻿–﻿ Kiedy ty i ja włożymy tyle samo zapału w sprawy naszej duszy, będziemy mieli żywą i czynną wiarę; i nie będzie takiej przeszkody, której nie potrafilibyśmy pokonać w naszych przedsięwzięciach apostolskich."
  },
  {
    "subject": "Więcej o życiu wewnętrznym",
    "point": "Jakże trafne wydają się tobie, sportowcowi, te słowa Apostoła: <i>Nescitis quod ii, qui in stadio currunt omnes quidem currunt, sed unus accipit bravium? Sic currite ut comprehendatis </i>﻿–﻿ Czyż nie wiecie, że gdy zawodnicy biegną na stadionie, wszyscy wprawdzie biegną, lecz jeden tylko otrzymuje nagrodę? Przeto tak biegnijcie, abyście ją otrzymali!"
  },
  {
    "subject": "Więcej o życiu wewnętrznym",
    "point": "Skup się. ﻿–﻿ Odszukaj w sobie Boga i posłuchaj Go!"
  },
  {
    "subject": "Więcej o życiu wewnętrznym",
    "point": "Podsycaj te szlachetne myśli, budzące się w tobie święte pragnienia… ﻿–﻿ Od jednej iskry może zapłonąć ogień."
  },
  {
    "subject": "Więcej o życiu wewnętrznym",
    "point": "Duszo apostolska, czyż ta zażyłość z Jezusem ﻿–﻿ tak blisko Niego, przez tyle lat! ﻿–﻿ nie mówi ci nic?"
  },
  {
    "subject": "Więcej o życiu wewnętrznym",
    "point": "To prawda, że nasze Tabernakulum zawsze nazywam Betanią… ﻿–﻿ Zostań przyjacielem przyjaciół Mistrza: Łazarza, Marty, Marii. ﻿–﻿ A wówczas nie będziesz już pytał, dlaczego nazywam Betanią nasze Tabernakulum."
  },
  {
    "subject": "Więcej o życiu wewnętrznym",
    "point": "Wiesz, że istnieją „rady ewangeliczne”. Ich zachowywanie oznacza wielką delikatność Miłości. ﻿–﻿ Mówią, że to droga dla niewielu. ﻿–﻿ Niekiedy myślę, że mogłaby stać się drogą dla wielu."
  },
  {
    "subject": "Więcej o życiu wewnętrznym",
    "point": "<i>Quia hic homo coepit aedificare et non potuit consummare!</i> ﻿–﻿ Zaczął budować. A nie zdołał wykończyć!\n\nPrzykra to uwaga, która ﻿–﻿ jeżeli tylko zechcesz ﻿–﻿ nie będzie dotyczyć ciebie: masz bowiem wszelkie środki, aby doprowadzić do samego końca dzieło swojego uświęcenia: łaskę Bożą i własną wolę."
  },
  {
    "subject": "Letniość",
    "point": "Walcz z opieszałością, która sprawia, że do twojego życia duchowego wkrada się lenistwo i zaniedbanie. ﻿–﻿ Uważaj, bo może to być początek letniości… A letnich ﻿–﻿ jak mówi Pismo ﻿–﻿ Bóg wyrzuca ze swoich ust."
  },
  {
    "subject": "Letniość",
    "point": "Cierpię na widok niebezpieczeństwa letniości, które ci grozi, gdy ﻿–﻿ jak widzę ﻿–﻿ nie dążysz poważnie do doskonałości w swoim stanie.\n\n﻿–﻿ Powtarzaj ze mną: „Nie chcę być letni! <i>Confige timore tuo</i><i>carnes meas!</i> ﻿–﻿ Daj mi, Boże mój, bojaźń synowską, abym temu przeciwdziałał!”."
  },
  {
    "subject": "Letniość",
    "point": "Wiem dobrze, że unikasz grzechów śmiertelnych. ﻿–﻿ Chcesz osiągnąć zbawienie! ﻿–﻿ Ale nie martwi cię to, że ciągle świadomie popadasz w grzechy powszednie, mimo że czujesz Boże wezwanie do przezwyciężania się w każdym przypadku.\n\n﻿–﻿ Twoja letniość jest przyczyną tej złej woli."
  },
  {
    "subject": "Letniość",
    "point": "Jakże mała jest twoja miłość do Boga, gdy ustępujesz bez walki, ponieważ nie chodzi o grzech ciężki!"
  },
  {
    "subject": "Letniość",
    "point": "Grzechy powszednie wyrządzają duszy wielką szkodę. ﻿–﻿ Dlatego też w Pieśni nad Pieśniami Pan mówi: <i>Capite</i><i>nobis vulpes parvulas, quae demoliuntur vineas ﻿–﻿</i> Schwytajcie nam małe lisy, które pustoszą winnicę."
  },
  {
    "subject": "Letniość",
    "point": "Jakże mi ciebie żal, dopóki nie poczujesz skruchy z powodu swoich grzechów powszednich! ﻿–﻿ Do tego czasu bowiem nie zaczniesz prowadzić prawdziwego życia wewnętrznego."
  },
  {
    "subject": "Letniość",
    "point": "Jesteś letni, jeśli leniwie i niechętnie wypełniasz to, co odnosi się do Pana; jeśli z wyrachowaniem i przebiegłością starasz się ograniczyć swoje obowiązki; jeśli myślisz tylko o sobie i o własnej wygodzie; jeśli twoje rozmowy są czcze i próżne; jeśli nie czujesz wstrętu do grzechu powszedniego; jeśli działasz jedynie z ludzkich pobudek."
  },
  {
    "subject": "Nauka",
    "point": "Temu, kto ma szansę zostać uczonym, nie przebaczymy, jeśli nim nie zostanie."
  },
  {
    "subject": "Nauka",
    "point": "Nauka. ﻿–﻿ Posłuszeństwo: <i>non multa, sed multum</i>﻿<a id=\"_ftnref1\" href=\"#_ftn1\" class=\"note\"><sup class=\"footnote\">1</sup></a>.\n\n Non multa, sed multum (łac.) ﻿–﻿ nie wiele rzeczy, lecz gruntownie; nie ilość, lecz jakość (przyp. tłum.).\n\n"
  },
  {
    "subject": "Nauka",
    "point": "Modlisz się, umartwiasz, angażujesz w tysiąc dzieł apostolskich, ale… nie uczysz się. ﻿–﻿ Nie będziesz pożyteczny, jeżeli się nie zmienisz.\n\nNauka, formacja zawodowa ﻿–﻿ jaka by nie była ﻿–﻿ to dla nas poważny obowiązek."
  },
  {
    "subject": "Nauka",
    "point": "Godzina nauki w życiu nowoczesnego apostoła jest godziną modlitwy."
  },
  {
    "subject": "Nauka",
    "point": "Jeśli masz służyć Bogu swoim umysłem, nauka jest dla ciebie poważnym obowiązkiem."
  },
  {
    "subject": "Nauka",
    "point": "Często przystępujesz do sakramentów, modlisz się, zachowujesz czystość… a nie uczysz się… ﻿–﻿ Nie mów mi, że jesteś dobry: jesteś jedynie dobrotliwy."
  },
  {
    "subject": "Nauka",
    "point": "Dawniej, gdy ludzka wiedza ﻿–﻿ nauka ﻿–﻿ była bardzo ograniczona, wydawało się zupełnie możliwe, by pojedynczy uczony mógł być obrońcą i apologetą naszej świętej Wiary.\n\nDziś, wraz z rozpowszechnieniem się i rozwojem współczesnej nauki, jest rzeczą konieczną, aby apologeci podzielili między siebie zadanie naukowej obrony Kościoła we wszystkich dziedzinach.\n\n﻿–﻿ A ty… nie możesz czuć się zwolniony z tego obowiązku."
  },
  {
    "subject": "Nauka",
    "point": "Książki. Nie kupuj ich bez uprzedniego zasięgnięcia rady u dobrych chrześcijan, osób pobożnych, wykształconych i rozsądnych. ﻿–﻿ Mógłbyś kupić rzecz bezużyteczną albo szkodliwą.\n\nIleż to razy ludzie myślą, że mają pod pachą książkę… a tymczasem niosą śmieci!"
  },
  {
    "subject": "Nauka",
    "point": "Ucz się! ﻿–﻿ Ucz się pilnie! ﻿–﻿ Jeżeli masz być solą ziemi i światłem, potrzeba ci wiedzy, umiejętności.\n\nA może myślisz, że jako próżniak i wygodniś otrzymasz wiedzę wlaną?"
  },
  {
    "subject": "Nauka",
    "point": "Bardzo dobrze, że wkładasz tyle wysiłku w naukę, ale pod warunkiem, że z takim samym wysiłkiem będziesz się starać o zdobycie życia wewnętrznego."
  },
  {
    "subject": "Nauka",
    "point": "Nie zapominaj, że zanim przystąpi się do nauczania czegoś, należy to praktykować. ﻿–﻿ <i>Coepit facere et docere</i> ﻿–﻿ mówi o Jezusie Chrystusie Pismo Święte. Zaczął czynić i nauczać.\n\n﻿–﻿ Najpierw czynić. Obyśmy ﻿–﻿ ty i ja ﻿–﻿ uczyli się od Niego."
  },
  {
    "subject": "Nauka",
    "point": "Pracuj. ﻿–﻿ Gdy prawdziwie przejmiesz się pracą zawodową, twój duch umocni się i zmężnieje, ponieważ pozbędziesz się „ducha plotkarstwa”, który cię zżera."
  },
  {
    "subject": "Nauka",
    "point": "Wychowawco! Ten wysiłek, który niewątpliwie wkładasz w poznanie i stosowanie najwłaściwszej metody wpajania swoim uczniom ziemskiej wiedzy, wkładaj również w poznanie i praktykowanie ascetyki chrześcijańskiej ﻿–﻿ to jedyna metoda, abyście razem ﻿–﻿ oni i ty ﻿–﻿ byli lepsi."
  },
  {
    "subject": "Nauka",
    "point": "Kultura, kultura! ﻿–﻿ Dobrze, niech nikt nas nie prześcignie w dążeniu do jej zdobycia i posiadania.\n\n﻿–﻿ Ale kultura to tylko środek, a nie cel."
  },
  {
    "subject": "Nauka",
    "point": "Studencie, kształtuj w sobie solidną i czynną pobożność, wyróżniaj się w nauce, gorąco pragnij być apostołem w swoim zawodzie. ﻿–﻿ A ja ci obiecuję, iż mocą tej formacji religijnej i naukowej osiągniesz szybki i wszechstronny rozwój."
  },
  {
    "subject": "Nauka",
    "point": "Troszczysz się jedynie o rozwijanie swojej kultury. ﻿–﻿ A konieczny jest również rozwój twojej duszy. ﻿–﻿ Wówczas będziesz pracować, jak należy, dla Chrystusa. Aby On królował w świecie, potrzebni są ludzie, którzy z oczyma utkwionymi w niebo, będą pracować we wszystkich dziedzinach ludzkiej działalności, zdobywając prestiż, i w ten sposób ﻿–﻿ cicho, lecz skutecznie ﻿–﻿ będą prowadzić apostolstwo o charakterze zawodowym."
  },
  {
    "subject": "Nauka",
    "point": "Twoja opieszałość, twoje niedbalstwo, twoje próżniactwo są tchórzostwem i wygodnictwem ﻿–﻿ sumienie ustawicznie ci to wypomina ﻿–﻿ ale „nie są drogą”."
  },
  {
    "subject": "Nauka",
    "point": "Zachowaj spokój, gdy wypowiedziałeś prawowierną opinię, chociażby zła wola twojego rozmówcy kazała mu się zgorszyć. ﻿–﻿ Ponieważ jego zgorszenie jest faryzejskie."
  },
  {
    "subject": "Nauka",
    "point": "Nie wystarczy, abyś był uczonym, oprócz tego, że jesteś dobrym chrześcijaninem. ﻿–﻿ Jeśli nie usuniesz chropowatości swojego charakteru, jeśli twój zapał i twoja wiedza będą nie do pogodzenia z dobrym wychowaniem, nie wyobrażam sobie, abyś mógł być świętym. ﻿–﻿ I chociaż jesteś uczonym, to ﻿–﻿ mimo całej twojej wiedzy ﻿–﻿ powinno się ciebie uwiązać u żłobu, jak muła."
  },
  {
    "subject": "Nauka",
    "point": "Ten ton wyniosłości sprawia, że jesteś uciążliwy i antypatyczny; wystawiasz się na pośmiewisko i, co gorsza, pozbawiasz skuteczności swoją pracę apostolską.\n\nNie zapominaj, że nawet „miernoty” mogą się wymądrzać."
  },
  {
    "subject": "Nauka",
    "point": "Twój brak doświadczenia prowadzi cię do zarozumiałości, do próżności, do zachowań, które według ciebie dodają ci ważności.\n\n﻿–﻿ Popraw się, proszę. Nawet będąc głupcem możesz dojść do kierowniczych stanowisk (widzieliśmy niejeden taki przypadek). Jeśli nie uświadomisz sobie, że brak ci zdolności osobistych, nie zechcesz też słuchać ludzi, którzy mają dar rady. ﻿–﻿ Aż strach bierze na samą myśl o szkodach, jakie spowodują wtedy twoje złe rządy."
  },
  {
    "subject": "Nauka",
    "point": "Bezwyznaniowość. Neutralność. ﻿–﻿ Stare mity, które wciąż próbują się odradzać.\n\nCzy zadałeś sobie kiedyś trud, by zastanowić się nad tym, jakim absurdem jest „zostawianie za drzwiami” swojej katolickiej postawy przy wstępowaniu na uniwersytet lub do związku zawodowego, do grona uczonych albo do parlamentu ﻿–﻿ tak, jak zostawia się w szatni kapelusz?"
  },
  {
    "subject": "Nauka",
    "point": "Wykorzystuj czas. ﻿–﻿ Nie zapominaj o wyklętym drzewie figowym. Przecież ono też już coś robiło ﻿–﻿ wydawało liście. Tak jak ty…\n\n﻿–﻿ Nie mów mi, że masz usprawiedliwienie. ﻿–﻿ Drzewu figowemu, gdy Pan do niego podszedł, by zerwać owoc, nie pomogło to, że ﻿–﻿ mówi Ewangelista ﻿–﻿ nie był to czas na figi.\n\n﻿–﻿ I na zawsze pozostało bezpłodne."
  },
  {
    "subject": "Nauka",
    "point": "Ci, którzy zajmują się interesami materialnymi, powiadają, że czas to pieniądz. ﻿–﻿ Wydaje mi się, że to za mało. Dla nas, zajmujących się interesami duchowymi, czas… to chwała!"
  },
  {
    "subject": "Nauka",
    "point": "Nie rozumiem, jak możesz nazywać się chrześcijaninem, prowadząc życie bezużytecznego lenia. ﻿–﻿ Czy zapomniałeś o wypełnionym pracą życiu Chrystusa?"
  },
  {
    "subject": "Nauka",
    "point": "Powiedziałeś mi, że wszystkie grzechy zdają się wyczekiwać na pierwszą chwilę bezczynności. Przecież sama bezczynność jest już grzechem!\n\n﻿–﻿ Ten, kto się oddaje pracy dla Chrystusa, nie powinien mieć ani jednej wolnej chwili, gdyż odpoczynek nie oznacza bezczynności, ale szukanie odprężenia w zajęciach wymagających mniejszego wysiłku."
  },
  {
    "subject": "Nauka",
    "point": "Bezczynność jest czymś niepojętym u człowieka o duszy apostoła."
  },
  {
    "subject": "Nauka",
    "point": "Dodaj do swoich codziennych obowiązków zawodowych nadprzyrodzoną motywację, a uświęcisz swoją pracę."
  },
  {
    "subject": "Formacja",
    "point": "Jakże szczerze się śmiałeś, kiedy ci poradziłem, abyś swoje młode lata oddał opiece św. Rafała! By również ciebie, jak młodego Tobiasza, doprowadził do małżeństwa z kobietą zacną, urodziwą i bogatą ﻿–﻿ powiedziałem trochę żartem.\n\nA później ﻿–﻿ jakże się zamyśliłeś, gdy ci jeszcze doradziłem, abyś za patrona obrał sobie również młodego apostoła Jana, a to na wypadek, gdyby Pan poprosił cię o więcej."
  },
  {
    "subject": "Formacja",
    "point": "Dla ciebie, który w głębi duszy narzekasz, że traktują cię zbyt ostro w porównaniu z tym, jak odnoszono się do ciebie w twoim rodzinnym domu, przepisuję urywek listu pewnego lekarza wojskowego: „Przy łóżku chorego możliwa jest trzeźwa i wyrachowana, ale obiektywna i korzystna dla pacjenta postawa uczciwego fachowca albo płaczliwy lament rodziny. ﻿–﻿ Cóż by się działo w czasie bitwy na punkcie opatrunkowym, kiedy ranni napływają jeden za drugim i jest ich coraz więcej, bo ewakuacja nie nadąża, gdyby przy każdych noszach znalazła się rodzina? Pozostałoby chyba tylko przejść na stronę nieprzyjaciela”."
  },
  {
    "subject": "Formacja",
    "point": "Nie potrzebuję cudów ﻿–﻿ mam ich aż nadto w Piśmie Świętym. ﻿–﻿ Trzeba mi natomiast twojej sumienności w spełnianiu obowiązków, twojej odpowiedzi na łaskę."
  },
  {
    "subject": "Formacja",
    "point": "Jesteś rozczarowany. ﻿–﻿ Przychodzisz przygnębiony. Właśnie otrzymałeś dobrą nauczkę od ludzi! ﻿–﻿ Epatowali życzliwością, gdy sądzili, że ich nie potrzebujesz. Już samo prawdopodobieństwo, że mieliby cię wesprzeć finansowo ﻿–﻿ tych kilka nędznych groszy! ﻿–﻿ zamieniło ich przyjaźń w obojętność.\n\n﻿–﻿ Ufaj wyłącznie Bogu i tym, którzy ﻿–﻿ ze względu na Niego ﻿–﻿ są z tobą zjednoczeni."
  },
  {
    "subject": "Formacja",
    "point": "Ach, gdybyś postanowił służyć Bogu tak „na poważnie”, z takim samym zapałem, z jakim służysz swojej ambicji, swojej próżności, swojej zmysłowości…!"
  },
  {
    "subject": "Formacja",
    "point": "Jeżeli odczuwasz pragnienie, by zostać przywódcą, twoje dążenie niech będzie takie: wśród swoich braci być ostatnim, wśród innych ﻿–﻿ pierwszym."
  },
  {
    "subject": "Formacja",
    "point": "A zatem? Jakaż to krzywda dzieje ci się z powodu tego, że ten czy ów darzy większym zaufaniem pewne osoby, które zna dłużej albo z którymi łączy go większa zgodność upodobań, pracy zawodowej czy charakteru?\n\n﻿–﻿ Niemniej wśród swoich unikaj starannie nawet pozorów przyjaźni partykularnej."
  },
  {
    "subject": "Formacja",
    "point": "Najdelikatniejszy i najbardziej wyszukany kąsek zjedzony przez świnię (mówiąc bez ogródek) w najlepszym razie zamienia się w wieprzowinę!\n\nBądźmy aniołami, aby uszlachetniać myśli, które sobie przyswajamy. ﻿–﻿ Bądźmy przynajmniej ludźmi, aby nasze pożywienie zamieniało się choćby w szlachetne i piękne mięśnie, lub może w potężny mózg, zdolny zrozumieć i wielbić Boga.\n\n﻿–﻿ Ale… nie bądźmy bydlętami, jest ich tak wiele!"
  },
  {
    "subject": "Formacja",
    "point": "Nudzisz się? ﻿–﻿ To dlatego, że zmysły masz rozbudzone, a duszę uśpioną."
  },
  {
    "subject": "Formacja",
    "point": "Miłość Chrystusa skłoni cię do licznych ustępstw… ﻿–﻿ bardzo szlachetnych. ﻿–﻿ Miłość Chrystusa poprowadzi cię do nieustępliwości ﻿–﻿ również bardzo szlachetnej."
  },
  {
    "subject": "Formacja",
    "point": "Jeżeli nie jesteś złym człowiekiem, a wyglądasz na takiego, to jesteś głupi. ﻿–﻿ A taka głupota ﻿–﻿ kamień zgorszenia ﻿–﻿ jest gorsza od bycia złym."
  },
  {
    "subject": "Formacja",
    "point": "Kiedy ludzie o złej renomie zawodowej afiszują się ze swoją religijnością i prześcigają w publicznym jej okazywaniu, na pewno macie ochotę szepnąć im do ucha: „Niech panowie z łaski swojej będą mniej katoliccy!”."
  },
  {
    "subject": "Formacja",
    "point": "Jeżeli piastujesz jakiś urząd, z pełnienia tej funkcji wynikają zarówno pewne prawa, jak i obowiązki.\n\n﻿–﻿ Zbaczasz ze swojej drogi apostolskiej, jeżeli przy okazji ﻿–﻿ lub pod pretekstem ﻿–﻿ jakiejś religijnej działalności nie spełniasz obowiązków tego urzędu. W ten sposób bowiem stracisz swój prestiż zawodowy, który jest twoim „haczykiem rybaka ludzi”."
  },
  {
    "subject": "Formacja",
    "point": "Podoba mi się twoje hasło apostolskie: „Pracować bez wytchnienia”."
  },
  {
    "subject": "Formacja",
    "point": "Po co ten pośpiech? ﻿–﻿ Nie mów mi, że to aktywność. To lekkomyślność."
  },
  {
    "subject": "Formacja",
    "point": "Roztargnienie. ﻿–﻿ Pozwalasz swoim zmysłom i władzom pić z pierwszej lepszej kałuży. ﻿–﻿ A potem brak ci stałości, masz rozproszoną uwagę, uśpioną wolę i rozbudzoną pożądliwość.\n\n﻿–﻿ Podporządkuj się znowu na poważnie planowi, który pozwoli ci prowadzić życie chrześcijanina. Inaczej nigdy nie zrobisz nic pożytecznego."
  },
  {
    "subject": "Formacja",
    "point": "„Tak wielki jest wpływ otoczenia!” ﻿–﻿ powiedziałeś. ﻿–﻿ Musiałem odpowiedzieć: niewątpliwie. Właśnie dlatego musicie mieć taką formację, żeby w sposób naturalny wprowadzać swoją atmosferę i nadawać „swój ton” społeczeństwu, w którym żyjecie.\n\n﻿–﻿ A jeżeli zdobędziesz tego ducha, jestem pewien, że z zachwytem pierwszych uczniów na widok cudów, jakich dokonali w imię Chrystusa, powiesz mi: „Jak wielki jest nasz wpływ na otoczenie!”."
  },
  {
    "subject": "Formacja",
    "point": "A w jaki sposób mam zdobyć „naszą formację” i jak zachować „naszego ducha”? ﻿–﻿ Spełniając konkretne normy, które wskazał ci i wyjaśnił kierownik duchowy i których nauczył cię kochać. Spełniaj je, a staniesz się apostołem."
  },
  {
    "subject": "Formacja",
    "point": "Nie bądź pesymistą. ﻿–﻿ Czyż nie pojmujesz, że wszystko, co się wydarza i co może się wydarzyć, jest dla dobra?\n\n﻿–﻿ Twój optymizm powinien być prostą konsekwencją twojej wiary."
  },
  {
    "subject": "Formacja",
    "point": "Naturalność. ﻿–﻿ Niech wasze życie jako chrześcijańskich mężczyzn i chrześcijańskich kobiet ﻿–﻿ wasza sól i wasze światło ﻿–﻿ płynie spontanicznie, bez dziwactw i bez kompleksów: żyjcie zawsze naszym duchem prostoty."
  },
  {
    "subject": "Formacja",
    "point": "„Ale kiedy moje życie zderzy się ze zlaicyzowanym lub pogańskim otoczeniem, czy moja naturalność nie wyda się sztuczna?”﻿–﻿ pytasz.\n\nOdpowiadam: twoje życie niewątpliwie zderzy się z ich życiem, ale właśnie na tym zderzeniu, kiedy swoją wiarę będziesz potwierdzać czynami, polega naturalność, o którą cię proszę."
  },
  {
    "subject": "Formacja",
    "point": "Nie przejmuj się, jeśli ci powiedzą, że cechuje cię <i>esprit de corps</i>﻿<a id=\"_ftnref1\" href=\"#_ftn1\" class=\"note\"><sup class=\"footnote\">1</sup></a>. Czegóż by chcieli? Kruchego narzędzia, które rozsypie się na kawałki, gdy się je weźmie do ręki?\n\n Esprit de corps (fr.) ﻿–﻿ duch solidarności i wspólnoty w ramach instytucji, grupy zawodowej itp., wyrażający się dbałością o jej dobre imię, pomyślność itd. (przyp. tłum.).\n\n"
  },
  {
    "subject": "Formacja",
    "point": "Ofiarowując ci Życie Chrystusa, wpisałem dedykację: „Obyś szukał Chrystusa. Obyś znalazł Chrystusa. Obyś ukochał Chrystusa”.\n\n﻿–﻿ To trzy wyraźne etapy. Czy próbowałeś przebyć przynajmniej pierwszy z nich?"
  },
  {
    "subject": "Formacja",
    "point": "Jeżeli zobaczą, że się chwiejesz… a jesteś przywódcą, nie dziw się, że posłuszeństwo zacznie szwankować."
  },
  {
    "subject": "Formacja",
    "point": "Masz zamęt w głowie. ﻿–﻿ Dowiedziałem się, że tracisz zdolność do prawej oceny. Napisałem więc, żebyś dobrze mnie zrozumiał: diabeł ma odrażające oblicze, a ponieważ jest przebiegły, nie ryzykuje pokazania nam rogów. Nigdy nie działa otwarcie.\n\n﻿–﻿ Dlatego bardzo często zjawia się w masce szlachetności, a nawet duchowości!"
  },
  {
    "subject": "Formacja",
    "point": "Pan mówi: „Przykazanie nowe daję wam, abyście się wzajemnie miłowali. Po tym wszyscy poznają, żeście uczniami moimi”.\n\n﻿–﻿ A św. Paweł: „Jeden drugiego brzemiona noście i tak wypełnicie prawo Chrystusowe”.\n\n﻿–﻿ Ja nie powiem ci nic."
  },
  {
    "subject": "Formacja",
    "point": "Nie zapominaj, synu, że na ziemi istnieje dla ciebie tylko jedno zło, którego masz się lękać i z pomocą łaski Bożej unikać: grzech."
  },
  {
    "subject": "Płaszczyzna twojej świętości ",
    "point": "Płaszczyznę świętości, o którą prosi nas Pan, wyznaczają następujące trzy punkty: święta nieustępliwość, święty przymus i święta bezczelność﻿<a id=\"_ftnref1\" href=\"#_ftn1\" class=\"note\"><sup class=\"footnote\">1</sup></a>.\n\n Św. Josemaría korzysta trzy razy z literackiego zabiegu zwanego oksymoronem.  Wyrażenie święta nieustępliwość skłania do obrony wiary ﻿–﻿ energicznie i łagodnie ﻿–﻿ która jest wymogiem chrześcijańskiej spójności. Święty przymus  prowokująco uświadamia czytelnikowi jego odpowiedzialność apostolską, zawsze z pełnym szacunkiem dla wolności drugiego człowieka. Święta bezczelność nie pozwala ukrywać chrześcijańskiej tożsamości, kiedy środowisko jest nieprzychylne wierze. "
  },
  {
    "subject": "Płaszczyzna twojej świętości ",
    "point": "Czym innym jest święta bezczelność, a czym innym laicka impertynencja."
  },
  {
    "subject": "Płaszczyzna twojej świętości ",
    "point": "Święta bezczelność jest cechą „życia dziecięcego”. Dziecko niczym się nie przejmuje. ﻿–﻿ Nie ukrywa swoich niedostatków, swoich naturalnych słabości, chociaż wszyscy je widzą.\n\nTa „bezczelność” w odniesieniu do życia nadprzyrodzonego prowadzi do następującego rozumowania: pochwała ﻿–﻿ pogarda… podziw ﻿–﻿ drwina… cześć ﻿–﻿ zniewaga… zdrowie ﻿–﻿ choroba… bogactwa ﻿–﻿ ubóstwo… piękno ﻿–﻿ brzydota…\n\nDobrze… i co z tego?"
  },
  {
    "subject": "Płaszczyzna twojej świętości ",
    "point": "Kpij sobie z własnej śmieszności. ﻿–﻿ Nie przejmuj się tym, co o tobie powiedzą. Dostrzegaj i odczuwaj Boga w sobie i we wszystkim, co cię otacza.\n\n﻿–﻿ W ten sposób osiągniesz w końcu świętą bezczelność, potrzebną ci ﻿–﻿ cóż za paradoks! ﻿–﻿ aby postępować z taktem właściwym chrześcijaninowi."
  },
  {
    "subject": "Płaszczyzna twojej świętości ",
    "point": "Jeżeli posiadasz świętą bezczelność, jakie znaczenie może mieć dla ciebie to, „co powiedzieli” czy też „co powiedzą”?"
  },
  {
    "subject": "Płaszczyzna twojej świętości ",
    "point": "Bądź pewny, że nie może ośmieszyć się ten, kto czyni to, co najlepsze."
  },
  {
    "subject": "Płaszczyzna twojej świętości ",
    "point": "Taki człowiek… ktoś tak ustępliwy ﻿–﻿ ponownie skazałby na śmierć Jezusa."
  },
  {
    "subject": "Płaszczyzna twojej świętości ",
    "point": "Ustępliwość to niewątpliwy znak, iż nie posiada się prawdy. ﻿–﻿ Gdy jakiś człowiek ustępuje w sprawach swojego ideału, honoru lub wiary, jest… człowiekiem bez ideału, bez honoru i bez wiary."
  },
  {
    "subject": "Płaszczyzna twojej świętości ",
    "point": "Pewien człowiek Boży, zahartowany w walce, rozumował w sposób następujący: Nie idę na kompromis? Naturalnie, że nie! Bo jestem przekonany o prawdziwości mojego ideału. Natomiast pan jest bardzo ustępliwy… Czy wobec tego nie uważa pan, że dwa plus dwa to trzy i pół? ﻿–﻿ Nie…? Nawet dla przyjaźni nie ustąpi pan w tak drobnej sprawie?\n\n﻿–﻿ A zatem po raz pierwszy przekonał się pan, że posiada prawdę ﻿–﻿ i… przeszedł na moją stronę!"
  },
  {
    "subject": "Płaszczyzna twojej świętości ",
    "point": "Święta nieustępliwość nie oznacza braku opanowania."
  },
  {
    "subject": "Płaszczyzna twojej świętości ",
    "point": "Bądź nieustępliwy, jeśli chodzi o doktrynę i o własne postępowanie. Ale zachowaj łagodność ﻿–﻿ jak mocna stalowa maczuga pokryta miękkim pokrowcem.\n\n﻿–﻿ Bądź nieustępliwy, ale nie grubiański."
  },
  {
    "subject": "Płaszczyzna twojej świętości ",
    "point": "Nie chodzi po prostu o samą nieustępliwość: chodzi o „świętą nieustępliwość”.\n\nI nie zapominajmy, że istnieje również „święty przymus”."
  },
  {
    "subject": "Płaszczyzna twojej świętości ",
    "point": "Jeżeli dla ratowania życia doczesnego, przy aprobacie wszystkich, stosujemy siłę, aby uniemożliwić jakiemuś człowiekowi samobójstwo… dlaczegóż nie mamy stosować takiego samego przymusu ﻿–﻿ świętego przymusu ﻿–﻿ aby ocalić Życie (pisane wielką literą) wielu ludzi, którzy w idiotyczny sposób usiłują popełnić samobójstwo duchowe?"
  },
  {
    "subject": "Płaszczyzna twojej świętości ",
    "point": "Ileż to zbrodni popełnia się w imię sprawiedliwości! ﻿–﻿ Gdybyś był sprzedawcą broni palnej i gdyby ktoś dawał ci ustaloną cenę za broń, którą chciałby zabić twoją matkę, czy sprzedałbyś mu ją…? Dlaczego, czyż nie chciał zapłacić słusznej ceny?\n\n﻿–﻿ Profesorze, dziennikarzu, polityku, dyplomato, zastanówcie się nad tym."
  },
  {
    "subject": "Płaszczyzna twojej świętości ",
    "point": "Bóg i odwaga! ﻿–﻿ Odwaga nie jest nieroztropnością. ﻿–﻿ Odwaga nie jest ślepym zuchwalstwem."
  },
  {
    "subject": "Płaszczyzna twojej świętości ",
    "point": "Nie proś Jezusa o odpuszczenie wyłącznie twoich win, nie kochaj Go tylko swoim sercem…\n\nWynagradzaj Mu za wszystkie zniewagi już wyrządzone, wyrządzane obecnie i te, które będą wyrządzane w przyszłości… Kochaj Go całą siłą wszystkich serc, wszystkich ludzi, którzy Go najbardziej kochali.\n\nBądź odważny. Powiedz, że szalejesz za Nim bardziej niż Maria Magdalena, niż Teresa i Mała Tereska, że masz na Jego punkcie większego bzika niż Augustyn i Dominik, i Franciszek, niż Ignacy i Franciszek Ksawery."
  },
  {
    "subject": "Płaszczyzna twojej świętości ",
    "point": "Miej jeszcze więcej odwagi i gdy czegoś potrzebujesz, mówiąc zawsze najpierw <i>fiat</i>﻿<a id=\"_ftnref2\" href=\"#_ftn2\" class=\"note\"><sup class=\"footnote\">2</sup></a>, nie proś, lecz powiedz: „Jezu, chcę to lub tamto”, bo tak właśnie proszą dzieci.\n\n Fiat (łac.) ﻿–﻿ Niech się stanie (przyp. tłum.)."
  },
  {
    "subject": "Płaszczyzna twojej świętości ",
    "point": "Poniosłeś porażkę! ﻿–﻿ My nigdy nie ponosimy porażek. ﻿–﻿ Złożyłeś całe swoje zaufanie w Bogu. ﻿–﻿ Nie zaniedbałeś żadnego ludzkiego środka.\n\nBądź pewien tej prawdy: twój sukces ﻿–﻿ teraz i w tej sprawie ﻿–﻿ polegał właśnie na niepowodzeniu. ﻿–﻿ Podziękuj Panu i rozpocznij na nowo!"
  },
  {
    "subject": "Płaszczyzna twojej świętości ",
    "point": "Nie powiodło ci się? ﻿–﻿ Tobie ﻿–﻿ jesteś o tym przekonany ﻿–﻿ nie może się nie powieść.\n\nTo nie było niepowodzenie: nabrałeś doświadczenia. ﻿–﻿ Naprzód!"
  },
  {
    "subject": "Płaszczyzna twojej świętości ",
    "point": "Tak, to była porażka, katastrofa, ponieważ utraciłeś naszego ducha. ﻿–﻿ Wiesz dobrze, że ﻿–﻿ z nadprzyrodzonego punktu widzenia ﻿–﻿ wszystko, cokolwiek się stanie (zwycięstwo, klęska ﻿–﻿ nieważne!), ma tylko jedną nazwę: sukces."
  },
  {
    "subject": "Płaszczyzna twojej świętości ",
    "point": "Nie należy mylić praw wynikających z zajmowanego stanowiska z prawami jednostki. ﻿–﻿ Z tych pierwszych nie wolno rezygnować."
  },
  {
    "subject": "Płaszczyzna twojej świętości ",
    "point": "Świętoszek ma akurat tyle wspólnego ze świętym, co dewot z osobą pobożną: stanowi jego karykaturę."
  },
  {
    "subject": "Płaszczyzna twojej świętości ",
    "point": "Nie sądźmy, że może mieć jakąś wartość nasza pozorna świętość, jeżeli nie będą jej towarzyszyć zwykłe cnoty chrześcijan.\n\n﻿–﻿ To zupełnie tak, jak ozdabiać się wspaniałymi klejnotami, mając na sobie samą bieliznę."
  },
  {
    "subject": "Płaszczyzna twojej świętości ",
    "point": "Niech twoja cnota nigdy nie będzie hałaśliwa."
  },
  {
    "subject": "Płaszczyzna twojej świętości ",
    "point": "Wielu fałszywych apostołów mimo woli oddaje przysługę tłumom, ludziom, dzięki samej potędze nauki Jezusa, którą głoszą, mimo iż jej nie praktykują.\n\nAle takie dobro nie równoważy zła, wielkiego i niewątpliwego zła, wyrządzanego przez to, że zabijają dusze zdolne do przywództwa i apostolstwa, gdyż te ze wstrętem odwracają się od tych, co sami nie czynią tego, czego nauczają innych.\n\nDlatego też kto nie chce prowadzić spójnego życia, nigdy nie powinien stawać w pierwszym szeregu jako przywódca. Ani mężczyzna, ani kobieta."
  },
  {
    "subject": "Płaszczyzna twojej świętości ",
    "point": "Niech ogień twojej Miłości nie będzie błędnym ognikiem. ﻿–﻿ Złudnym, fałszywym ogniem, który ani nie rozpala płomieniem tego, czego dotyka, ani nie grzeje."
  },
  {
    "subject": "Płaszczyzna twojej świętości ",
    "point": "Szatańskie <i>non serviam</i>﻿<a id=\"_ftnref3\" href=\"#_ftn3\" class=\"note\"><sup class=\"footnote\">3</sup></a> było aż nadto owocne. ﻿–﻿ Czy nie odczuwasz wielkodusznego pragnienia, by ﻿–﻿ z wolą modlitwy i czynów ﻿–﻿ każdego dnia mówić: <i>serviam</i> ﻿–﻿ będę Ci służyć, będę Ci wierny! ﻿–﻿ które przewyższy owocnością tamten okrzyk buntu?\n\n Non serviam (łac.) ﻿–﻿ nie będę służyć (przyp. tłum.)."
  },
  {
    "subject": "Płaszczyzna twojej świętości ",
    "point": "Przykry to widok: zdemoralizowany „mąż Boży”. ﻿–﻿ Ale jeszcze większy żal budzi „mąż Boży” letni i zeświecczony!"
  },
  {
    "subject": "Płaszczyzna twojej świętości ",
    "point": "Nie przywiązuj zbyt wielkiej wagi do tego, co świat nazywa zwycięstwem albo klęską. ﻿–﻿ Ileż to razy zwycięzca okazuje się w końcu zwyciężonym!"
  },
  {
    "subject": "Płaszczyzna twojej świętości ",
    "point": "<i>Sine me nihil potestis facere</i>﻿<a id=\"_ftnref4\" href=\"#_ftn4\" class=\"note\"><sup class=\"footnote\">4</sup></a>. Nowe światło, a raczej nowy blask dla moich oczu od tego Wiecznego Światła, jakim jest Ewangelia święta.\n\n﻿–﻿ Czy mogą mnie dziwić „moje”… głupstwa?\n\n﻿–﻿ Włączę Chrystusa do wszystkich moich spraw. A wówczas nie będę robić głupstw; a jeżeli mam wyrażać się ściśle, nie będę już mówić o moich sprawach, lecz o „naszych”.\n\n Beze mnie nic nie możecie uczynić (przyp. tłum.)."
  },
  {
    "subject": "Miłość Boga ",
    "point": "Nie ma miłości ponad Miłość!"
  },
  {
    "subject": "Miłość Boga ",
    "point": "Sekret, który pozwala nadać znaczenie rzeczom najniższym, a nawet najbardziej upokarzającym, polega na tym, by kochać."
  },
  {
    "subject": "Miłość Boga ",
    "point": "Dziecko. ﻿–﻿ Chory. ﻿–﻿ Czy nie odczuwasz chęci, aby pisać te słowa wielką literą?\n\nBo dla zakochanej duszy dzieci i chorzy to przecież On."
  },
  {
    "subject": "Miłość Boga ",
    "point": "Jedno życie ﻿–﻿ jakże to mało do ofiarowania Bogu…!"
  },
  {
    "subject": "Miłość Boga ",
    "point": "Przyjaciel to skarb. ﻿–﻿ A zatem ﻿–﻿ Przyjaciel…! Bo gdzie jest twój skarb, tam będzie i serce twoje."
  },
  {
    "subject": "Miłość Boga ",
    "point": "Jezus jest twoim przyjacielem ﻿–﻿ Przyjacielem. ﻿–﻿ Z sercem ludzkim, jak twoje. ﻿–﻿ Z oczyma o najmilszym spojrzeniu, które płakały nad Łazarzem…\n\n﻿–﻿ A ciebie kocha tak samo jak Łazarza."
  },
  {
    "subject": "Miłość Boga ",
    "point": "Boże mój, kocham Cię, ale… naucz mnie kochać!"
  },
  {
    "subject": "Miłość Boga ",
    "point": "Karać z Miłości. Na tym polega wyniesienie do poziomu nadprzyrodzonego kary wymierzanej tym, którzy na nią zasłużyli.\n\nZ miłości do Boga, którego obrażono, kara ma służyć za pokutę; z miłości do bliźniego, ze względu na Boga, kara ma być uzdrawiającym lekarstwem ﻿–﻿ nigdy zemstą."
  },
  {
    "subject": "Miłość Boga ",
    "point": "Wiedząc, że tak bardzo mnie kochasz, Boże mój… jakże mogłem jeszcze nie oszaleć?"
  },
  {
    "subject": "Miłość Boga ",
    "point": "W Chrystusie mamy wszystkie ideały: ponieważ On jest Królem, jest Miłością, jest Bogiem."
  },
  {
    "subject": "Miłość Boga ",
    "point": "Panie, obym miał rozwagę i umiar we wszystkim… z wyjątkiem Miłości."
  },
  {
    "subject": "Miłość Boga ",
    "point": "Jeżeli Miłość, nawet miłość ludzka, daje nam tyle pociechy na tym świecie, to czym dopiero będzie Miłość w niebie?"
  },
  {
    "subject": "Miłość Boga ",
    "point": "Cokolwiek czynione jest z Miłości, uwzniośla się i pięknieje."
  },
  {
    "subject": "Miłość Boga ",
    "point": "Jezu, obym był ostatni we wszystkim… a pierwszy w Miłości."
  },
  {
    "subject": "Miłość Boga ",
    "point": "Nie lękaj się Sprawiedliwości Boga. ﻿–﻿ Jego Sprawiedliwość jest tak samo godna podziwu i umiłowania, jak Jego Miłosierdzie: jedno i drugie jest dowodem Miłości."
  },
  {
    "subject": "Miłość Boga ",
    "point": "Pomyśl o tym, co najpiękniejsze i największe na tej ziemi… co raduje rozum i inne władze… i co jest rozkoszą dla ciała i zmysłów…\n\nPomyśl o tym świecie i o innych światach lśniących wśród nocy: o całym wszechświecie. ﻿–﻿ Wszystko to, łącznie z zaspokojeniem szaleństw twojego serca, nie ma żadnej wartości, jest niczym, a nawet mniej niż niczym w porównaniu z moim ﻿–﻿ i twoim! ﻿–﻿ Bogiem: nieskończonym skarbem, drogocenną perłą, upokorzonym, ogołoconym, który uniżył się, przyjmując postać sługi ﻿–﻿ w stajence, gdzie zechciał się urodzić, w warsztacie Józefa, w Męce i w haniebnej śmierci… i w szaleństwie Miłości świętej Eucharystii."
  },
  {
    "subject": "Miłość Boga ",
    "point": "Żyj Miłością, a zawsze zwyciężysz ﻿–﻿ choćbyś został zwyciężony ﻿–﻿ w każdym Navas i Lepanto﻿<a id=\"_ftnref1\" href=\"#_ftn1\" class=\"note\"><sup class=\"footnote\">1</sup></a> twojej walki wewnętrznej.\n\n Navas de Tolosa ﻿–﻿ miejscowość w południowej Hiszpanii, gdzie w 1212 roku wojska chrześcijańskich królestw odniosły zwycięstwo nad muzułmanami; Lepanto ﻿–﻿ bitwa morska na Morzu Śródziemnym, w 1571 roku, między Turkami a chrześcijanami, w której ci ostatni odnieśli zwycięstwo (przyp. tłum.)."
  },
  {
    "subject": "Miłość Boga ",
    "point": "Pozwól, aby z twojego serca wypływały strumienie Miłości i wdzięczności, gdy rozważasz, jak łaska Boża wydobywa cię codziennie z zasadzek zastawianych przez nieprzyjaciela."
  },
  {
    "subject": "Miłość Boga ",
    "point": "<i>Timor Domini sanctus.</i> ﻿–﻿ Święta jest bojaźń Pana. ﻿–﻿ Bojaźń, która jest czcią, jaką syn otacza Ojca, a nigdy bojaźnią niewolnika, ponieważ twój Ojciec, Bóg, nie jest tyranem."
  },
  {
    "subject": "Miłość Boga ",
    "point": "Żal z Miłości. ﻿–﻿ Bo On jest dobry. ﻿–﻿ Bo jest twoim Przyjacielem, który ofiarował za ciebie swoje Życie. ﻿–﻿ Bo całe dobro, jakie posiadasz, pochodzi od Niego. ﻿–﻿ Bo Go tak bardzo obraziłeś… Bo On ci przebaczył… On…! Tobie!!\n\n﻿–﻿ Płacz, mój synu, z żalu Miłości."
  },
  {
    "subject": "Miłość Boga ",
    "point": "Gdyby jakiś człowiek umarł, żeby ocalić mnie od śmierci…!\n\n﻿–﻿ Umarł sam Bóg. A ja pozostaję obojętny."
  },
  {
    "subject": "Miłość Boga ",
    "point": "Szaleńcze! ﻿–﻿ Sądziłeś, że jesteś sam w kaplicy biskupiej. A ja widziałem, jak składałeś pocałunki na każdym poświęconym przed chwilą kielichu i na każdej patenie, aby On je znalazł, gdy po raz pierwszy „zstąpi” do tych naczyń eucharystycznych."
  },
  {
    "subject": "Miłość Boga ",
    "point": "Nie zapominaj, że Cierpienie jest kamieniem probierczym Miłości."
  },
  {
    "subject": "Miłość",
    "point": "Gdy zakończyłeś już własną pracę, zabierz się do pracy swojego brata, pomagając mu dla Chrystusa z taką delikatnością i naturalnością, aby nawet ten, komu pomagasz, nie zorientował się, że czynisz więcej, niż nakazuje sprawiedliwość.\n\n﻿–﻿ Na tym polega subtelna cnota dziecka Bożego!"
  },
  {
    "subject": "Miłość",
    "point": "Boli cię brak miłości bliźniego wobec ciebie. O ileż większy ból sprawiają Bogu twoje uchybienia w miłości ﻿–﻿ Miłości ﻿–﻿ wobec Niego!"
  },
  {
    "subject": "Miłość",
    "point": "Nie dopuszczaj o nikim złej myśli, chociażby jego słowa i czyny stanowiły do tego rozsądną podstawę."
  },
  {
    "subject": "Miłość",
    "point": "Unikaj destruktywnej krytyki: jeżeli nie możesz chwalić ﻿–﻿ milcz."
  },
  {
    "subject": "Miłość",
    "point": "Nigdy nie mów źle o swoim bracie, choćbyś miał aż nadto powodów. ﻿–﻿ Idź najpierw do Tabernakulum, a następnie do kapłana ﻿–﻿ twojego ojca ﻿–﻿ i daj upust swemu smutkowi w rozmowie z nim.\n\n﻿–﻿ I z nikim więcej."
  },
  {
    "subject": "Miłość",
    "point": "Obmowa jest brudem, który kala i utrudnia apostolstwo. ﻿–﻿ Sprzeciwia się miłości, zużywa siły, odbiera pokój i prowadzi do utraty zjednoczenia z Bogiem."
  },
  {
    "subject": "Miłość",
    "point": "Jeżeli sam jesteś tak słaby, dlaczego się dziwisz, że inni również mają słabości?"
  },
  {
    "subject": "Miłość",
    "point": "Gdy zobaczyłem, na czym tylu ludzi spędza swoje życie ﻿–﻿ całe życie! ﻿–﻿ (gadulstwo, gadulstwo, gadulstwo ze wszystkimi jego konsekwencjami), tym potrzebniejsze i milsze wydaje mi się milczenie. ﻿–﻿ I rozumiem doskonale, Panie, że zażądasz rachunku z każdego zbędnego słowa."
  },
  {
    "subject": "Miłość",
    "point": "Łatwiej jest mówić niż czynić. ﻿–﻿ Czy ty, który masz język cięty jak brzytwa, spróbowałeś kiedykolwiek, choćby przypadkiem, zrobić „dobrze” to, co według twojej „autorytatywnej” opinii inni robią nie dość dobrze?"
  },
  {
    "subject": "Miłość",
    "point": "Nazywają to różnie: szemraniem, oczernianiem, intryganctwem, wichrzycielstwem, plotkarstwem, obgadywaniem… Oszczerstwem? Podłością?\n\n﻿–﻿ Osądy wydawane przez ludzi, którzy nie są do tego uprawnieni, łatwo zamieniają się w zwykłe „nagadali babie w maglu”."
  },
  {
    "subject": "Miłość",
    "point": "Jaki ból zadaje Bogu i jaką szkodę wyrządza wielu duszom ﻿–﻿ ale jak bardzo może też uświęcać inne ﻿–﻿ niesprawiedliwość doznawana od „sprawiedliwych”!"
  },
  {
    "subject": "Miłość",
    "point": "Nie bądźmy sędziami. ﻿–﻿ Każdy patrzy na sprawy z własnego punktu widzenia… ocenia je według własnego rozumu, prawie zawsze ograniczonego. Bardzo często nasz wzrok bywa zaćmiony lub mętny, albo też przesłania go mgiełka emocji.\n\nA ponadto niektóre osoby, podobnie jak owi nowocześni malarze, postrzegają sprawy w sposób tak subiektywny i chorobliwy, iż kreśląc jakieś linie według własnego uznania, twierdzą, że to nasz portret, nasza postawa…\n\nJakże mało warte są ludzkie osądy! ﻿–﻿ Nie wydawajcie sądu, nie przecedziwszy go przez sito modlitwy!"
  },
  {
    "subject": "Miłość",
    "point": "Staraj się w razie potrzeby zawsze, od pierwszej chwili, przebaczać tym, którzy cię obrażą, bo choćby nie wiem jak wielka była krzywda i obraza od nich doznana, Bóg przebaczył ci znacznie więcej."
  },
  {
    "subject": "Miłość",
    "point": "Narzekasz? ﻿–﻿ W ten sposób tracisz dobrego ducha i jeżeli nie nauczysz się milczeć, każde słowo zbliży cię o krok do porzucenia przedsięwzięcia apostolskiego, w którym pracujesz."
  },
  {
    "subject": "Miłość",
    "point": "Nie wydawajcie sądu bez wysłuchania obu stron. ﻿–﻿ Nawet osoby, które uważają się za pobożne, łatwo zapominają o tej elementarnej zasadzie roztropności."
  },
  {
    "subject": "Miłość",
    "point": "Czy zdajesz sobie sprawę z krzywdy, jaką możesz wyrządzić, gdy z zawiązanymi oczyma rzucasz daleko kamieniem?\n\n﻿–﻿ Tak samo nie zdajesz sobie sprawy, jaką szkodę ﻿–﻿ nieraz poważną ﻿–﻿ możesz wyrządzić słowami obmowy, które wydają ci się bardzo błahe, ponieważ masz oczy zawiązane przez nierozwagę lub wzburzenie."
  },
  {
    "subject": "Miłość",
    "point": "Krytykować, niszczyć nie jest trudno. Byle czeladnik murarski potrafi uszkodzić szlachetny i piękny kamień katedry.\n\n﻿–﻿ Budować ﻿–﻿ oto zadanie, wymagające mistrzowskiej ręki."
  },
  {
    "subject": "Miłość",
    "point": "Kim jesteś, że osądzasz słuszność decyzji przełożonego? ﻿–﻿ Czy nie widzisz, że on ma więcej podstaw do sądzenia niż ty? Ma większe doświadczenie, ma prawych, mądrych i bezstronnych doradców, a przede wszystkim jest obdarzony większą łaską, tą szczególną łaską, łaską stanu, która jest światłem i potężną pomocą samego Boga."
  },
  {
    "subject": "Miłość",
    "point": "Te zderzenia z egoizmem świata sprawią, iż bardziej docenisz braterską miłość swoich najbliższych."
  },
  {
    "subject": "Miłość",
    "point": "Twoja miłość bliźniego jest… pozorna. ﻿–﻿ Z daleka przyciągasz, bo błyszczysz. ﻿–﻿ Z bliska odpychasz, ponieważ brakuje ci ciepła. ﻿–﻿ Jaka szkoda!"
  },
  {
    "subject": "Miłość",
    "point": "<i>Frater qui adiuvatur a fratre quasi civitas firma</i> ﻿–﻿ Brat wspomagany przez brata jest niczym miasto warowne.\n\n﻿–﻿ Pomyśl przez chwilę i postanów sobie praktykować braterstwo, które stale ci zalecam."
  },
  {
    "subject": "Miłość",
    "point": "Jeśli zobaczę, że nie praktykujesz błogosławionego braterstwa, które stale ci głoszę, przypomnę ci serdeczne słowa św. Jana: <i>Filioli mei, non diligamus verbo neque lingua, sed opere et veritate</i> ﻿–﻿ Dzieci, nie miłujmy słowem i językiem, ale czynem i prawdą."
  },
  {
    "subject": "Miłość",
    "point": "Moc miłości! ﻿–﻿ Wasza wzajemna słabość stanowi jednocześnie oparcie, które was podtrzymuje w wypełnianiu obowiązków, jeśli praktykujecie wasze błogosławione braterstwo; podobnie jak wzajemnie podtrzymują się karty oparte jedna o drugą."
  },
  {
    "subject": "Miłość",
    "point": "Miłość polega nie tyle na „dawaniu”, ile na „wyrozumiałości”. ﻿–﻿ Dlatego też, jeśli powierzono ci obowiązek sądzenia, staraj się znaleźć usprawiedliwienie dla swojego bliźniego. Zawsze jakieś istnieje."
  },
  {
    "subject": "Miłość",
    "point": "Czy wiesz, że dusza tej osoby znajduje się w niebezpieczeństwie? ﻿–﻿ Nawet z daleka, poprzez swoje życie w jedności, możesz być dla niej skuteczną pomocą. ﻿–﻿ Więc nią bądź! I nie trać spokoju!"
  },
  {
    "subject": "Miłość",
    "point": "Twoja troska o braci wydaje mi się czymś dobrym: świadczy o waszej wzajemnej miłości. ﻿–﻿ Staraj się jednak, aby twoja troska nie przerodziła się w niepokój."
  },
  {
    "subject": "Miłość",
    "point": "Piszesz, że zazwyczaj ludzie nie są zbyt szczodrzy, gdy chodzi o pieniądze. Dużo słów, głośny entuzjazm, obietnice, plany. ﻿–﻿ Ale gdy nadejdzie pora ofiary, niewielu „wyciąga pomocną dłoń”. A jeśli nawet coś ofiarują, musi się to łączyć z jakąś rozrywką: balem, loterią fantową, projekcją filmu, przyjęciem albo z ogłoszeniem listy ofiarodawców w prasie.\n\n﻿–﻿ Smutny to obraz, ale bywają wyjątki. Bądź i ty jednym z tych, którzy, dając jałmużnę, chcą, aby ich lewa ręka nie wiedziała, co czyni prawa."
  },
  {
    "subject": "Miłość",
    "point": "Książki. ﻿–﻿ Wyciągnąłem rękę jak żebrak Chrystusowy i prosiłem o książki. O książki, które są pożywieniem dla umysłów ﻿–﻿ katolickich, apostolskich i rzymskich ﻿–﻿ wielu młodych studentów.\n\n﻿–﻿ Wyciągnąłem rękę jak żebrak Chrystusowy i… jakież rozczarowanie!\n\n﻿–﻿ Dlaczego, o Jezu, nie rozumieją głębokiego sensu miłosierdzia chrześcijańskiego w jałmużnie, która jest skuteczniejsza niż dawanie najlepszego pszennego chleba?"
  },
  {
    "subject": "Miłość",
    "point": "Jesteś zbyt naiwny! ﻿–﻿ Mówisz, że niewielu jest ludzi, którzy wprowadzają miłosierdzie w czyn. ﻿–﻿ Że miłosierdzie nie polega na ofiarowaniu starej odzieży czy paru miedziaków.\n\n﻿–﻿ Opowiadasz mi o swoim doświadczeniu i rozczarowaniu.\n\n﻿–﻿ Mogę powiedzieć ci tylko tyle: ty i ja w dawaniu rzeczy i w dawaniu siebie samych nie okazujmy takiego skąpstwa. W ten sposób zaoszczędzimy tego smutnego doświadczenia tym, którzy będą z nami obcować."
  },
  {
    "subject": "Miłość",
    "point": "„Pozdrówcie wszystkich świętych”. „Pozdrawiają was wszyscy święci”. „Do świętych, którzy są w Efezie”.  „Do wszystkich świętych w Chrystusie Jezusie, którzy są w Filippi”. ﻿–﻿ Prawda, że wzruszające jest to określenie ﻿–﻿ święci! ﻿–﻿ którym odnosili się do siebie nawzajem pierwsi chrześcijanie?\n\n﻿–﻿ Naucz się dobrze traktować swoich braci."
  },
  {
    "subject": "Środki",
    "point": "A… środki? ﻿–﻿ Są takie same, jakimi dysponowali Piotr i Paweł, Dominik i Franciszek, Ignacy i Franciszek Ksawery: Krzyż i Ewangelia…\n\n﻿–﻿ Wydaje ci się, że to mało?"
  },
  {
    "subject": "Środki",
    "point": "W przedsięwzięciach apostolskich dobrze jest ﻿–﻿ to obowiązek ﻿–﻿ brać pod uwagę ziemskie środki, jakimi dysponujesz (2+2=4), ale nigdy nie zapominaj, że ﻿–﻿ na szczęście! ﻿–﻿ powinieneś też uwzględnić jeszcze jeden składnik: Bóg+2+2…"
  },
  {
    "subject": "Środki",
    "point": "Służ swojemu Bogu z prostotą, bądź Mu wierny i… nie przejmuj się niczym. Jakże wielka to prawda: „starajcie się naprzód o Królestwo Boga i o Jego sprawiedliwość, a to wszystko ﻿–﻿ rzeczy materialne, środki ﻿–﻿ będzie wam dodane”."
  },
  {
    "subject": "Środki",
    "point": "Odrzuć daleko tę rozpacz wynikającą ze znajomości własnej nędzy. ﻿–﻿ To prawda, że pod względem finansowym jesteś zerem… pod względem prestiżu społecznego ﻿–﻿ również zerem… pod względem cnót ﻿–﻿ kolejnym zerem… i kolejnym ﻿–﻿ pod względem talentu…\n\nAle po lewej stronie tych zer znajduje się Chrystus… I jaką ogromną liczbę to daje!"
  },
  {
    "subject": "Środki",
    "point": "Mówisz, że jesteś… niczym. ﻿–﻿ Że inni stworzyli już i nadal tworzą wspaniałe organizacje, prasę, propagandę. Że mają do dyspozycji wszystkie środki, a ty nie masz żadnego… Cóż, przypomnij sobie o Ignacym: Nieuk wśród doktorów na uniwersytecie w Alcalá. ﻿–﻿ Ubogi, wręcz nędzarz, wśród studentów w Paryżu. ﻿–﻿ Prześladowany, zniesławiony…\n\nOto jest droga: miłuj, wierz i… cierp! Twoja Miłość, twoja Wiara i twój Krzyż to niezawodne środki do urzeczywistnienia i uwiecznienia zapału apostolskiego, jaki nosisz w sercu."
  },
  {
    "subject": "Środki",
    "point": "Przyznajesz, że jesteś nędzny. I jesteś. ﻿–﻿ Mimo to ﻿–﻿ co więcej: właśnie dlatego! ﻿–﻿ Bóg wybrał ciebie.\n\n﻿–﻿ On zawsze używa nieodpowiednich narzędzi, aby było widać, iż „dzieło” jest Jego.\n\n﻿–﻿ Od ciebie wymaga jedynie uległości."
  },
  {
    "subject": "Środki",
    "point": "Kiedy „oddasz się” Bogu, nie będzie takiej trudności, która mogłaby zmącić twój optymizm."
  },
  {
    "subject": "Środki",
    "point": "Dlaczego zachowujesz w swoim sercu tyle rezerwy? ﻿–﻿ Dopóki nie oddasz się całkowicie, daremne będą twoje wysiłki, by zaprowadzić do Niego innych.\n\n﻿–﻿ Marnym jesteś narzędziem."
  },
  {
    "subject": "Środki",
    "point": "Czy ﻿–﻿ gdy zaszedłeś tak daleko! ﻿–﻿ ma się okazać, że potrzebujesz jeszcze aprobaty, przyjaźni i poparcia możnych, aby nadal czynić to, czego chce Bóg?\n\n﻿–﻿ Możni zazwyczaj są niestali, a ty masz być wytrwały. Okaż wdzięczność, jeśli ci udzielą pomocy. I pracuj dalej z niezmąconym spokojem, jeśli cię zlekceważą."
  },
  {
    "subject": "Środki",
    "point": "Nie przejmuj się. ﻿–﻿ Ludzie „roztropni” zawsze dzieła Boże nazywali szaleństwem.\n\n﻿–﻿ Naprzód, odwagi!"
  },
  {
    "subject": "Środki",
    "point": "Czy widzisz? Jedna nitka, druga i wiele innych mocno splecionych ze sobą nici tworzy linę, zdolną utrzymać olbrzymi ciężar.\n\n﻿–﻿ Jeśli ty i twoi bracia zjednoczycie swoją wolę w pełnieniu woli Bożej, będziecie w stanie pokonać wszelkie przeszkody."
  },
  {
    "subject": "Środki",
    "point": "Gdy poszukuje się wyłącznie Boga, w rozwijaniu dzieł apostolskich można zastosować zasadę ułożoną przez naszego dobrego przyjaciela: „Wydaj tyle, ile winieneś wydać, choćbyś był winien to, co wydałeś”."
  },
  {
    "subject": "Środki",
    "point": "Co z tego, że będziesz miał przeciw sobie cały świat i wszystkie jego moce? Ty idź naprzód!\n\n﻿–﻿ Powtarzaj słowa psalmu: „Pan światłem i zbawieniem moim: kogóż mam się lękać? <i>Si consistant adversus me castra, non timebit cor meum</i> ﻿–﻿ chociażby stanął naprzeciw mnie obóz, moje serce bać się nie będzie”."
  },
  {
    "subject": "Środki",
    "point": "Odwagi! Ty… możesz. ﻿–﻿ Czy nie widzisz, co zdziałała łaska Boża z Piotrem ﻿–﻿ owym śpiochem, zdrajcą i tchórzem? Z Pawłem ﻿–﻿ nienawistnym i zawziętym prześladowcą?"
  },
  {
    "subject": "Środki",
    "point": "Bądź narzędziem ﻿–﻿ ze złota czy ze stali, z platyny czy z żelaza, dużym czy małym, precyzyjnym czy topornym…\n\n﻿–﻿ Wszystkie one są użyteczne: każde z nich spełnia właściwe sobie zadanie. Kto powie, że wśród rzeczy materialnych piła stolarska jest mniej użyteczna od pęsety chirurga?\n\n﻿–﻿ Twoim obowiązkiem jest być narzędziem."
  },
  {
    "subject": "Środki",
    "point": "No i co z tego? ﻿–﻿ Nie rozumiem, jak możesz wycofywać się z pracy wśród dusz tylko dlatego, że Boży ogień, który cię przyciągnął, oprócz światła i ciepła, które cię tak radują, czasem daje też dym spowodowany wadliwością narzędzi. ﻿–﻿ Chyba że chodzi o ukryta pychę: uważasz się za doskonałego!"
  },
  {
    "subject": "Środki",
    "point": "Pracy… jest pod dostatkiem. ﻿–﻿ Narzędzia nie powinny rdzewieć. ﻿–﻿ Są też normy ﻿–﻿ po to, by uchronić je przed rdzą i śniedzią. ﻿–﻿ Wystarczy je stosować."
  },
  {
    "subject": "Środki",
    "point": "Nie wpadaj w niepokój, gdy widzisz, że twojej pracy apostolskiej zaczynają zagrażać trudności finansowe. ﻿–﻿ Wzbudź w sobie jeszcze większe zaufanie do Boga, czyń wszystko, co po ludzku jest w twojej mocy, a zobaczysz, że wkrótce pieniądze przestaną być problemem!"
  },
  {
    "subject": "Środki",
    "point": "Nie rezygnuj z pracy z braku narzędzi; zaczyna się tak, jak można. ﻿–﻿ A później funkcja wytwarza potrzebny organ. Niektórzy z tych, co się nie nadawali, okazują się zdolni do pracy. Innych poddaje się zabiegom chirurgicznym, choćby bolało (jak dobrze przeprowadzali takie „operacje” święci!) ﻿–﻿ i prowadzi się dzieło dalej."
  },
  {
    "subject": "Środki",
    "point": "Wiara żywa i głęboka. Jak wiara Piotra. ﻿–﻿ Gdy ją posiądziesz ﻿–﻿ powiedział to Pan ﻿–﻿ będziesz usuwać góry i przeszkody po ludzku nie do przezwyciężenia, które napotkasz w realizacji twoich przedsięwzięć apostolskich."
  },
  {
    "subject": "Środki",
    "point": "Prostota serca i dobra wola. Dysponując tymi dwoma czynnikami i bacząc, by pełnić wolę Bożą, zdołasz spełnić marzenia twej Miłości i zaspokoić głód dusz."
  },
  {
    "subject": "Środki",
    "point": "<i>Nonne hic est fabri filius? Nonne hic est faber filius Mariae?</i> ﻿–﻿ Czyż nie jest On synem cieśli? Czyż nie jest to cieśla, syn Maryi?\n\n﻿–﻿ Bardzo możliwe, iż to, co mówili o Jezusie, powiedzą również o tobie, trochę ze zdumieniem, a trochę z szyderstwem, gdy „definitywnie” zapragniesz spełniać wolę Bożą, być narzędziem: „Ale… czyż nie jest to…?”.\n\n﻿–﻿ Zachowaj milczenie. I niech twoje dzieła potwierdzają twoją misję."
  },
  {
    "subject": "Najświętsza Maryja Panna ",
    "point": "Miłość do Matki Najświętszej będzie podmuchem, który żywym płomieniem rozpali ledwie tlące się węgle cnót, ukrytych pod popiołem twojej letniości."
  },
  {
    "subject": "Najświętsza Maryja Panna ",
    "point": "Kochaj Najświętszą Maryję Pannę, a Ona wyjedna ci obfite łaski, abyś zwyciężał w codziennej walce. ﻿–﻿ I na nic zdadzą się szatanowi wszystkie te przewrotne siły, które kłębią się w tobie, próbując pogrążyć w swojej wonnej zgniliźnie wzniosłe ideały i szlachetne nakazy, które umieścił w twoim sercu sam Chrystus. ﻿–﻿ Serviam﻿<a id=\"_ftnref1\" href=\"#_ftn1\" class=\"note\"><sup class=\"footnote\">1</sup></a>!\n\n Serviam (łac.) ﻿–﻿ będę służyć (przyp. tłum.)."
  },
  {
    "subject": "Najświętsza Maryja Panna ",
    "point": "Bądź Maryi, a będziesz nasz."
  },
  {
    "subject": "Najświętsza Maryja Panna ",
    "point": "Do Jezusa zawsze idzie się i „powraca” poprzez Maryję."
  },
  {
    "subject": "Najświętsza Maryja Panna ",
    "point": "Jak bardzo cieszy ludzi, gdy przypomina się im o ich pokrewieństwie z wybitnymi postaciami ze świata literatury, polityki, wojska, Kościoła!\n\n﻿–﻿ Śpiewaj Niepokalanej Dziewicy, przypominając Jej: Zdrowaś, Maryjo, Córko Boga Ojca! Zdrowaś, Maryjo, Matko Boga Syna! Zdrowaś Maryjo, Oblubienico Boga Ducha Świętego…! Ponad Tobą ﻿–﻿ jedynie Bóg!"
  },
  {
    "subject": "Najświętsza Maryja Panna ",
    "point": "Mów: Matko moja ﻿–﻿ jest twoja, bo należysz do Niej z wielu względów! ﻿–﻿ niech Twoja miłość przywiąże mnie do Krzyża Twojego Syna, niech nie zabraknie mi wiary ani odwagi, ani męstwa, by pełnić wolę naszego Jezusa."
  },
  {
    "subject": "Najświętsza Maryja Panna ",
    "point": "Masz wrażenie, że wszystkie grzechy twojego życia budzą się na nowo. ﻿–﻿ Nie trać ufności! ﻿–﻿ Przeciwnie, wołaj do swojej Najświętszej Matki, Maryi, z dziecięcą wiarą i zawierzeniem. Ona napełni twoją duszę pokojem."
  },
  {
    "subject": "Najświętsza Maryja Panna ",
    "point": "Najświętsza Maryja Panna, Matka Boża, pozostaje niezauważona, jak jedna z wielu kobiet z jej miasteczka.\n\n﻿–﻿ Naucz się od Niej, jak żyć z „naturalnością”."
  },
  {
    "subject": "Najświętsza Maryja Panna ",
    "point": "Noś na piersi święty szkaplerz Karmelu. ﻿–﻿ Niewiele nabożeństw maryjnych ﻿–﻿ a jest ich dużo, i to bardzo pięknych ﻿–﻿ ma tak zakorzenioną tradycję wśród wiernych i tyle błogosławieństw papieskich. ﻿–﻿ A ponadto, jak bardzo matczyny jest ten przywilej sobotni﻿<a id=\"_ftnref2\" href=\"#_ftn2\" class=\"note\"><sup class=\"footnote\">2</sup></a>!\n\n Przywilej sobotni ﻿–﻿ obietnica szczególnej opieki Najświętszej Maryi Panny w chwili śmierci oraz rychłego przeniesienia z czyśćca do Nieba, które według pobożnej tradycji dokonuje się w pierwszą sobotę po śmierci (przyp. tłum.)."
  },
  {
    "subject": "Najświętsza Maryja Panna ",
    "point": "Gdy zapytano cię, który wizerunek Maryi otaczasz największym nabożeństwem, bez wahania ﻿–﻿ jak człowiek, który dobrze wie, co mówi ﻿–﻿ odpowiedziałeś, że wszystkie. Zrozumiałem, że jesteś dobrym synem. Właśnie dlatego podobają ci się ﻿–﻿ wzbudzają miłość, jak powiedziałeś ﻿–﻿ wszystkie portrety twojej Matki."
  },
  {
    "subject": "Najświętsza Maryja Panna ",
    "point": "Maryja, Mistrzyni modlitwy. ﻿–﻿ Patrz, jak prosi swojego Syna w Kanie Galilejskiej, jak nie zniechęcając się, wytrwale nalega. ﻿–﻿ I jak osiąga swoje.\n\n﻿–﻿ Ucz się."
  },
  {
    "subject": "Najświętsza Maryja Panna ",
    "point": "Osamotnienie Maryi. Sama! ﻿–﻿ Płacze w opuszczeniu.\n\n﻿–﻿ Ty i ja powinniśmy towarzyszyć Matce Najświętszej i płakać razem z Nią, bo Jezusa przybito do drzewa gwoździami ﻿–﻿ naszymi słabościami."
  },
  {
    "subject": "Najświętsza Maryja Panna ",
    "point": "Najświętsza Maryja Panna, Matka Pięknej Miłości, uspokoi twoje serce, gdy da ci ono odczuć, iż jest z ciała, jeśli zwrócisz się do Niej z zaufaniem."
  },
  {
    "subject": "Najświętsza Maryja Panna ",
    "point": "Miłość do Matki Najświętszej to dowód dobrego ducha, panującego zarówno w dziełach apostolskich, jak i u poszczególnych osób.\n\n﻿–﻿ Nie ufaj przedsięwzięciom bez tego znaku."
  },
  {
    "subject": "Najświętsza Maryja Panna ",
    "point": "Matka Boża Bolesna. Gdy na Nią patrzysz, spójrz do Jej Serca: jest Matką dwóch synów stojących naprzeciw siebie: Jego… i twoją."
  },
  {
    "subject": "Najświętsza Maryja Panna ",
    "point": "Jak wielka jest pokora mojej Matki, Najświętszej Maryi Panny! ﻿–﻿ Nie ujrzycie Jej ani wśród gałązek palmowych rzucanych na drogę w Jerozolimie, ani ﻿–﻿ z wyjątkiem Kany Galilejskiej ﻿–﻿ w godzinie wielkich cudów.\n\n﻿–﻿ Ale nie ucieka przed poniżeniem Golgoty: jest tam<i>, iuxta</i><i>crucem Jesu</i> ﻿–﻿ obok Krzyża Jezusowego, stoi Jego Matka."
  },
  {
    "subject": "Najświętsza Maryja Panna ",
    "point": "Podziwiaj męstwo Maryi Panny: u stóp Krzyża, przeszyta największym ludzkim bólem ﻿–﻿ czyż jest boleść podobna do tej? ﻿–﻿ stoi pełna siły.\n\n﻿–﻿ Módl się do Niej o taką samą siłę, abyś i ty potrafił stać obok Krzyża."
  },
  {
    "subject": "Najświętsza Maryja Panna ",
    "point": "Maryja, Mistrzyni ukrytej i cichej ofiary!\n\n﻿–﻿ Spójrzcie, jak prawie zawsze w ukryciu współdziała z Synem; wie wszystko i milczy."
  },
  {
    "subject": "Najświętsza Maryja Panna ",
    "point": "Widzicie, z jaką prostotą? ﻿–﻿ <i>Ecce ancilla</i>﻿<a id=\"_ftnref3\" href=\"#_ftn3\" class=\"note\"><sup class=\"footnote\">3</sup></a>…! ﻿–﻿ I Słowo stało się ciałem. ﻿–﻿ Tak właśnie postępowali święci: bez widowiska. A jeśli już do niego doszło, to wbrew ich woli.\n\n Ecce ancilla (łac.) ﻿–﻿ Oto ja, służebnica (przyp. tłum.)."
  },
  {
    "subject": "Najświętsza Maryja Panna ",
    "point": "<i>Ne timeas, Maria!</i> ﻿–﻿ Nie bój się, Maryjo…! ﻿–﻿ Najświętsza Maryja Panna zmieszała się w obecności Archanioła.\n\n﻿–﻿ Dlaczegóż ja miałbym odrzucać wymogi skromności, którą moja czystość posługuje się jak tarczą?"
  },
  {
    "subject": "Najświętsza Maryja Panna ",
    "point": "O Matko, Matko! Jednym swoim słowem ﻿–﻿ <i>fiat</i>﻿<a id=\"_ftnref4\" href=\"#_ftn4\" class=\"note\"><sup class=\"footnote\">4</sup></a> ﻿–﻿ uczyniłaś nas braćmi Boga i dziedzicami Jego chwały. ﻿–﻿ Bądź błogosławiona!\n\n Fiat (łac.) ﻿–﻿ Niech mi się stanie (przyp. tłum.)."
  },
  {
    "subject": "Najświętsza Maryja Panna ",
    "point": "Przedtem, sam jeden, nie potrafiłeś. ﻿–﻿ Teraz zwróciłeś się do Maryi, i z Jej pomocą… jakież to łatwe!"
  },
  {
    "subject": "Najświętsza Maryja Panna ",
    "point": "Ufaj. ﻿–﻿ Zawróć. ﻿–﻿ Wezwij Matkę Bożą, a wytrwasz w wierności."
  },
  {
    "subject": "Najświętsza Maryja Panna ",
    "point": "Mówisz, że chwilami brak ci sił? ﻿–﻿ Dlaczego nie powiesz tego swojej Matce: <i>Consolatrix afflictorum, Auxilium christianorum… Spes nostra, Regina apostolorum</i>﻿<a id=\"_ftnref5\" href=\"#_ftn5\" class=\"note\"><sup class=\"footnote\">5</sup></a>.\n\n Consolatrix… (łac.) ﻿–﻿ Pocieszycielko strapionych, Wspomożenie wiernych… Nadziejo nasza, Królowo apostołów (przyp. tłum.)."
  },
  {
    "subject": "Najświętsza Maryja Panna ",
    "point": "„Matko!” ﻿–﻿ Wołaj ją głośno, ze wszystkich sił. ﻿–﻿ Twoja Matka, Maryja, słyszy cię, widzi, że może jesteś w niebezpieczeństwie, a wraz z łaską swojego Syna ofiaruje ci pociechę swojego uścisku, czułość swoich dłoni. I nabierzesz na nowo sił do walki."
  },
  {
    "subject": "Kościół",
    "point": "<i>Et unam, sanctam, catholicam et apostolicam Ecclesiam…!</i> ﻿–﻿ Rozumiem, dlaczego robisz przerwy, kiedy mówisz, delektując się każdym słowem: „Wierzę w jeden, święty, powszechny i apostolski Kościół”."
  },
  {
    "subject": "Kościół",
    "point": "Jakaż to radość móc powiedzieć z całego serca: kocham Matkę moją, Kościół Święty!"
  },
  {
    "subject": "Kościół",
    "point": "Ten okrzyk ﻿–﻿ <i>serviam!</i>﻿<a id=\"_ftnref1\" href=\"#_ftn1\" class=\"note\"><sup class=\"footnote\">1</sup></a> ﻿–﻿ oznacza wolę jak najwierniejszego „służenia” Kościołowi Bożemu, nawet za cenę majątku, honoru i życia.\n\n Serviam (łac.) ﻿–﻿ będę służyć (przyp. tłum.)."
  },
  {
    "subject": "Kościół",
    "point": "Katolicki, apostolski, rzymski! ﻿–﻿ Cieszy mnie, że jesteś bardzo rzymski. I że pragniesz odbyć swoją „pielgrzymkę do Rzymu”, <i>videre Petrum</i> ﻿–﻿ aby zobaczyć Piotra."
  },
  {
    "subject": "Kościół",
    "point": "Jakże dobry jest Chrystus, iż pozostawił swemu Kościołowi sakramenty. ﻿–﻿ Stanowią one lekarstwo na każdą potrzebę.\n\n﻿–﻿ Czcij je i bądź bardzo wdzięczny Panu i Jego Kościołowi."
  },
  {
    "subject": "Kościół",
    "point": "Miej cześć i szacunek dla świętej liturgii Kościoła i jej poszczególnych ceremonii. ﻿–﻿ Wypełniaj je wiernie. ﻿–﻿ Czyż nie widzisz, że my, biedni ludzie, potrzebujemy, aby nawet to, co najwznioślejsze i najszlachetniejsze, docierało do nas poprzez zmysły?"
  },
  {
    "subject": "Kościół",
    "point": "Powiedziano kiedyś, że Kościół śpiewa, gdyż sama mowa nie wystarczyłaby mu do modlitwy. ﻿–﻿ Jako chrześcijanin ﻿–﻿ i to chrześcijanin wybrany ﻿–﻿ powinieneś nauczyć się śpiewu liturgicznego."
  },
  {
    "subject": "Kościół",
    "point": "„Trzeba śpiewać, dużo śpiewać!” ﻿–﻿ mawiała pewna zakochana dusza, widząc, jakich cudów dokonuje Bóg poprzez jej posługę.\n\n﻿–﻿ Powtarzam ci tę radę: śpiewaj! Niech w melodiach wyrazi się twój wdzięczny zachwyt wobec Boga."
  },
  {
    "subject": "Kościół",
    "point": "Mieć duszę „katolicką” ﻿–﻿ to kochać swoją ojczyznę, nie pozwalając, by ktokolwiek prześcignął nas w tej miłości. Ale zarazem przyjmować za własne szlachetne dążenia wszystkich narodów. Ileż powodów do chluby Francji jest również moim powodem do chluby! I tak samo wiele z tego, co jest dumą Niemców, Włochów, Anglików… a także Amerykanów, Azjatów i Afrykanów, jest też moją dumą.\n\n﻿–﻿ Dusza katolicka ﻿–﻿ to serce wielkie, duch otwarty!"
  },
  {
    "subject": "Kościół",
    "point": "Jeżeli nie okazujesz najwyższej czci dla stanu kapłańskiego i zakonnego, twoja miłość do Kościoła Bożego stoi pod znakiem zapytania."
  },
  {
    "subject": "Kościół",
    "point": "Niewiasta, która w domu Szymona trędowatego w Betanii namaściła drogim olejkiem głowę Mistrza, przypomina nam o obowiązku wielkoduszności w oddawaniu czci Bogu.\n\n﻿–﻿ Największe bogactwo, wspaniałość i piękno wydają mi się niedostateczne.\n\n﻿–﻿ Przeciwko tym, którzy krytykują bogactwo naczyń świętych, ornatów i ołtarzy, rozlega się pochwała Jezusa: <i>Opus enim bonum operata est in me</i> ﻿–﻿ spełniła dobry uczynek względem Mnie."
  },
  {
    "subject": "Msza Święta ",
    "point": "Bardzo ważną cechą męża apostolskiego jest umiłowanie Mszy Świętej."
  },
  {
    "subject": "Msza Święta ",
    "point": "Mówisz, że Msza jest długa, a ja dodaję: bo twoja miłość jest krótka."
  },
  {
    "subject": "Msza Święta ",
    "point": "Czyż nie jest dziwne to, że wielu chrześcijan, którzy są powolni, a nawet uroczyści w życiu towarzyskim (nie śpieszy im się), w niezbyt aktywnym życiu zawodowym, przy posiłku i w odpoczynku (tu również im się nie śpieszy), czuje się ponaglanych i przynagla kapłana, by skrócił czas poświęcony Najświętszej Ofierze Ołtarza?"
  },
  {
    "subject": "Msza Święta ",
    "point": "„Obchodźcie się z Nim dobrze! Obchodźcie się z Nim dobrze!” ﻿–﻿ mówił ze łzami w oczach pewien sędziwy biskup do nowych kapłanów, których właśnie wyświęcił.\n\n﻿–﻿ Panie! Któż mi użyczy donośnego głosu i odpowiedniego autorytetu, bym mógł w ten sam sposób wołać do uszu i serc tylu, tylu chrześcijan!"
  },
  {
    "subject": "Msza Święta ",
    "point": "Jak gorzko zapłakał u stóp ołtarza ów młody święty kapłan, który zasłużył na męczeństwo, przypomniawszy sobie człowieka, który przystąpił, aby przyjąć Chrystusa, będąc w stanie grzechu śmiertelnego!\n\n﻿–﻿ Czy ty też tak Mu wynagradzasz?"
  },
  {
    "subject": "Msza Święta ",
    "point": "Pokora Jezusa Chrystusa: w Betlejem, w Nazarecie, na Kalwarii… ﻿–﻿ Ale jeszcze większe jest Jego upokorzenie i ogołocenie w Najświętszej Hostii: większe niż w stajence, niż w Nazarecie, niż na Krzyżu.\n\nJak bardzo więc powinienem kochać Mszę Świętą („naszą” Mszę, Jezu…)!"
  },
  {
    "subject": "Msza Święta ",
    "point": "Tyle już lat codziennego przystępowania do Komunii! ﻿–﻿ „Ktoś inny ﻿–﻿ powiedziałeś ﻿–﻿ stałby się już świętym, a ja… ciągle taki sam!”.\n\n﻿–﻿ „Synu ﻿–﻿ odparłem ﻿–﻿ przystępuj nadal codziennie do Komunii i pomyśl: co by się ze mną stało, gdybym jej nie przyjmował?”."
  },
  {
    "subject": "Msza Święta ",
    "point": "Komunia, zjednoczenie, obcowanie, zaufanie: Słowo, Chleb, Miłość."
  },
  {
    "subject": "Msza Święta ",
    "point": "Przystępuj do Komunii Świętej. ﻿–﻿ To nie jest brak szacunku. ﻿–﻿ Przyjmij Komunię właśnie dziś, gdy udało ci się wydostać z tej zasadzki.\n\n﻿–﻿ Czyżbyś zapomniał, że Jezus powiedział: „Nie potrzebują lekarza zdrowi, lecz ci, którzy się źle mają”?"
  },
  {
    "subject": "Msza Święta ",
    "point": "Gdy zbliżasz się do Tabernakulum, pomyśl, że On… czeka na ciebie od dwudziestu wieków!"
  },
  {
    "subject": "Msza Święta ",
    "point": "Oto On: Król nad królami i Pan nad panami. ﻿–﻿ Ukryty w Chlebie.\n\nUniżył się do tego stopnia z miłości do ciebie."
  },
  {
    "subject": "Msza Święta ",
    "point": "Pozostał tu dla ciebie. ﻿–﻿ Nie okazujesz Mu szacunku, wstrzymując się od Komunii, gdy możesz do niej przystąpić. ﻿–﻿ Brakiem szacunku jest tylko przyjmowanie Go niegodnie."
  },
  {
    "subject": "Msza Święta ",
    "point": "Jak wielkie źródło łaski stanowi Komunia duchowa! ﻿–﻿ Praktykuj ją jak najczęściej, a będziesz żył w ciągłej obecności Boga i będziesz z Nim bardziej zjednoczony w swoich działaniach."
  },
  {
    "subject": "Msza Święta ",
    "point": "W pobożności istnieją również formy grzecznościowe. ﻿–﻿ Naucz się ich. ﻿–﻿ Żal ogarnia na widok tych „pobożnych” osób, które nie potrafią się zachować podczas Mszy Świętej ﻿–﻿ chociaż uczestniczą w niej codziennie ﻿–﻿ nie potrafią ani się przeżegnać (wykonują w pośpiechu jakieś dziwaczne gesty), ani zgiąć kolan przed Tabernakulum (ich śmieszny sposób przyklękania zakrawa na kpinę), ani pochylić z uszanowaniem głowy przed wizerunkiem Matki Najświętszej."
  },
  {
    "subject": "Msza Święta ",
    "point": "Nie bierzcie na potrzeby kultu figur „seryjnej produkcji”. Wolę Chrystusa topornie wykutego z żelaza niż te wszystkie figurki Ukrzyżowanego wykonane z kolorowego tworzywa, które wyglądają, jakby były z cukru."
  },
  {
    "subject": "Msza Święta ",
    "point": "Widziałeś, jak odprawiałem Mszę Świętą przy nagim ołtarzu, pozbawionym wszelkich ozdób. Wielki krucyfiks. Proste, surowe świeczniki. Grube woskowe świece, wznoszące się jedna za drugą coraz wyżej, aż do wysokości krzyża. Front ołtarza w liturgicznym kolorze dnia. Obszerny ornat. Szeroki, bogaty kielich prostego kształtu. Bez świateł elektrycznych, których zresztą wcale nam nie brakowało.\n\n﻿–﻿ A jednak trudno ci było opuścić kaplicę, tak dobrze się w niej czułeś. Czy widzisz, jak prowadzi do Boga, jak do Niego przybliża zachowanie rygoru w liturgii?"
  },
  {
    "subject": "Komunia Świętych ",
    "point": "Komunia świętych﻿<a id=\"_ftnref1\" href=\"#_ftn1\" class=\"note\"><sup class=\"footnote\">1</sup></a>. ﻿–﻿ Jakże ci to wytłumaczyć? ﻿–﻿ Wiesz, czym dla ciała jest transfuzja krwi? Tym samym dla duszy staje się komunia świętych.\n\n Communio sanctorum ﻿–﻿ komunia świętych. Ta prawda wiary wymieniana jest w Credo jako „świętych obcowanie”, zob. Katechizm Kościoła Katolickiego, 946-962 (przyp. tłum.)."
  },
  {
    "subject": "Komunia Świętych ",
    "point": "Przeżywajcie w szczególny sposób komunię świętych, a każdy odczuje ﻿–﻿ zarówno w chwili walki wewnętrznej, jak i podczas pracy zawodowej ﻿–﻿ radość i siłę wypływające ze świadomości, że nie jest sam."
  },
  {
    "subject": "Komunia Świętych ",
    "point": "Synu: wspaniale przeżywasz komunię świętych, skoro piszesz do mnie: „Wczoraj «odczułem», że Ksiądz modlił się za mnie!”."
  },
  {
    "subject": "Komunia Świętych ",
    "point": "Inny człowiek, który również wie o tym „przekazywaniu sobie” dóbr nadprzyrodzonych, napisał do mnie: „List bardzo mi pomógł; od razu widać, że jest nasycony modlitwą wszystkich… A ja tak bardzo potrzebuję, aby się za mnie modlono”."
  },
  {
    "subject": "Komunia Świętych ",
    "point": "Jeśli naprawdę odczuwasz komunię świętych ﻿–﻿ jeśli ją praktykujesz ﻿–﻿ chętnie staniesz się człowiekiem pokuty. ﻿–﻿ I zrozumiesz, że pokuta to <i>gaudium, etsi laboriosum</i> ﻿–﻿ radość, ale radość wymagająca trudu; i poczujesz się „sojusznikiem” wszystkich dusz pokutujących, które były, są i będą w przyszłości."
  },
  {
    "subject": "Komunia Świętych ",
    "point": "Będzie ci łatwiej wypełniać obowiązki, gdy pomyślisz o pomocy świadczonej ci przez twych braci oraz o pomocy, której ty przestajesz im udzielać, jeśli nie jesteś wierny."
  },
  {
    "subject": "Komunia Świętych ",
    "point": "<i>Ideo omnia sustineo propter electos</i> ﻿–﻿ dlatego znoszę wszystko przez wzgląd na wybranych, <i>ut et ipsi salutem consequantur</i> ﻿–﻿ aby i oni dostąpili zbawienia, <i>quae est in Christo Jesu </i>﻿–﻿ które jest w Chrystusie Jezusie.\n\n﻿–﻿ Oto dobry sposób na przeżywanie komunii świętych!\n\n﻿–﻿ Proś Pana, aby ci udzielił ducha św. Pawła."
  },
  {
    "subject": "Nabożeństwa",
    "point": "Uciekajmy od rutyny niczym od samego diabła. ﻿–﻿ Najlepszy środek, by nie wpaść w tę przepaść, która jest grobem prawdziwej pobożności, to nieustanna pamięć o obecności Bożej."
  },
  {
    "subject": "Nabożeństwa",
    "point": "Miej niewiele nabożeństw osobistych, ale niech one będą stałe."
  },
  {
    "subject": "Nabożeństwa",
    "point": "Nie zapominaj swoich dziecięcych modlitw, których może nauczyła cię twoja matka. ﻿–﻿ Powtarzaj je codziennie, z prostotą, jak dawniej."
  },
  {
    "subject": "Nabożeństwa",
    "point": "Nie zaniedbuj nawiedzenia Najświętszego Sakramentu. ﻿–﻿ Odmówiwszy zwyczajową modlitwę, zwierz się Jezusowi ﻿–﻿ prawdziwie obecnemu w tabernakulum ﻿–﻿ ze wszystkich trosk tego dnia. ﻿–﻿ A otrzymasz światło i zachętę dla swojego życia chrześcijańskiego."
  },
  {
    "subject": "Nabożeństwa",
    "point": "Prawdziwie godne miłości jest Najświętsze Człowieczeństwo naszego Pana! ﻿–﻿ Oto „wszedłeś” w najświętszą Ranę prawej dłoni twojego Pana i zapytałeś: „Skoro jedna tylko Rana Chrystusowa oczyszcza, uzdrawia, uspokaja, wzmacnia, rozpala i rozmiłowuje, to cóż dopiero wszystkie pięć Ran otwartych na drzewie Krzyża?”."
  },
  {
    "subject": "Nabożeństwa",
    "point": "Droga Krzyżowa. ﻿–﻿ Oto potężne i pełne treści nabożeństwo! ﻿–﻿ Obyś nabrał zwyczaju rozważania czternastu stacji Męki i Śmierci Pańskiej w każdy piątek. ﻿–﻿ Zapewniam cię, że zaczerpniesz tu sił na cały tydzień."
  },
  {
    "subject": "Nabożeństwa",
    "point": "Chrześcijańskie zwyczaje bożonarodzeniowe. ﻿–﻿ Nie widzę nic śmiesznego w tym, że ustawiasz pagórki z kory wokół szopki, a przed nią umieszczasz naiwne figurki z gliny. ﻿–﻿ Nigdy nie wydałeś mi się bardziej męski niż w tej właśnie chwili, gdy jesteś jak dziecko."
  },
  {
    "subject": "Nabożeństwa",
    "point": "Różaniec Święty to potężna broń. Używaj jej z ufnością, a rezultaty wprawią cię w zdumienie."
  },
  {
    "subject": "Nabożeństwa",
    "point": "Św. Józef, ojciec Chrystusa, jest zarazem twoim Ojcem i Panem. ﻿–﻿ Uciekaj się do niego."
  },
  {
    "subject": "Nabożeństwa",
    "point": "Św. Józef, nasz ojciec i pan, jest również mistrzem życia wewnętrznego. ﻿–﻿ Oddaj się mu w opiekę, a odczujesz skuteczność jego potęgi."
  },
  {
    "subject": "Nabożeństwa",
    "point": "Św. Teresa w księdze swojego życia mówi o św. Józefie: „Kto nie znalazł Nauczyciela, który nauczyłby go modlitwy, niechaj przyjmie za mistrza tego chwalebnego Świętego, a nie zbłądzi w drodze”. ﻿–﻿ Rada ta pochodzi od duszy doświadczonej. Posłuchaj jej."
  },
  {
    "subject": "Nabożeństwa",
    "point": "Miej zaufanie do swojego Anioła Stróża. ﻿–﻿ Traktuj go jak bliskiego przyjaciela ﻿–﻿ bo nim jest! ﻿–﻿ a on już postara się wyświadczyć ci rozliczne przysługi w zwykłych sprawach każdego dnia."
  },
  {
    "subject": "Nabożeństwa",
    "point": "Zjednaj sobie Anioła Stróża osoby, którą chcesz pozyskać dla swojej pracy apostolskiej. ﻿–﻿ On zawsze jest znakomitym „wspólnikiem”."
  },
  {
    "subject": "Nabożeństwa",
    "point": "Gdybyś zawsze pamiętał o obecności swojego Anioła Stróża i Aniołów Stróżów swoich bliźnich, uniknąłbyś wielu niedorzeczności, które wkradają się do twych rozmów."
  },
  {
    "subject": "Nabożeństwa",
    "point": "Dziwisz się, że twój Anioł Stróż tylekroć wspomógł cię w tak widoczny sposób. ﻿–﻿ Nie powinieneś się dziwić: właśnie po to postawił go Pan u twojego boku."
  },
  {
    "subject": "Nabożeństwa",
    "point": "Mówisz, że twoje otoczenie daje ci wiele okazji, by zbłądzić? ﻿–﻿ No tak. Ale czyż nie istnieją również Aniołowie Stróże?"
  },
  {
    "subject": "Nabożeństwa",
    "point": "W godzinie próby zwróć się do Anioła Stróża, a on obroni cię przed szatanem i podsunie ci święte natchnienia."
  },
  {
    "subject": "Nabożeństwa",
    "point": "Jakże chętnie musieli sprawować swoją służbę Święci Aniołowie wobec duszy, która do nich mówiła: „Święci Aniołowie, wzywam was jak Oblubienica z Pieśni nad Pieśniami, <i>ut nuntietis ei quia amore langueo </i>﻿–﻿ abyście Mu oznajmili, że mdleję z miłości”."
  },
  {
    "subject": "Nabożeństwa",
    "point": "Wiem, iż sprawię ci radość, przytaczając modlitwę do Aniołów strzegących naszych tabernakulów: „O Duchy Anielskie, które czuwacie nad naszymi tabernakulami, gdzie spoczywa godny uwielbienia skarb Najświętszej Eucharystii, brońcie Jej przed profanacją i zachowajcie Ją dla naszej miłości”."
  },
  {
    "subject": "Nabożeństwa",
    "point": "Pij z czystego źródła Dziejów Apostolskich. W rozdziale dwunastym Piotr, dzięki pomocy anielskiej wyzwolony z więzienia, przychodzi do domu matki Marka. ﻿–﻿ Nie chcą uwierzyć służącej, która zapewnia, że Piotr stoi u drzwi. <i>Angelus eius est!</i> ﻿–﻿ To jest jego Anioł! ﻿–﻿ powiadają.\n\n﻿–﻿ Patrz, z jaką ufnością traktowali pierwsi chrześcijanie swoich Aniołów Stróżów.\n\n﻿–﻿ A ty?"
  },
  {
    "subject": "Nabożeństwa",
    "point": "Błogosławione dusze czyśćcowe ﻿–﻿ tak wiele mogą wyjednać u Boga! ﻿–﻿ Więc z poczucia miłosierdzia, sprawiedliwości, a nawet wybaczalnego egoizmu pamiętaj o nich często w umartwieniu i w modlitwie.\n\nObyś mógł o nich mówić: „Moje dobre przyjaciółki, dusze czyśćcowe…”."
  },
  {
    "subject": "Nabożeństwa",
    "point": "Pytasz, dlaczego zawsze z takim naciskiem zalecam ci codzienne używanie wody święconej. ﻿–﻿ Mógłbym wymienić wiele racji. Na pewno jednak wystarczy ci ten jeden argument św. Teresy z Ávili: „Przed niczym złe duchy nie uciekają tak bezpowrotnie jak przed wodą święconą”."
  },
  {
    "subject": "Nabożeństwa",
    "point": "Dzięki Ci, Boże mój, za miłość do Papieża, którą rozpaliłeś w moim sercu."
  },
  {
    "subject": "Nabożeństwa",
    "point": "Kto ci powiedział, że odprawianie nowenny nie przystoi mężczyźnie? ﻿–﻿ Mężczyźnie przystoją te nabożeństwa, które odprawia on… w duchu modlitwy i pokuty."
  },
  {
    "subject": "Wiara",
    "point": "Niektórzy przechodzą przez życie jak przez tunel i nie są w stanie zrozumieć wspaniałości, pewności i ciepła, jakie daje słońce wiary."
  },
  {
    "subject": "Wiara",
    "point": "Z jaką nikczemną błyskotliwością argumentuje szatan przeciwko naszej wierze katolickiej!\n\nOdpowiadajmy mu zawsze, nie wdając się w dyskusje: „Jestem synem Kościoła!”."
  },
  {
    "subject": "Wiara",
    "point": "Czujesz w sobie ogrom wiary… ﻿–﻿ Ten, kto daje ci tę wiarę, dostarczy ci również środków."
  },
  {
    "subject": "Wiara",
    "point": "Słuchaj, duszo apostolska, co ci mówi św. Paweł: <i>justus ex fide vivit</i> ﻿–﻿ sprawiedliwy z wiary żyć będzie.\n\n﻿–﻿ Jakże możesz dopuszczać, aby jej ogień przygasał?"
  },
  {
    "subject": "Wiara",
    "point": "Wiara. ﻿–﻿ Żal patrzeć, jak dużo jej na ustach tylu chrześcijan, a jak mało jej w ich czynach.\n\n﻿–﻿ Można by sądzić, że to cnota, którą należy jedynie głosić, a nie praktykować."
  },
  {
    "subject": "Wiara",
    "point": "Proś pokornie Pana, aby przymnożył ci wiary. ﻿–﻿ W nowym świetle ocenisz dobrze różnice między ścieżkami świata a twoją drogą apostoła."
  },
  {
    "subject": "Wiara",
    "point": "Z jaką pokorą i prostotą opowiadają Ewangeliści o wydarzeniach ukazujących słabość i chwiejność wiary apostołów!\n\n﻿–﻿ To po to, żebyśmy ﻿–﻿ ty i ja ﻿–﻿ nie tracili nadziei, że osiągniemy tak mocną i niezachwianą wiarę, jaką posiedli później ci pierwsi uczniowie."
  },
  {
    "subject": "Wiara",
    "point": "Jakże piękna jest nasza wiara katolicka! ﻿–﻿ Rozprasza wszystkie nasze lęki, uspokaja umysły i napełnia serca nadzieją."
  },
  {
    "subject": "Wiara",
    "point": "Nie gonię za cudami. Powiedziałem ci, że dla utwierdzenia się w wierze wystarczą mi cuda opisane w Ewangeliach. ﻿–﻿ Ale smuci mnie, że tylu chrześcijan ﻿–﻿ nawet pobożnych, „apostolskich” ﻿–﻿ uśmiecha się, gdy mowa o nadzwyczajnych drogach i nadprzyrodzonych wydarzeniach. ﻿–﻿ Mam ochotę im powiedzieć: „Tak, dziś również dzieją się cuda. My też moglibyśmy ich dokonywać, gdybyśmy mieli wiarę!”."
  },
  {
    "subject": "Wiara",
    "point": "Rozpal swoją wiarę. ﻿–﻿ Chrystus nie jest postacią, która przeminęła. Nie jest wspomnieniem, które gubi się w mrokach historii.\n\nOn żyje! Św. Paweł powiada: <i>Jesus Christus heri et hodie, ipse et in saecula! </i>﻿–﻿ Jezus Chrystus wczoraj i dziś, ten sam także na wieki!"
  },
  {
    "subject": "Wiara",
    "point": "<i>Si habueritis fidem sicut granum sinapis!</i> ﻿–﻿ Jeśli będziecie mieć wiarę jak ziarnko gorczycy!\n\n﻿–﻿ Jakaż wielka obietnica zawarta jest w tych słowach Mistrza!"
  },
  {
    "subject": "Wiara",
    "point": "Bóg jest ten sam, co zawsze. ﻿–﻿ Potrzeba ludzi wiary, a powtórzą się cuda, o których czytamy w Piśmie Świętym.\n\n﻿–﻿ <i>Ecce non est abbreviata manus Domini</i> ﻿–﻿ Ręka Boża, Jej moc, nie zmniejszyła się!"
  },
  {
    "subject": "Wiara",
    "point": "Nie mają wiary. ﻿–﻿ Za to mają przesądy. Śmiech i wstyd wzbudził w nas ów zamożny człowiek, który niepokoił się, słysząc jakieś słowo, samo w sobie obojętne i niegroźne ﻿–﻿ ale według niego niosące złą wróżbę ﻿–﻿ albo widząc, jak ktoś przechodzi pod drabiną."
  },
  {
    "subject": "Wiara",
    "point": "<i>Omnia possibilia sunt credenti</i> ﻿–﻿ wszystko możliwe jest dla tego, kto wierzy. ﻿–﻿ To słowa Chrystusa.\n\n﻿–﻿ Co się stało, że nie mówisz razem z apostołami: <i>adauge nobis fidem</i> ﻿–﻿ przymnóż mi wiary!?"
  },
  {
    "subject": "Pokora",
    "point": "Gdy usłyszysz oklaski triumfu, niech w twoich uszach zabrzmi również śmiech, który wywołałeś swoimi niepowodzeniami."
  },
  {
    "subject": "Pokora",
    "point": "Nie pragnij błyszczeć niczym pozłacany kurek na dachu potężnego budynku. Choćby lśnił najpiękniej i był umieszczony bardzo wysoko, nie ma to znaczenia dla trwałości budowli.\n\n﻿–﻿ Obyś był raczej jako ów stary kamienny blok, ukryty pod ziemią, w fundamentach, gdzie nikt cię nie dostrzeże; dzięki tobie dom się nie zawali."
  },
  {
    "subject": "Pokora",
    "point": "Im bardziej będą mnie wywyższać, mój Jezu, tym bardziej upokorz mnie w sercu, dając mi poznać, czym byłem i czym mogę się stać, jeśli Ty mnie opuścisz."
  },
  {
    "subject": "Pokora",
    "point": "Nie zapominaj, że jesteś… koszem na śmieci. ﻿–﻿ Toteż jeśli zdarzy się, że Boski Ogrodnik cię weźmie, obmyje i oczyści, i napełni cię wspaniałymi kwiatami… ani ich woń, ani barwy upiększające twoją brzydotę nie powinny wbijać cię w dumę.\n\n﻿–﻿ Upokorz się! Czyż nie wiesz, że jesteś pojemnikiem na odpadki?"
  },
  {
    "subject": "Pokora",
    "point": "Gdy ujrzysz się takim, jakim jesteś, będzie dla ciebie czymś naturalnym, że tobą pogardzają."
  },
  {
    "subject": "Pokora",
    "point": "Nie jesteś pokorny wtedy, gdy sam się upokarzasz, lecz wówczas, gdy ciebie upokarzają, a ty znosisz to dla Chrystusa."
  },
  {
    "subject": "Pokora",
    "point": "Gdybyś dobrze znał siebie, cieszyłbyś się z pogardy, a płakałoby twoje serce wobec wywyższenia i pochwał."
  },
  {
    "subject": "Pokora",
    "point": "Niech cię nie boli to, że widzą twoje przywary. Obraza Boga i zły przykład, jaki możesz dawać ﻿–﻿ oto, co powinno napełniać cię bólem.\n\n﻿–﻿ A poza tym, niech wiedzą, jaki jesteś, i niech tobą pogardzają. ﻿–﻿ Nie smuć się, że jesteś niczym, gdyż dzięki temu Chrystus obdarzy cię wszystkim."
  },
  {
    "subject": "Pokora",
    "point": "Gdybyś zawsze działał, kierując się porywami serca i racjami, które dyktuje ci twój umysł, leżałbyś stale twarzą do ziemi, jak brudny, brzydki, odrażający robak… przed obliczem Boga, który tyle od ciebie znosi!"
  },
  {
    "subject": "Pokora",
    "point": "Jak wielka jest wartość pokory! ﻿–﻿ <i>Quia respexit humilitatem﻿<a id=\"_ftnref1\" href=\"#_ftn1\" class=\"note\"><sup class=\"footnote\">1</sup></a></i>… Ponad wiarę, ponad miłość, ponad niepokalaną czystość, radosny hymn naszej Matki w domu Zachariasza głosi: „Bo wejrzał na uniżenie Służebnicy swojej. Oto bowiem błogosławić mnie będą odtąd wszystkie pokolenia”.\n\n Quia respexit humilitatem (łac.) ﻿–﻿ Bo wejrzał na uniżenie ﻿–﻿ słowa Maryi z hymnu Magnificat (przyp. tłum.)."
  },
  {
    "subject": "Pokora",
    "point": "Jesteś brudnym i upadłym prochem. ﻿–﻿ Nawet gdyby powiew Ducha Świętego uniósł cię ponad wszelkie rzeczy tej ziemi i sprawił, że lśniłbyś jak złoto, to gdy tam, wysoko twoja nędza będzie odbijać promienie Słońca Sprawiedliwości, nie zapominaj o słabości swego stanu.\n\nJedna chwila pychy strąciłaby cię ponownie na ziemię i przestałbyś być światłem, a stał się błotem."
  },
  {
    "subject": "Pokora",
    "point": "Pycha… u ciebie? ﻿–﻿ Z jakiej racji?"
  },
  {
    "subject": "Pokora",
    "point": "Pycha? ﻿–﻿ Dlaczego…? Już wkrótce ﻿–﻿ za parę lat, dni ﻿–﻿ zamienisz się w cuchnące zwłoki: robactwo, odór zgnilizny, brudne strzępy ubrań… I nikt na ziemi nie będzie o tobie pamiętał."
  },
  {
    "subject": "Pokora",
    "point": "Jesteś mądry, znany, elokwentny, potężny, ale jeśli brak ci pokory, nic nie jesteś wart. ﻿–﻿ Wytnij, wyrwij owo „ja”, rozbudowane w najwyższym stopniu ﻿–﻿ Bóg ci pomoże ﻿–﻿ a wówczas będziesz mógł zacząć służyć Chrystusowi na ostatnim miejscu w Jego wojsku apostołów."
  },
  {
    "subject": "Pokora",
    "point": "Ta fałszywa pokora to wygodnictwo ﻿–﻿ w ten sposób, odgrywając rolę maluczkiego, zrzekasz się praw… które są obowiązkami."
  },
  {
    "subject": "Pokora",
    "point": "Uznaj z pokorą własną słabość, abyś mógł powtórzyć za Apostołem: <i>Cum enim infirmor, tunc potens sum </i>﻿–﻿ ilekroć niedomagam, tylekroć jestem mocny."
  },
  {
    "subject": "Pokora",
    "point": "„Ojcze ﻿–﻿ powiedziałeś mi po spowiedzi pełnej skruchy ﻿–﻿ jakże Ojciec może znieść tyle śmieci?”.\n\n﻿–﻿ Zmilczałem, myśląc, że jeśli twoja pokora każe ci tak się czuć ﻿–﻿ jak śmieci, sterta śmieci! ﻿–﻿ to jeszcze z całej twojej marności możemy uczynić coś wielkiego."
  },
  {
    "subject": "Pokora",
    "point": "Spójrz, jak pokorny jest nasz Jezus: Jego tronem w Jerozolimie był osiołek…!"
  },
  {
    "subject": "Pokora",
    "point": "Pokora jest kolejną dobrą drogą wiodącą do pokoju wewnętrznego. ﻿–﻿ „On” to powiedział: „Uczcie się ode Mnie, bo jestem cichy i pokornego serca, a znajdziecie ukojenie dla dusz waszych”."
  },
  {
    "subject": "Pokora",
    "point": "To nie brak pokory, że zdajesz sobie sprawę z postępów swojej duszy. ﻿–﻿ Dzięki temu możesz dziękować za nie Bogu.\n\n﻿–﻿ Nie zapominaj jednak, że jesteś biedaczyną, który przyodział się w strój piękny, lecz… pożyczony."
  },
  {
    "subject": "Pokora",
    "point": "Poznanie samego siebie prowadzi nas jakby „za rękę” wprost do pokory."
  },
  {
    "subject": "Pokora",
    "point": "Odwagi, z jaką bronisz ducha i norm dzieła apostolskiego, w które jesteś zaangażowany, nie powinna osłabiać fałszywa pokora. ﻿–﻿ Ta odwaga nie jest pychą: to kardynalna cnota męstwa."
  },
  {
    "subject": "Pokora",
    "point": "To przez pychę. ﻿–﻿ Już sądziłeś, że potrafisz osiągnąć wszystko, sam jeden. ﻿–﻿ Opuścił cię na chwilę i poleciałeś głową w dół. ﻿–﻿ Bądź pokorny, a nigdy nie zabraknie ci Jego nadzwyczajnej pomocy."
  },
  {
    "subject": "Pokora",
    "point": "Już pora, byś odrzucił te pyszne myśli. Jesteś niczym pędzel w rękach artysty. ﻿–﻿ I nic więcej.\n\n﻿–﻿ Powiedz mi: jaki jest pożytek z pędzla, jeśli nie pozwala działać malarzowi?"
  },
  {
    "subject": "Pokora",
    "point": "Abyś stał się pokorny ﻿–﻿ ty, tak próżny i tak zadufany w sobie ﻿–﻿ wystarczy, że rozważysz słowa Izajasza: oto jesteś kroplą wody lub rosy, która na ziemię spada i którą zaledwie widać."
  },
  {
    "subject": "Posłuszeństwo",
    "point": "W pracach apostolskich nie ma małego nieposłuszeństwa."
  },
  {
    "subject": "Posłuszeństwo",
    "point": "Hartuj swoją wolę, wzmacniaj swoją wolę, aby z łaską Bożą stała się mocna jak stal.\n\n﻿–﻿ Tylko mając silną wolę, będziesz w stanie z niej zrezygnować, gdy trzeba być posłusznym."
  },
  {
    "subject": "Posłuszeństwo",
    "point": "To twoje zwlekanie, ta twoja bierność, to wzbranianie się przed posłuszeństwem ﻿–﻿ jakże osłabiają apostolstwo i jak cieszą nieprzyjaciela!"
  },
  {
    "subject": "Posłuszeństwo",
    "point": "Bądźcie posłuszni jak posłuszne jest narzędzie w rękach artysty ﻿–﻿ nie zatrzymuje się, aby się zastanowić nad tym, dlaczego czyni to lub tamto. Bądźcie przekonani, że nigdy nie będą wam nakazywać czegoś, co nie byłoby słuszne i nie służyło większej chwale Bożej."
  },
  {
    "subject": "Posłuszeństwo",
    "point": "Nieprzyjaciel: „Będziesz posłuszny…? Nawet w tak «śmiesznej» drobnostce?”. ﻿–﻿ A ty, z łaską Bożą: „Będę posłuszny… nawet w tej «heroicznej» drobnostce”."
  },
  {
    "subject": "Posłuszeństwo",
    "point": "Inicjatywa. ﻿–﻿ Powinieneś ją przejawiać w swoim apostolstwie w powierzonym ci zakresie działania.\n\n﻿–﻿ Jeśli wykracza ona poza owe granice albo jeśli masz wątpliwości, poradź się przełożonego, nie zwierzając się przedtem nikomu ze swoich przemyśleń.\n\n﻿–﻿ Nigdy nie zapominaj, że jesteś jedynie wykonawcą."
  },
  {
    "subject": "Posłuszeństwo",
    "point": "Jeśli posłuszeństwo nie przynosi ci pokoju, oznacza to, że jesteś pyszny."
  },
  {
    "subject": "Posłuszeństwo",
    "point": "Wielka szkoda, gdy przełożony nie daje ci dobrego przykładu…! ﻿–﻿ Ale czyż jesteś posłuszny z powodu jego osobistych zalet? ﻿–﻿ Chyba że słowa św. Pawła: <i>obedite praepositis vestris </i>﻿–﻿ bądźcie posłuszni waszym przełożonym ﻿–﻿ tłumaczysz, wtrącając dla własnej wygody: „pod warunkiem, że przełożony wykazuje cnoty, które mi odpowiadają”?"
  },
  {
    "subject": "Posłuszeństwo",
    "point": "Jak dobrze pojąłeś, czym jest posłuszeństwo, skoro napisałeś mi: „Być zawsze posłusznym ﻿–﻿ to być męczennikiem bez umierania!”."
  },
  {
    "subject": "Posłuszeństwo",
    "point": "Każą ci wykonać coś, co wydaje ci się jałowe i trudne. ﻿–﻿ Zrób to. ﻿–﻿ A przekonasz się, że to łatwe i owocne."
  },
  {
    "subject": "Posłuszeństwo",
    "point": "Hierarchia. ﻿–﻿ Każdy element na swoim miejscu. ﻿–﻿ Cóż by zostało z obrazu Velázqueza, gdyby każdy kolor znalazł sobie własne miejsce, każda nić tworząca płótno się poluzowała i każdy fragment drewna ramy odłączył się od pozostałych?"
  },
  {
    "subject": "Posłuszeństwo",
    "point": "Twoje posłuszeństwo nie zasługuje na takie miano, jeżeli nie jesteś gotów porzucić swojej pracy osobistej, choćby najbardziej prosperującej, gdy tak postanowi ktoś do tego upoważniony."
  },
  {
    "subject": "Posłuszeństwo",
    "point": "Prawda, Panie, że przyniosła Ci wielką pociechę „delikatność” tego młodzieńca o dziecięcym sercu, który ﻿–﻿ czując zakłopotanie, jakie powoduje wykonanie polecenia dotyczącego przykrej i odrażającej rzeczy ﻿–﻿ prosił Cię cichutko: „Panie Jezu, żebym przynajmniej robił dobrą minę!”?"
  },
  {
    "subject": "Posłuszeństwo",
    "point": "Twoje posłuszeństwo powinno być nieme. Ten twój język!"
  },
  {
    "subject": "Posłuszeństwo",
    "point": "Jeżeli tak trudno być ci posłusznym, przypomnij sobie swojego Pana<i>: factus oboediens usque ad mortem, mortem autem crucis</i> ﻿–﻿ posłusznego aż do śmierci, i to śmierci krzyżowej!"
  },
  {
    "subject": "Posłuszeństwo",
    "point": "Och, jakże wielka jest potęga posłuszeństwa! ﻿–﻿ Jezioro Genezaret odmawiało ryb sieciom Piotra. Całą noc na próżno się trudzili.\n\n﻿–﻿ Teraz posłusznie zarzucił znowu sieci i zagarnął w nie <i>piscium multitudinem copiosam</i> ﻿–﻿ wielkie mnóstwo ryb.\n\n﻿–﻿ Wierz mi: ten cud powtarza się codziennie."
  },
  {
    "subject": "Ubóstwo",
    "point": "Nie zapominaj: więcej posiada ten, kto mniej potrzebuje. ﻿–﻿ Nie stwarzaj sobie potrzeb."
  },
  {
    "subject": "Ubóstwo",
    "point": "Oderwij się od dóbr tego świata. ﻿–﻿ Kochaj i praktykuj ubóstwo ducha: zadowalaj się tym, co wystarcza, aby prowadzić życie pełne prostoty i umiarkowania.\n\n﻿–﻿ Inaczej nigdy nie będziesz apostołem."
  },
  {
    "subject": "Ubóstwo",
    "point": "Prawdziwe ubóstwo nie polega na tym, by nie posiadać, lecz na oderwaniu się: na dobrowolnym odrzuceniu panowania nad rzeczami.\n\n﻿–﻿ Dlatego nie brakuje ubogich, którzy w rzeczywistości są bogaczami. I odwrotnie."
  },
  {
    "subject": "Ubóstwo",
    "point": "Jeżeli jesteś człowiekiem Bożym, tak staraj się pogardzać bogactwami, jak ludzie tego świata starają się je zdobyć."
  },
  {
    "subject": "Ubóstwo",
    "point": "Tyle przywiązania do spraw ziemskich! ﻿–﻿ Wkrótce wymkną ci się one z rąk, bowiem skarby bogacza nie idą wraz z nim do grobu."
  },
  {
    "subject": "Ubóstwo",
    "point": "Nie masz ducha ubóstwa, jeżeli ﻿–﻿ mogąc wybrać w taki sposób, by nikt tego nie zauważył ﻿–﻿ nie wybierasz dla siebie tego, co najgorsze."
  },
  {
    "subject": "Ubóstwo",
    "point": "<i>Divitiae, si affluant, nolite cor apponere</i> ﻿–﻿ Choćby bogactwa napływały do twoich rąk, nie przywiązuj do nich serca. ﻿–﻿ Staraj się używać ich wielkodusznie. A kiedy trzeba, heroicznie.\n\n﻿–﻿ Bądź ubogi duchem."
  },
  {
    "subject": "Ubóstwo",
    "point": "Nie kochasz ubóstwa, jeżeli nie kochasz tego, co niesie ono ze sobą."
  },
  {
    "subject": "Ubóstwo",
    "point": "Iloma świętymi środkami dysponuje ubóstwo! ﻿–﻿ Pamiętasz? W czasie największych trudności finansowych tego dzieła apostolskiego oddałeś na jego rzecz wszystko, co miałeś, aż do ostatniego grosza.\n\n﻿–﻿ Wówczas ów kapłan Boży powiedział ci: „Ja również ofiaruję ci wszystko, co posiadam”. ﻿–﻿ Uklęknąłeś i… padły słowa: „Błogosławieństwo Boga Wszechmogącego, Ojca, Syna i Ducha Świętego, niech zstąpi na ciebie i pozostanie na zawsze”.\n\n﻿–﻿ I nadal jesteś przekonany, że odpłacono ci hojnie."
  },
  {
    "subject": "Dyskrecja",
    "point": "Milczenia nigdy nie będziesz żałował. Mówienia ﻿–﻿ często."
  },
  {
    "subject": "Dyskrecja",
    "point": "Jak możesz nalegać, aby dochowano tajemnicy…? Przecież to naleganie świadczy właśnie o tym, iż ty sam nie potrafiłeś jej dochować!"
  },
  {
    "subject": "Dyskrecja",
    "point": "Dyskrecja nie jest ani tajemniczością, ani skrytością. ﻿–﻿ To po prostu naturalność."
  },
  {
    "subject": "Dyskrecja",
    "point": "Dyskrecja to… delikatność. ﻿–﻿ Czy nie odczuwasz niepokoju, wewnętrznego niesmaku, gdy sprawy twojej rodziny ﻿–﻿ szlachetne i codzienne ﻿–﻿ wychodzą poza ciepło domowego ogniska i są narażone na obojętność lub ciekawość obcych ludzi?"
  },
  {
    "subject": "Dyskrecja",
    "point": "Nie ujawniaj zbyt łatwo wewnętrznych spraw swojej pracy apostolskiej. Czyż nie widzisz, że świat jest pełen nieporozumień wypływających z egoizmu?"
  },
  {
    "subject": "Dyskrecja",
    "point": "Milcz. Nie zapominaj, że twój ideał jest jak światełko, które dopiero się zapaliło. ﻿–﻿ Byle powiew może je zgasić w twoim sercu."
  },
  {
    "subject": "Dyskrecja",
    "point": "Jak owocne jest milczenie! ﻿–﻿ Energia, którą tracisz przez brak dyskrecji, to energia, o jaką pomniejszasz skuteczność swojej pracy.\n\n﻿–﻿ Bądź dyskretny."
  },
  {
    "subject": "Dyskrecja",
    "point": "Gdybyś był bardziej dyskretny, nie narzekałbyś później na wewnętrzny niesmak, który odczuwasz po niejednej rozmowie."
  },
  {
    "subject": "Dyskrecja",
    "point": "Nie staraj się, żeby koniecznie cię „zrozumiano”. ﻿–﻿ Ten brak zrozumienia jest opatrznościowy: żeby twoja ofiara pozostała niezauważona."
  },
  {
    "subject": "Dyskrecja",
    "point": "Jeśli będziesz milczeć, twoje poczynania apostolskie będą skuteczniejsze ﻿–﻿ ileż to osób marnuje siły na „gadanie”! ﻿–﻿ i unikniesz wielu zasadzek próżności."
  },
  {
    "subject": "Dyskrecja",
    "point": "Ciągle ta potrzeba widowiska! ﻿–﻿ Żądasz ode mnie fotografii, wykresów, statystyk.\n\n﻿–﻿ Nie dostarczę ci tych materiałów, gdyż ﻿–﻿ przy całym szacunku dla przeciwnej opinii ﻿–﻿ miałbym potem wrażenie, że wykonuję pracę, której celem jest „wspinanie się” tu, na ziemi… podczas gdy ja chciałbym się wspiąć do nieba."
  },
  {
    "subject": "Dyskrecja",
    "point": "Sporo jest osób ﻿–﻿ świętych ﻿–﻿ które nie rozumieją twojej drogi. ﻿–﻿ Nie staraj się, żeby koniecznie „zrozumiały”: będzie to strata czasu i narazisz się na niedyskrecję."
  },
  {
    "subject": "Dyskrecja",
    "point": "„Roślina może zapuścić korzenie i rozgałęzić się tylko wówczas, gdy nie brak jej ożywczego soku, ducha, czegoś, co pracuje od wewnątrz”.\n\n﻿–﻿ Twój przyjaciel, który napisał te słowa, wiedział, że masz szlachetne ambicje. ﻿–﻿ I wskazał ci drogę: dyskrecja, poświęcenie, praca „od wewnątrz”!"
  },
  {
    "subject": "Dyskrecja",
    "point": "Dyskrecja to cnota nielicznych. ﻿–﻿ Kto oczernił kobietę, twierdząc, że dyskrecja nie jest cnotą kobiet?\n\n﻿–﻿ Iluż mężczyzn, i to dojrzałych, powinno się jej nauczyć!"
  },
  {
    "subject": "Dyskrecja",
    "point": "Jakiż przykład dyskrecji daje nam Matka Boża! Nawet św. Józefowi nie zwierzyła się z tajemnicy.\n\n﻿–﻿ Proś Maryję o dyskrecję, której ci brakuje."
  },
  {
    "subject": "Dyskrecja",
    "point": "Złość wyostrzyła ci język. Milcz!"
  },
  {
    "subject": "Dyskrecja",
    "point": "Nigdy nie mógłbym przesadzić w podkreślaniu znaczenia dyskrecji.\n\n﻿–﻿ Jeśli nie jest ona ostrzem twojej broni, to przynajmniej jest jej rękojeścią."
  },
  {
    "subject": "Dyskrecja",
    "point": "Milcz zawsze, gdy czujesz, że zaczyna w tobie narastać oburzenie. ﻿–﻿ Milcz nawet wtedy, gdy twój gniew jest jak najbardziej uzasadniony.\n\n﻿–﻿ Bo mimo swojej dyskrecji, w takich chwilach zawsze powiesz więcej, niż byś sobie życzył."
  },
  {
    "subject": "Radość",
    "point": "Prawdziwa cnota nigdy nie jest smutna i antypatyczna, przeciwnie, jest życzliwa i radosna."
  },
  {
    "subject": "Radość",
    "point": "Gdy wszystko się udaje, cieszmy się, błogosławiąc Boga, który daje wzrost. ﻿–﻿ A gdy się nie udaje? ﻿–﻿ Cieszmy się, błogosławiąc Boga, który pozwala nam uczestniczyć w swoim słodkim Krzyżu."
  },
  {
    "subject": "Radość",
    "point": "Powinieneś wyróżniać się nie „fizjologiczną” radością zdrowego zwierzęcia, lecz inną, nadprzyrodzoną, która wypływa z porzucenia wszystkiego i oddania się w miłujące ramiona naszego Ojca, Boga."
  },
  {
    "subject": "Radość",
    "point": "Jeżeli jesteś apostołem, nigdy nie trać ducha. ﻿–﻿ Nie ma takich przeciwności, których nie potrafiłbyś przezwyciężyć. ﻿–﻿ Dlaczego jesteś smutny?"
  },
  {
    "subject": "Radość",
    "point": "Znużona twarz… szorstkie maniery… wygląd budzący śmiech… antypatyczny charakter. Czy oczekujesz, że w ten sposób zachęcisz innych, by poszli za Chrystusem?"
  },
  {
    "subject": "Radość",
    "point": "Brak ci radości? ﻿–﻿ Pomyśl: pomiędzy Bogiem a mną jest jakaś przeszkoda. ﻿–﻿ Prawie zawsze ją znajdziesz."
  },
  {
    "subject": "Radość",
    "point": "Prosisz o radę, jak znaleźć lekarstwo na twój smutek. ﻿–﻿ Dam ci zaraz receptę pochodzącą z dobrej ręki: od apostoła Jakuba.\n\n﻿–﻿ <i>Tristatur aliquis vestrum</i>? ﻿–﻿ Jesteś smutny, mój synu? ﻿–﻿ <i>Oret</i>! ﻿–﻿ Módl się! ﻿–﻿ Spróbuj, a zobaczysz."
  },
  {
    "subject": "Radość",
    "point": "Nie bądź smutny… ﻿–﻿ Patrz na wszelkie sprawy bardziej „po naszemu” ﻿–﻿ bardziej po chrześcijańsku."
  },
  {
    "subject": "Radość",
    "point": "Pragnę, abyś zawsze był zadowolony, ponieważ radość jest nieodłączną cząstką twojej drogi. ﻿–﻿ Módl się o tę samą nadprzyrodzoną radość dla wszystkich."
  },
  {
    "subject": "Radość",
    "point": "<i>Laetetur cor quaerentium Dominum</i> ﻿–﻿ Niech się weseli serce szukających Pana.\n\n﻿–﻿ Oto światło, abyś mógł zbadać przyczyny swojego smutku."
  },
  {
    "subject": "Inne cnoty ",
    "point": "Akty Wiary, Nadziei i Miłości to zawory, dające ujście ogniowi płonącemu w duszach żyjących życiem Boga."
  },
  {
    "subject": "Inne cnoty ",
    "point": "Czyń wszystko bezinteresownie, z czystej Miłości, jak gdyby nie było nagrody ani kary. ﻿–﻿ Ale rozbudzaj w sercu chwalebną nadzieję nieba."
  },
  {
    "subject": "Inne cnoty ",
    "point": "To dobrze, że służysz Bogu jak syn, bez zapłaty, wielkodusznie. ﻿–﻿ Ale nie przejmuj się, jeżeli czasem pomyślisz o nagrodzie."
  },
  {
    "subject": "Inne cnoty ",
    "point": "Jezus powiada: „I każdy, kto dla mego imienia opuści dom, braci, siostry, ojca, matkę, dzieci lub pole, stokroć tyle otrzyma i życie wieczne posiądzie na własność”.\n\n﻿–﻿ Ciekawe, czy znajdziesz na tej ziemi kogoś, kto by odpłacał się tak hojnie!"
  },
  {
    "subject": "Inne cnoty ",
    "point": "Jezus… milczy. ﻿–﻿ <i>Jesus autem tacebat</i>. ﻿–﻿ A ty dlaczego mówisz? Żeby znaleźć pocieszenie czy żeby się usprawiedliwić?\n\nMilcz. ﻿–﻿ Szukaj radości we wzgardzie: zawsze okażą ci jej mniej, niż sobie zasłużyłeś.\n\n﻿–﻿ Czy możesz z czystym sumieniem zapytać: <i>Quid enim mali feci?</i> ﻿–﻿ Cóż złego uczyniłem?"
  },
  {
    "subject": "Inne cnoty ",
    "point": "Bądź pewny, że jesteś człowiekiem Bożym, jeżeli znosisz niesprawiedliwość z radością i w milczeniu."
  },
  {
    "subject": "Inne cnoty ",
    "point": "Piękną odpowiedź dał ów zacny mąż młodzieńcowi, który uskarżał się, że spotkała go niesprawiedliwość. „Trapi cię to? ﻿–﻿ powiedział. ﻿–﻿ Zatem nie staraj się być dobrym!”."
  },
  {
    "subject": "Inne cnoty ",
    "point": "Nigdy nie wypowiadaj swojego zdania, jeśli cię o to nie proszą, choćbyś był przekonany, że twoja opinia jest najsłuszniejsza."
  },
  {
    "subject": "Inne cnoty ",
    "point": "To prawda, że grzeszył. ﻿–﻿ Ale niech twój sąd o nim nie będzie ostateczny. ﻿–﻿ Bądź litościwy i nie zapominaj, że może on jeszcze stać się drugim Augustynem, podczas gdy ty nie wybijasz się ponad przeciętność."
  },
  {
    "subject": "Inne cnoty ",
    "point": "Wszystkie rzeczy tego świata są tylko marnym prochem. ﻿–﻿ Usyp je w stos pod swoimi stopami, a będziesz bliżej nieba."
  },
  {
    "subject": "Inne cnoty ",
    "point": "Złoto, srebro, klejnoty… marny proch, sterta gnoju! ﻿–﻿ Przyjemności, rozkosze zmysłowe, zaspokojenie pożądań… jak zwierzę, jak muł, jak wieprz, jak kogut, jak byk.\n\nHonory, zaszczyty, tytuły… rzeczy ulotne, uniesienia pychy, kłamstwa, nicość."
  },
  {
    "subject": "Inne cnoty ",
    "point": "Nie związuj się miłościami tu, na dole. ﻿–﻿ To miłości egoistyczne… Ci, których miłujesz, odwrócą się od ciebie ze strachem i wstrętem w kilka godzin po tym, jak Bóg wezwie cię przed swoje oblicze. ﻿–﻿ Tylko inne miłości trwają wiecznie."
  },
  {
    "subject": "Inne cnoty ",
    "point": "Łakomstwo to brzydki nałóg. ﻿–﻿ Czy nie budzi w tobie śmiechu, ale i pewnej odrazy, widok poważnych panów, którzy rozsiedli się za stołem, skupieni jak przy jakimś rytuale, i napychają sobie przewód pokarmowy tłustymi potrawami, jakby to było „celem” samym w sobie?"
  },
  {
    "subject": "Inne cnoty ",
    "point": "Przy stole nie rozmawiaj o jedzeniu. Jest to niegodna ciebie pospolitość. ﻿–﻿ Mów o sprawach szlachetnych ﻿–﻿ dotyczących duszy lub umysłu ﻿–﻿ a wówczas uszlachetnisz samą konieczność jedzenia."
  },
  {
    "subject": "Inne cnoty ",
    "point": "Kiedy wstaniesz od stołu, nie uczyniwszy choćby jednego małego umartwienia, wiedz, że jadłeś jak poganin."
  },
  {
    "subject": "Inne cnoty ",
    "point": "Zazwyczaj jesz więcej niż potrzebujesz. ﻿–﻿ A ten przesyt, który często sprawia, że czujesz się ociężały i znużony fizycznie, czyni cię niezdolnym do zasmakowania dóbr nadprzyrodzonych i przytępia twój umysł.\n\nJakże wspaniałą cnotą, nawet z czysto ludzkiego punktu widzenia, jest umiarkowanie!"
  },
  {
    "subject": "Inne cnoty ",
    "point": "Twierdzisz, że jesteś rycerzem Chrystusa. Widuję cię, jak całujesz święty obrazek, jak szepczesz pod nosem modlitwę, jak wykrzykujesz przeciwko tym, którzy atakują Kościół Boży, a nawet… ﻿–﻿ jak często przystępujesz do sakramentów świętych.\n\nAle nie widzę, żebyś był skłonny do ofiary ani żebyś unikał pewnych rozmów… światowych (mógłbym użyć innego określenia), ani żebyś był hojny wobec osób postawionych niżej… i w stosunku do Kościoła Chrystusowego, ani też żebyś znosił słabości swoich braci, poskramiał swoją pychę dla dobra wspólnego albo pozbył się twardej skorupy egoizmu… i nie widzę tylu innych rzeczy!\n\nWidzę jedno… nie widzę drugiego… A ty… twierdzisz, że jesteś rycerzem Chrystusa?! ﻿–﻿ Jakie marne wyobrażenie masz o Chrystusie!"
  },
  {
    "subject": "Inne cnoty ",
    "point": "Twój talent, twój urok osobisty, twoje możliwości… marnują się: nie pozwalają ci ich wykorzystać. ﻿–﻿ Zastanów się nad słowami jednego z autorów duchowych: „Nie marnuje się kadzidło ofiarowane Bogu. ﻿–﻿ Większa płynie chwała dla Pana z poświęcenia twoich talentów niż z próżnego ich użycia”."
  },
  {
    "subject": "Udręki",
    "point": "Wicher prześladowań bywa pożyteczny. ﻿–﻿ Cóż się traci? Nie traci się tego, co i tak jest już stracone. ﻿–﻿ Jeśli drzewo nie zostanie wyrwane z korzeniami ﻿–﻿ a nie ma takiej wichury czy huraganu, które mogłyby wyrwać drzewo Kościoła ﻿–﻿ spadają na ziemię jedynie uschłe gałęzie… A jeśli o nie chodzi, to dobrze, że się obłamały."
  },
  {
    "subject": "Udręki",
    "point": "Zgoda, ta osoba zachowała się wobec ciebie niewłaściwie. ﻿–﻿ Ale czy ty nie zachowałeś się jeszcze gorzej wobec Boga?"
  },
  {
    "subject": "Udręki",
    "point": "Gdziekolwiek przeszedłeś, o Jezu, nie pozostało obojętne ani jedno serce. ﻿–﻿ Albo Cię miłują, albo Cię nienawidzą.\n\nGdy Twoim śladem idzie prawdziwy apostoł, spełniając swoje obowiązki, czyż może mnie dziwić ﻿–﻿ przecież to drugi Chrystus! ﻿–﻿ że wzbudza podobne uczucia: serdeczność lub sprzeciw?"
  },
  {
    "subject": "Udręki",
    "point": "A ty znowu… Że coś tam powiedzieli, że coś napisali… Przychylnie, krytycznie… Z dobrą czy mniej dobrą wolą… Niedopowiedzenia i oszczerstwa, pochwały i zachwyty… bzdury i trafne opinie…\n\n﻿–﻿ Nie bądź głupi! Gdy idziesz prosto do celu, z głową i sercem przepełnionymi Bogiem, cóż cię obchodzi szum wiatru czy granie świerszcza, porykiwania, warczenie czy rżenie…?\n\n﻿–﻿ A zresztą… to nieuniknione: nie próbuj powstrzymać wiatru."
  },
  {
    "subject": "Udręki",
    "point": "Znalazłeś się na językach i doznałeś zniewag, które dotknęły cię tym bardziej, że się ich nie spodziewałeś.\n\nTwoją nadprzyrodzoną reakcją powinno być przebaczenie ﻿–﻿ a nawet prośba o przebaczenie ﻿–﻿ i wykorzystanie tego doświadczenia dla oderwania się od stworzeń."
  },
  {
    "subject": "Udręki",
    "point": "Gdy przyjdzie cierpienie, pogarda… krzyż, zastanów się: czymże jest to wszystko w porównaniu z tym, na co zasługuję?"
  },
  {
    "subject": "Udręki",
    "point": "Spadła na ciebie wielka udręka? ﻿–﻿ Spotkały cię przeciwności? ﻿–﻿ Powtarzaj uważnie, z namaszczeniem tę mocną i mężną modlitwę: „Niech się dzieje, niech się spełnia, niech będzie pochwalona i na wieki wywyższona ponad wszystko najsprawiedliwsza, najukochańsza Wola Boża we wszystkim. ﻿–﻿ Amen. ﻿–﻿ Amen”.\n\nZapewniam cię, że osiągniesz pokój."
  },
  {
    "subject": "Udręki",
    "point": "Znosisz cierpienia w tym życiu, które jest tylko… snem… krótkim snem. ﻿–﻿ Ciesz się, gdyż twój Ojciec, Bóg, bardzo cię miłuje, a jeśli nie będziesz stawiać przeszkód, sprawi, że po tym przykrym śnie nastąpi miłe przebudzenie."
  },
  {
    "subject": "Udręki",
    "point": "Boli cię, że nie okazano ci wdzięczności za tę przysługę. ﻿–﻿ Odpowiedz mi na dwa pytania: A czy ty okazujesz taką wdzięczność Jezusowi Chrystusowi…? Czyżbyś wyświadczył tę przysługę, szukając wdzięczności na ziemi?"
  },
  {
    "subject": "Udręki",
    "point": "Nie rozumiem, dlaczego się trwożysz. ﻿–﻿ Wrogowie Chrystusa nigdy nie odznaczali się zbytnią logiką.\n\nPo zmartwychwstaniu Łazarza powinni byli poddać się i uznać bóstwo Jezusa. ﻿–﻿ A jednak nie! „Zabijmy tego, który daje życie!” ﻿–﻿ powiedzieli.\n\nA dziś jest tak samo jak wtedy."
  },
  {
    "subject": "Udręki",
    "point": "W chwilach walki i przeciwności, gdy może niejeden z tych „zacnych” piętrzy przeszkody na twojej drodze, wznieś swoje serce apostoła i słuchaj Jezusa mówiącego o ziarnie gorczycy i o zaczynie. ﻿–﻿ I poproś Go: <i>edissere nobis parabolam</i> ﻿–﻿ wyjaśnij mi tę przypowieść.\n\nA wnet poznasz radość z oglądania przyszłego zwycięstwa: oto ptaki niebieskie znajdą schronienie w twoim dziele apostolskim, które dopiero kiełkuje, i całe ciasto zostanie zakwaszone."
  },
  {
    "subject": "Udręki",
    "point": "Gdy przyjmujesz udrękę z trwożliwym sercem, tracisz radość i pokój, i narażasz się na to, że owo przeżycie nie przyniesie ci żadnej korzyści duchowej."
  },
  {
    "subject": "Udręki",
    "point": "Wydarzenia publiczne zmusiły cię do przymusowego odosobnienia, które w tych okolicznościach jest gorsze niż zamknięcie w więzieniu. ﻿–﻿ Przeżywasz jakby „zaćmienie” swojej osobowości.\n\nNie znajdujesz pola do działania: wszędzie egoizm, niezdrowa ciekawość, brak zrozumienia i nieprzychylne szepty. ﻿–﻿ Owszem, i co z tego? Zapominasz o swojej wolnej woli, o potędze „dziecka”? ﻿–﻿ Brak liści i kwiatów (działalności zewnętrznej) nie wyklucza rozrastania się i aktywności korzeni (życia wewnętrznego).\n\nPracuj! Sprawy w końcu przyjmą inny obrót, a wówczas wydasz więcej owoców niż do tej pory, i to wyborniejszych."
  },
  {
    "subject": "Udręki",
    "point": "Upominają cię? ﻿–﻿ Nie obrażaj się, nie słuchaj tego, co podpowiada ci pycha. ﻿–﻿ Pomyśl: „Okazują mi dużo miłosierdzia. Ile spraw przemilczeli!”."
  },
  {
    "subject": "Udręki",
    "point": "Krzyż, trudy, udręki: będziesz je znosić do końca życia. ﻿–﻿ Właśnie tą drogą szedł Chrystus, a uczeń nie przewyższa Nauczyciela."
  },
  {
    "subject": "Udręki",
    "point": "Zgadzam się, jest wiele trudności zewnętrznych i to cię częściowo usprawiedliwia. ﻿–﻿ Ale jest też twój współudział ﻿–﻿ przyjrzyj się dokładnie ﻿–﻿ a tu już nie widzę usprawiedliwienia."
  },
  {
    "subject": "Udręki",
    "point": "Czy nie słyszałeś z ust Mistrza przypowieści o krzewie winnym i o latoroślach? ﻿–﻿ Pociesz się: wymaga od ciebie wiele, bo jesteś latoroślą, która przynosi owoc… Więc przycina cię, <i>ut fructum plus afferas</i> ﻿–﻿ abyś wydał owoc obfitszy.\n\nOczywiście, przycinanie i wyrywanie boli. Ale za to później ﻿–﻿ jakaż obfitość owoców, jakaż dojrzałość dzieł!"
  },
  {
    "subject": "Udręki",
    "point": "Niepokoisz się. ﻿–﻿ Posłuchaj! Niezależnie od tego, co dzieje się w twoim życiu wewnętrznym i w świecie, który cię otacza, nigdy nie zapominaj, że znaczenie wydarzeń i osób jest bardzo względne. ﻿–﻿ Uspokój się: pozwól, by upłynął jakiś czas, a potem, patrząc na sprawy i ludzi z daleka, bez emocji, nabierzesz dystansu, umieścisz każdą rzecz na swoim miejscu, ocenisz jej prawdziwe rozmiary.\n\nPostępując w ten sposób, będziesz działać sprawiedliwiej i zaoszczędzisz sobie wielu niepokojów."
  },
  {
    "subject": "Udręki",
    "point": "Zła noc, spędzona w niewygodnej gospodzie. ﻿–﻿ Mówią, że tak właśnie określiła życie doczesne św. Teresa od Jezusa. ﻿–﻿ Prawda, że to trafne porównanie?"
  },
  {
    "subject": "Udręki",
    "point": "Zwiedzając słynny klasztor, pewna zagraniczna dama poczuła głębokie współczucie na widok ubóstwa gmachu. „Musicie mieć bardzo ciężkie życie, prawda?”. Tymczasem mnich, zadowolony, powiedział jedynie: „Jak ci się, braciszku, zachciało, to niech teraz cierpi ciało!”.\n\nTe słowa, których z radością wysłuchałem od owego świątobliwego męża, muszę ci powtórzyć ze smutkiem, kiedy twierdzisz, że nie jesteś szczęśliwy."
  },
  {
    "subject": "Udręki",
    "point": "Zamartwiać się? ﻿–﻿ Przenigdy: przez to traci się pokój."
  },
  {
    "subject": "Udręki",
    "point": "Osłabienie fizyczne. Jesteś… rozbity. ﻿–﻿ Odpocznij. Ogranicz swoją aktywność zewnętrzną. ﻿–﻿ Poradź się lekarza. Bądź posłuszny i przestań się tym przejmować.\n\nWkrótce powrócisz do dawnego trybu życia i ﻿–﻿ jeśli będziesz wierny ﻿–﻿ poprawisz swoją pracę apostolską."
  },
  {
    "subject": "Walka wewnętrzna ",
    "point": "Nie przejmuj się, jeśli w twoje rozważania o wspaniałości świata nadprzyrodzonego wedrze się nagle obcy ﻿–﻿ wewnętrzny i podstępny ﻿–﻿ głos „starego człowieka”.\n\nTo odzywa się „ciało tej śmierci”, domagając się swoich utraconych praw... Wystarczy ci łaski: bądź wierny, a zwyciężysz."
  },
  {
    "subject": "Walka wewnętrzna ",
    "point": "Świat, szatan i twoje ciało to awanturnicy, wykorzystujący słabość dzikusa, którego nosisz w sobie. Chcą, abyś za bezwartościową błyskotkę jakiejś przyjemności oddał im szczere złoto i perły, i diamenty, i rubiny przesiąknięte żywą i odkupieńczą krwią twojego Boga, które są ceną i skarbem twojej wieczności."
  },
  {
    "subject": "Walka wewnętrzna ",
    "point": "Słyszysz? ﻿–﻿ „W innym stanie, w innym miejscu, na innym stanowisku i w innym zawodzie zdziałałbyś więcej”. ﻿–﻿ „Do tego, co robisz, nie potrzeba talentu”…\n\nA ja ci mówię: tam, gdzie cię postawiono, jesteś miły Bogu… Zaś te myśli są najwyraźniej szatańskim podszeptem."
  },
  {
    "subject": "Walka wewnętrzna ",
    "point": "Dręczysz się i smucisz, bo przyjmując Komunię Świętą jesteś zimny i oschły. ﻿–﻿ Powiedz mi, czy przystępując do Najświętszego Sakramentu, szukasz samego siebie, czy Jezusa? ﻿–﻿ Jeżeli szukasz siebie, masz powód, by się smucić... Ale jeśli szukasz Chrystusa ﻿–﻿ a tak być powinno ﻿–﻿ czy chcesz znaku pewniejszego niż Krzyż, żeby wiedzieć, że już Go znalazłeś?"
  },
  {
    "subject": "Walka wewnętrzna ",
    "point": "Jeszcze jeden upadek ﻿–﻿ i to jaki…! Czy masz rozpaczać…? Nie: upokorz się i uciekaj się przez Maryję, twoją Matkę, do miłosiernej Miłości Jezusa. ﻿–﻿ Odmów <i>Miserere</i>﻿<a id=\"_ftnref1\" href=\"#_ftn1\" class=\"note\"><sup class=\"footnote\">1</sup></a> ﻿–﻿ i w górę serce! ﻿–﻿ Rozpocznij na nowo.\n\n Miserere (łac.) ﻿–﻿ Zmiłuj się ﻿–﻿ pierwsze słowa Psalmu 51[50] (przyp. tłum.)."
  },
  {
    "subject": "Walka wewnętrzna ",
    "point": "Upadłeś bardzo nisko! ﻿–﻿ Zacznij kłaść fundamenty właśnie tam, na samym dole. ﻿–﻿ Bądź pokorny. ﻿–﻿ <i>Cor contritum et humiliatum, Deus, non despicies.</i> ﻿–﻿ Nie wzgardzi Bóg sercem pokornym i skruszonym."
  },
  {
    "subject": "Walka wewnętrzna ",
    "point": "Twoje postępowanie nie jest skierowane przeciw Bogu. ﻿–﻿ Twoje upadki wynikają z ułomności. ﻿–﻿ Zgoda, ale te ułomności dają o sobie znać tak często ﻿–﻿ nie potrafisz tego uniknąć ﻿–﻿ że jeśli nie chcesz, abym uważał, że jesteś zły, będę zmuszony uważać, że jesteś zły i głupi."
  },
  {
    "subject": "Walka wewnętrzna ",
    "point": "Twoja wola jest bezwolna, jeżeli zdecydowanie nie unikasz okazji. ﻿–﻿ Nie oszukuj samego siebie, wmawiając mi, że jesteś słaby. Jesteś... tchórzem, a to zupełnie co innego."
  },
  {
    "subject": "Walka wewnętrzna ",
    "point": "To poruszenie duszy, ta pokusa, która cię nadchodzi, są jak opaska na oczach twojej duszy.\n\nPoruszasz się po omacku. ﻿–﻿ Nie próbuj iść sam, bo upadniesz. ﻿–﻿ Zwróć się do kierownika duchowego ﻿–﻿ do swojego przełożonego ﻿–﻿ a on sprawi, że usłyszysz słowa, które Archanioł Rafał wypowiedział do Tobiasza: <i>Forti animo esto, in proximo est ut a Deo cureris</i> ﻿–﻿ Bądź dobrej myśli, wkrótce Bóg cię uzdrowi. ﻿–﻿ Bądź posłuszny, a opadną łuski, spadnie opaska z twoich oczu i Bóg napełni cię łaską i pokojem."
  },
  {
    "subject": "Walka wewnętrzna ",
    "point": "Piszesz mi zniechęcony, że nie potrafisz się przezwyciężyć. ﻿–﻿ A ja ci odpowiadam: Czy próbowałeś zastosować właściwe środki?"
  },
  {
    "subject": "Walka wewnętrzna ",
    "point": "Błogosławione nieszczęścia doczesne! ﻿–﻿ Ubóstwo, łzy, nienawiść, niesprawiedliwość, pohańbienie... Wszystko będziesz mógł w Tym, który cię umocni."
  },
  {
    "subject": "Walka wewnętrzna ",
    "point": "Cierpisz... a nie chciałbyś się skarżyć. ﻿–﻿ Nie szkodzi, jeśli się poskarżysz ﻿–﻿ to przecież naturalna reakcja naszego słabego ciała ﻿–﻿ o ile twoja wola pragnie teraz i zawsze tego, czego chce Bóg."
  },
  {
    "subject": "Walka wewnętrzna ",
    "point": "Nigdy nie wpadaj w rozpacz. Łazarz umarł i ulegał rozkładowi. <i>Iam foetet, quatriduanus est enim</i>. ﻿–﻿ Już cuchnie. Leży bowiem od czterech dni w grobie ﻿–﻿ powiada Marta do Jezusa.\n\nJeżeli usłyszysz natchnienie Boże i pójdziesz za nim ﻿–﻿ <i>Lazare, veni foras! </i>﻿–﻿ Łazarzu, wyjdź na zewnątrz! ﻿–﻿ powrócisz do Życia."
  },
  {
    "subject": "Walka wewnętrzna ",
    "point": "Że to kosztuje? ﻿–﻿ Dobrze o tym wiem. Mimo wszystko ﻿–﻿ naprzód! Nikt nie otrzyma nagrody ﻿–﻿ i to jakiej nagrody! ﻿–﻿ jeśli nie będzie mężnie walczyć."
  },
  {
    "subject": "Walka wewnętrzna ",
    "point": "Jeżeli twój duchowy gmach się chwieje, jeżeli wydaje ci się, że wszystko wisi na włosku… z synowską ufnością wesprzyj się na Jezusie i na Maryi, pewnej i trwałej opoce, na której od samego początku powinieneś był budować."
  },
  {
    "subject": "Walka wewnętrzna ",
    "point": "Tym razem próba trwa długo. ﻿–﻿ Być może ﻿–﻿ a raczej na pewno ﻿–﻿ nie znosiłeś jej dotychczas we właściwy sposób… bo wciąż szukałeś ludzkich pociech. ﻿–﻿ A twój Ojciec, Bóg, wyrwał je z korzeniami, abyś nie miał innego oparcia poza Nim."
  },
  {
    "subject": "Walka wewnętrzna ",
    "point": "Mówisz, że wszystko ci jedno? ﻿–﻿ Nie oszukuj samego siebie. Gdybym teraz zapytał cię o ludzi i sprawy, którym ze względu na Boga oddałeś całą swoją duszę, zapewne odpowiedziałbyś mi z zapałem i zainteresowaniem, jak ktoś, kto mówi o rzeczach bardzo mu bliskich.\n\nNie, nie jest ci wszystko jedno! Rzecz w tym, że i ty podlegasz zmęczeniu… i potrzebujesz więcej czasu dla siebie. Czas ten będzie z pożytkiem również dla twoich dzieł, gdyż ostatecznie jesteś przecież narzędziem."
  },
  {
    "subject": "Walka wewnętrzna ",
    "point": "Powiadasz, że w twoim sercu jest ogień i woda, chłód i upał, drobne namiętności i Bóg...: palisz Panu Bogu świeczkę, a diabłu ogarek.\n\nBądź spokojny. Dopóki chcesz walczyć, w twoim sercu nie ma dwóch zapalonych świec. Jest tylko jedna: ta dla Pana Boga."
  },
  {
    "subject": "Walka wewnętrzna ",
    "point": "Nieprzyjaciel prawie zawsze stosuje podobną taktykę wobec dusz, o których wie, że będą stawiały mu opór. Postępuje obłudnie, delikatnie, podsuwa motywy... duchowe! Byle nie zwracać na siebie uwagi... ﻿–﻿ A potem, gdy wydaje się, że już nie ma wyjścia (zawsze jest), działa bezczelnie... próbuje pogrążyć cię w rozpaczy bez skruchy, jak Judasza."
  },
  {
    "subject": "Walka wewnętrzna ",
    "point": "Odkąd utraciłeś ludzką pociechę, pozostało ci uczucie samotności, jak gdybyś zawisł na cienkiej nitce nad otchłanią czarnej przepaści. ﻿–﻿ I wydaje ci się, że twojego krzyku, twojego wołania o pomoc nie słyszy nikt.\n\nZasłużyłeś na takie opuszczenie. ﻿–﻿ Bądź pokorny, nie szukaj samego siebie ani własnej wygody: ukochaj Krzyż ﻿–﻿ znosić go to za mało ﻿–﻿ a Pan usłyszy twoją modlitwę. ﻿–﻿ Twoje zmysły się uspokoją. ﻿–﻿ I zasklepią się rany twojego serca. ﻿–﻿ I osiągniesz pokój."
  },
  {
    "subject": "Walka wewnętrzna ",
    "point": "Boli ﻿–﻿ aż do żywego ciała. ﻿–﻿ Tak właśnie się czujesz. ﻿–﻿ Wszystko sprawia ból twoim władzom duchowym i zmysłom. I wszystko zamienia się dla ciebie w pokusę...\n\nBądź pokorny ﻿–﻿ nalegam ﻿–﻿ a zobaczysz, że prędko wydobędziesz się z tego stanu. Twój ból przemieni się w radość, a pokusa w niezłomną stanowczość.\n\nNa razie ożywiaj swoją wiarę; napełnij się nadzieją; i powtarzaj ciągle akty Miłości, choćby ci się zdawało, że wypowiadasz je jedynie ustami."
  },
  {
    "subject": "Walka wewnętrzna ",
    "point": "Całe nasze męstwo jest użyczone."
  },
  {
    "subject": "Walka wewnętrzna ",
    "point": "Boże mój, z każdym dniem jestem coraz mniej pewny siebie i coraz bardziej pewny Ciebie!"
  },
  {
    "subject": "Walka wewnętrzna ",
    "point": "Jeśli ty Go nie opuścisz, On nie opuści ciebie."
  },
  {
    "subject": "Walka wewnętrzna ",
    "point": "Oczekuj wszystkiego od Jezusa: ty nic nie posiadasz, nic nie znaczysz, nic nie możesz ﻿–﻿ On będzie działał, jeśli zawierzysz Mu całkowicie."
  },
  {
    "subject": "Walka wewnętrzna ",
    "point": "O Jezu! ﻿–﻿ W Tobie odpoczywam."
  },
  {
    "subject": "Walka wewnętrzna ",
    "point": "Ufaj zawsze swojemu Bogu. ﻿–﻿ On nie przegrywa bitew."
  },
  {
    "subject": "Rzeczy ostateczne ",
    "point": "„To jest wasza godzina i panowanie ciemności”. ﻿–﻿ A zatem, grzeszny człowiek ma swoją godzinę? Tak… a Bóg ma swoją wieczność!"
  },
  {
    "subject": "Rzeczy ostateczne ",
    "point": "Jeżeli jesteś apostołem, śmierć będzie dla ciebie dobrą przyjaciółką, która ułatwia ci drogę."
  },
  {
    "subject": "Rzeczy ostateczne ",
    "point": "Czy widziałeś, jak w smutny jesienny wieczór opadają martwe liście? Tak samo codziennie dusze ludzkie ulatują ku wieczności. Pewnego dnia takim opadłym liściem będziesz ty."
  },
  {
    "subject": "Rzeczy ostateczne ",
    "point": "Czy zauważyłeś, z jakim smutkiem ludzie światowi narzekają, że „z każdym mijającym dniem trochę się umiera”?\n\nA ja ci mówię: raduj się, duszo apostolska, gdyż każdy mijający dzień przybliża cię ku Życiu."
  },
  {
    "subject": "Rzeczy ostateczne ",
    "point": "„Ich” śmierć paraliżuje i przeraża. Nas śmierć ﻿–﻿ Życie ﻿–﻿ zachęca i przynagla.\n\nDla nich to koniec, dla nas ﻿–﻿ początek."
  },
  {
    "subject": "Rzeczy ostateczne ",
    "point": "Nie lękaj się śmierci. ﻿–﻿ Przyjmij ją już teraz wielkodusznie… kiedy Bóg zechce… jak Bóg zechce… gdzie Bóg zechce. ﻿–﻿ Nie miej wątpliwości: przyjdzie w czasie, w miejscu i w sposób najbardziej odpowiedni… zesłana przez twojego Ojca, Boga. ﻿–﻿ Niech będzie błogosławiona nasza siostra, śmierć!"
  },
  {
    "subject": "Rzeczy ostateczne ",
    "point": "Czy coś w świecie się zachwieje, gdy mnie zabraknie, gdy umrę?"
  },
  {
    "subject": "Rzeczy ostateczne ",
    "point": "Czy widzisz, jak rozkładają się w cuchnącą ropę zwłoki ukochanej osoby? ﻿–﻿ A przecież to jest piękne ciało! ﻿–﻿ Przyjrzyj się i wyciągnij wnioski."
  },
  {
    "subject": "Rzeczy ostateczne ",
    "point": "To chyba niemożliwe, by nie wywarły na tobie głębokiego wrażenia obrazy Valdésa Leala﻿<a id=\"_ftnref1\" href=\"#_ftn1\" class=\"note\"><sup class=\"footnote\">1</sup></a>, przedstawiające tyle „szacownych” trupów ﻿–﻿ biskupów, rycerzy ﻿–﻿ w kompletnym rozkładzie.\n\nWspomnij na jęk księcia Gandíi﻿<a id=\"_ftnref2\" href=\"#_ftn2\" class=\"note\"><sup class=\"footnote\">2</sup></a>: „Nie chcę więcej służyć panu, który może umrzeć!”.\n\n Juan de Valdés Leal ﻿–﻿ XVII-wieczny malarz hiszpański, znany z obrazów przedstawiających śmierć (przyp. tłum.).\n\n Książę Gandíi: przyszły św. Franciszek Borgiasz; autor przywołuje słowa, które książę powiedział na widok zwłok pięknej cesarzowej Izabeli Portugalskiej w kilka dni po jej śmierci (przyp. tłum.)."
  },
  {
    "subject": "Rzeczy ostateczne ",
    "point": "Mówisz o „heroicznej” śmierci. Czy nie uważasz, że bardziej „heroicznie” jest umrzeć niepostrzeżenie, w porządnym łóżku, jako zwykły mieszczuch… ale na chorobę, która nazywa się Miłość?"
  },
  {
    "subject": "Rzeczy ostateczne ",
    "point": "Ty ﻿–﻿ jeżeli jesteś apostołem ﻿–﻿ nie umrzesz. ﻿–﻿ Przeprowadzisz się do innego domu, i to wszystko."
  },
  {
    "subject": "Rzeczy ostateczne ",
    "point": "„Przyjdzie sądzić żywych i umarłych” ﻿–﻿ modlimy się w <i>Credo</i>. ﻿–﻿ Obyś nigdy nie tracił z oczu tego sądu, tej sprawiedliwości i… tego Sędziego."
  },
  {
    "subject": "Rzeczy ostateczne ",
    "point": "Czy twojej duszy nie rozpala pragnienie, aby twój Ojciec, Bóg, był z ciebie zadowolony, gdy będzie musiał cię sądzić?"
  },
  {
    "subject": "Rzeczy ostateczne ",
    "point": "Ludzie światowi mają wielką skłonność, by odwoływać się do miłosierdzia Bożego. ﻿–﻿ W ten sposób dodają sobie odwagi, schodząc na manowce.\n\nTo prawda, że Pan Bóg jest nieskończenie miłosierny, ale jest również nieskończenie sprawiedliwy. I jest Sąd, a On jest Sędzią."
  },
  {
    "subject": "Rzeczy ostateczne ",
    "point": "Nabierz otuchy. ﻿–﻿ Nie pamiętasz, co św. Paweł mówi w Liście do Koryntian: „każdy według własnego trudu otrzyma należną mu zapłatę”?"
  },
  {
    "subject": "Rzeczy ostateczne ",
    "point": "Istnieje piekło. ﻿–﻿ Stwierdzenie to wydaje ci się truizmem.\n\nPowtórzę ci je raz jeszcze: istnieje piekło! Powtórz to w stosownej chwili temu koledze… i jeszcze tamtemu."
  },
  {
    "subject": "Rzeczy ostateczne ",
    "point": "Posłuchaj mnie, ty, pogrążony po uszy w nauce: cała ta twoja nauka nie może zaprzeczyć prawdzie o działaniu szatana. Moja Matka, Kościół Święty, przez wiele lat kazała kapłanom codziennie u stóp ołtarza wzywać św. Michała<i> contra nequitiam et insidias diaboli</i> ﻿–﻿ przeciw niegodziwości i zasadzkom złego ducha. Jest to również godne pochwały nabożeństwo prywatne."
  },
  {
    "subject": "Rzeczy ostateczne ",
    "point": "Niebo. ﻿–﻿ „Ani oko nie widziało, ani ucho nie słyszało, ani serce człowieka nie zdołało pojąć, jak wielkie rzeczy przygotował Bóg tym, którzy Go miłują”.\n\nCzyż te objawienia Apostoła nie zachęcają cię do walki?"
  },
  {
    "subject": "Rzeczy ostateczne ",
    "point": "Zawsze! ﻿–﻿ Na zawsze! ﻿–﻿ Jakże nadużywa się tych słów w celu przedłużenia ﻿–﻿ uwiecznienia ﻿–﻿ tego wszystkiego, co sprawia przyjemność.\n\nNa ziemi, gdzie wszystko ma swój koniec, są to słowa kłamliwe."
  },
  {
    "subject": "Rzeczy ostateczne ",
    "point": "Wszystko na tym świecie jest ciągłym przemijaniem; przyjemność jeszcze się nie zaczęła, a już się kończy."
  },
  {
    "subject": "Wola Boża ",
    "point": "Oto klucz, który otwiera bramę Królestwa Niebieskiego i pozwala do niego wejść: <i>qui facit voluntatem Patris</i><i>mei qui in coelis est, ipse intrabit in regnum coelorum</i> ﻿–﻿ kto spełnia wolę mojego Ojca… ten wejdzie!"
  },
  {
    "subject": "Wola Boża ",
    "point": "Od tego, czy ty i ja postępujemy tak, jak chce Bóg ﻿–﻿ nie zapominaj o tym ﻿–﻿ zależy wiele istotnych rzeczy."
  },
  {
    "subject": "Wola Boża ",
    "point": "Jesteśmy głazami, kamiennymi blokami, które się poruszają, które czują, które posiadają wolną wolę.\n\nBóg jest kamieniarzem, który za pomocą młota i dłuta usuwa nasze ostre kanty, wygładzając nas, kształtując według swojego upodobania.\n\nNie usiłujmy się usuwać ani uchylać się od Jego woli, gdyż i tak w żaden sposób nie zdołamy uniknąć uderzeń. ﻿–﻿ Nasze cierpienie będzie większe i niepotrzebne, a zamiast stać się wygładzonymi kamieniami, zdatnymi do budowy, zamienimy się w bezkształtną kupę żwiru, którą ludzie będą deptać z pogardą."
  },
  {
    "subject": "Wola Boża ",
    "point": "Rezygnacja…? Pogodzenie się z wolą Bożą…? Nie, umiłowanie jej!"
  },
  {
    "subject": "Wola Boża ",
    "point": "Całkowite poddanie się woli Bożej nieodłącznie niesie z sobą radość i spokój: szczęście na Krzyżu. ﻿–﻿ Widać wtedy, że jarzmo Chrystusa jest słodkie, a Jego brzemię lekkie."
  },
  {
    "subject": "Wola Boża ",
    "point": "Pokój, pokój! ﻿–﻿ mówisz. ﻿–﻿ Pokój jest… dla ludzi dobrej woli."
  },
  {
    "subject": "Wola Boża ",
    "point": "Rozumowanie przynoszące pokój, które Duch Święty podsuwa tym, co miłują wolę Bożą: <i>Dominus regit me,</i><i>et nihil mihi deerit</i> ﻿–﻿ Pan jest moim pasterzem, nie brak mi niczego.\n\nCóż zdoła odebrać pokój duszy, która powtarza z przekonaniem te słowa?"
  },
  {
    "subject": "Wola Boża ",
    "point": "Człowieku wolny, poddaj się dobrowolnej służbie, aby Jezus nie powtórzył o tobie tego, co ﻿–﻿ jak powiadają ﻿–﻿ rzekł o innych do Matki Teresy od Jezusa: „Tereso, ja chciałem… ale ludzie nie chcieli”."
  },
  {
    "subject": "Wola Boża ",
    "point": "Akt całkowitego utożsamienia się z Wolą Bożą: „Chcesz tego, Panie…? Ja również tego chcę!”."
  },
  {
    "subject": "Wola Boża ",
    "point": "Nie wahaj się: pozwól, aby z serca wypłynęło fiat ﻿–﻿ niech się stanie! ﻿–﻿ jako ukoronowanie ofiary."
  },
  {
    "subject": "Wola Boża ",
    "point": "Im bliżej Boga znajduje się apostoł, tym ma ducha bardziej uniwersalnego: poszerza się jego serce, aby objąć wszystkich i wszystko w pragnieniu złożenia wszechświata u stóp Jezusa."
  },
  {
    "subject": "Wola Boża ",
    "point": "Bardziej pragnę Twojej woli, Boże mój, niż samej chwały wiecznej bez jej spełnienia, gdyby taka niedorzeczność była możliwa."
  },
  {
    "subject": "Wola Boża ",
    "point": "Zawierzenie woli Bożej to sekret szczęśliwości na ziemi. ﻿–﻿ Zatem powtarzaj: <i>meus cibus est, ut faciam voluntatem eius </i>﻿–﻿ moim pokarmem jest wypełniać wolę Jego."
  },
  {
    "subject": "Wola Boża ",
    "point": "To zawierzenie jest właśnie warunkiem niezbędnym, by w przyszłości nie utracić pokoju."
  },
  {
    "subject": "Wola Boża ",
    "point": "<i>Gaudium cum pace</i> ﻿–﻿ radość i pokój ﻿–﻿ oto niezawodne i doskonałe owoce całkowitego zawierzenia."
  },
  {
    "subject": "Wola Boża ",
    "point": "Święta obojętność nie oznacza oschłego serca… Jezus takiego nie miał."
  },
  {
    "subject": "Wola Boża ",
    "point": "Gdy masz za mało, nie jesteś mniej szczęśliwy, niż gdybyś miał za dużo."
  },
  {
    "subject": "Wola Boża ",
    "point": "Bóg wywyższa tych, którzy spełniają Jego wolę, właśnie przez to samo, przez co ich uniżył."
  },
  {
    "subject": "Wola Boża ",
    "point": "Pytaj sam siebie wiele razy dziennie: „Czy w tej chwili czynię to, co powinienem?”."
  },
  {
    "subject": "Wola Boża ",
    "point": "Jezu, to, czego Ty chcesz… ja miłuję."
  },
  {
    "subject": "Wola Boża ",
    "point": "Kolejne stopnie: pogodzić się z wolą Bożą, poddać się woli Bożej, pragnąć woli Bożej, ukochać wolę Bożą."
  },
  {
    "subject": "Wola Boża ",
    "point": "Panie, jeśli taka jest Twoja wola, przemień moje nędzne ciało w Ukrzyżowanego."
  },
  {
    "subject": "Wola Boża ",
    "point": "Nie wpadnij w błędne koło, rozumując: jeśli to da się załatwić w taki czy inny sposób, okażę hojność mojemu Bogu.\n\nCzy przypadkiem Jezus nie oczekuje, żebyś swoją hojność okazywał bez zastrzeżeń, a On już załatwi wszelkie sprawy lepiej, niż to sobie wyobrażasz?\n\nStanowcze postanowienie, logiczny wniosek: w każdej chwili, codziennie będę się starał spełniać wielkodusznie wolę Bożą."
  },
  {
    "subject": "Wola Boża ",
    "point": "Twoja własna wola, twoje własne zdanie ﻿–﻿ oto, co cię niepokoi."
  },
  {
    "subject": "Wola Boża ",
    "point": "To kwestia kilku chwil… Przed rozpoczęciem jakiejś sprawy zastanów się: Czego w tym przypadku oczekuje ode mnie Bóg?\n\nA potem, z łaską Bożą ﻿–﻿ działaj!"
  },
  {
    "subject": "Chwała Boża ",
    "point": "Dobrze jest oddawać chwałę Bogu bez brania zaliczek (żona, dzieci, zaszczyty…) na poczet owej chwały, którą radować się będziemy wraz z Nim w Życiu…\n\nZresztą, On jest hojny… Odpłaca stokrotnie ﻿–﻿ i jest to prawdą nawet w odniesieniu do potomstwa. ﻿–﻿ Wielu wyrzeka się dzieci dla Jego chwały i ma tysiące dzieci duchowych. ﻿–﻿ Tak, dzieci, tak jak i my jesteśmy dziećmi Ojca naszego, który jest w niebie."
  },
  {
    "subject": "Chwała Boża ",
    "point": "<i>Deo omnis gloria</i>. ﻿–﻿ Wszystka chwała dla Boga. ﻿–﻿ Jest to kategoryczne wyznanie naszej nicości. On, Jezus, jest wszystkim. Bez Niego nic nie jesteśmy warci: nic.\n\nNasza próżność jest właśnie „próżną” chwałą, świętokradczym przywłaszczeniem; „ja” nie powinno pojawiać się nigdy."
  },
  {
    "subject": "Chwała Boża ",
    "point": "Pan rzekł: „Beze Mnie nic nie możecie uczynić”. ﻿–﻿ A powiedział tak po to, abyśmy ﻿–﻿ ty i ja ﻿–﻿ nie przypisywali sobie osiągnięć, które należą do Niego. ﻿–﻿ <i>Sine me nihil…!</i>"
  },
  {
    "subject": "Chwała Boża ",
    "point": "Jak śmiesz używać tej iskry Bożego rozumu, jaką jest twój umysł, w celu innym niż oddawanie chwały swemu Panu?"
  },
  {
    "subject": "Chwała Boża ",
    "point": "Gdyby celem naszego życia nie było oddawanie chwały Bogu, byłoby ono godne pogardy, co więcej: wstrętne."
  },
  {
    "subject": "Chwała Boża ",
    "point": "Oddaj wszystką chwałę Bogu. ﻿–﻿ Niech twoja wola, wspomagana łaską, „wyciśnie” każdą twoją czynność tak, aby nie zostało w niej nic, co ma posmak ludzkiej pychy, dogadzania własnemu „ja”."
  },
  {
    "subject": "Chwała Boża ",
    "point": "<i>Deus meus es tu, et confitebor tibi: Deus meus es tu, et exaltabo te.</i> ﻿–﻿ Jesteś moim Bogiem, chcę Ci dziękować; Boże mój, chcę Ciebie wywyższać. ﻿–﻿ Oto wspaniały program… dla apostoła twojej miary."
  },
  {
    "subject": "Chwała Boża ",
    "point": "Nie bądź przywiązany do ziemi żadnym innym uczuciem, poza prawdziwie Boskim pragnieniem oddawania chwały Chrystusowi, a przez Chrystusa, z Chrystusem, i w Chrystusie ﻿–﻿ Ojcu i Duchowi Świętemu."
  },
  {
    "subject": "Chwała Boża ",
    "point": "Prostuj swoje intencje, oczyszczaj je. ﻿–﻿ Żałosny to wyczyn, gdyby owo przezwyciężenie siebie miało okazać się bezowocne, ponieważ działałeś z pobudek ludzkich!"
  },
  {
    "subject": "Chwała Boża ",
    "point": "Czystość intencji! ﻿–﻿ Podszepty pychy i pożądania ciała rozpoznajesz szybko… stajesz do walki z nimi i przezwyciężasz je z pomocą łaski. Ale pobudki skłaniające cię do działania, nawet przy najbardziej świętych uczynkach, wydają ci się nie dość jasne… i gdzieś w głębi słyszysz głos, który wskazuje ci na racje ludzkie… z taką subtelnością, że do twojej duszy wkrada się niepokój na myśl, że nie pracujesz tak, jak powinieneś ﻿–﻿ z czystej Miłości, jedynie po to, by oddać Bogu całą Jego chwałę.\n\nReaguj za każdym razem, natychmiast wołając: „Panie, dla siebie nie chcę niczego. Wszystko dla Twojej chwały i Miłości”."
  },
  {
    "subject": "Chwała Boża ",
    "point": "Nie ulega wątpliwości, że dobrze oczyściłeś swoje intencje, kiedy oświadczyłeś: „Od tej chwili wyrzekam się wszelkiej ludzkiej wdzięczności i zapłaty”."
  },
  {
    "subject": "Zdobywanie ludzi ",
    "point": "Czy nie macie nieraz chęci wołać do młodych ludzi, kłębiących się dokoła: „Szaleńcy! Porzućcie ten światowy kram, który zacieśnia serca… i częstokroć je upadla. Rzućcie to wszystko i pójdźcie wraz z nami za Miłością”?"
  },
  {
    "subject": "Zdobywanie ludzi ",
    "point": "Brak ci „żarliwości”. ﻿–﻿ To dlatego pociągasz za sobą tak niewielu. ﻿–﻿ Wygląda na to, że nie do końca jesteś przekonany, ile zyskujesz, porzucając sprawy ziemskie dla Chrystusa.\n\nPorównaj: stokrotny zysk i życie wieczne! ﻿–﻿ Czy sądzisz, że to kiepski „interes”?"
  },
  {
    "subject": "Zdobywanie ludzi ",
    "point": "<i>Duc in altum</i> ﻿–﻿ Wypłyń na głębię! ﻿–﻿ Pozbądź się tego pesymizmu, który czyni z ciebie tchórza. <i>Et laxate retia</i><i>vestra in capturam</i> ﻿–﻿ i zarzućcie sieci na połów.\n\nCzy nie zdajesz sobie sprawy, że możesz powiedzieć jak Piotr: <i>In nomine tuo laxabo rete</i> ﻿–﻿ Jezu, w imię Twoje rozpocznę połów dusz?"
  },
  {
    "subject": "Zdobywanie ludzi ",
    "point": "Zdobywanie dusz. ﻿–﻿ To nieomylny znak prawdziwej gorliwości."
  },
  {
    "subject": "Zdobywanie ludzi ",
    "point": "Siew. ﻿–﻿ Siewca wyszedł siać… Rozsiewaj ziarno szeroko, duszo apostolska. ﻿–﻿ Wiatr łaski przeniesie je gdzie indziej, jeżeli bruzda, w którą wpadło, nie jest go godna… Siej i bądź pewien, że ziarno się przyjmie i wyda plon."
  },
  {
    "subject": "Zdobywanie ludzi ",
    "point": "Dobre ziarno sieje się dobrym przykładem, a miłość wymaga, aby wszyscy wzięli udział w tym zasiewie."
  },
  {
    "subject": "Zdobywanie ludzi ",
    "point": "Mała jest twoja miłość, jeśli nie czujesz gorliwości o zbawienie wszystkich dusz. ﻿–﻿ Nędzna jest twoja miłość, jeśli nie budzi w tobie pragnienia, aby swoim szaleństwem zarazić innych apostołów."
  },
  {
    "subject": "Zdobywanie ludzi ",
    "point": "Wiesz, że twoja droga nie jest wyraźna. ﻿–﻿ I że nie jest taka, bo gdy nie idziesz tuż za Jezusem, pozostajesz w ciemnościach. ﻿–﻿ Dlaczego zwlekasz z decyzją?"
  },
  {
    "subject": "Zdobywanie ludzi ",
    "point": "Racje…? Jakież racje mógł przedstawić biedny Ignacy mądremu Franciszkowi Ksaweremu?"
  },
  {
    "subject": "Zdobywanie ludzi ",
    "point": "To, co ciebie dziwi, mnie wydaje się zupełnie logiczne. ﻿–﻿ Że Bóg wyszukał cię właśnie w twoim zawodzie?\n\nTak samo przecież wyszukał pierwszych: Piotra, Andrzeja, Jakuba i Jana przy sieciach, i Mateusza, siedzącego w komorze celnej…\n\nZaś Pawła ﻿–﻿ czy to cię nie zdumiewa? ﻿–﻿ w jego gorliwym dążeniu do zdławienia chrześcijaństwa w zarodku."
  },
  {
    "subject": "Zdobywanie ludzi ",
    "point": "Żniwo wprawdzie wielkie, ale robotników mało. ﻿–﻿ <i>Rogate ergo</i>! ﻿–﻿ Proście więc Pana żniwa, żeby wyprawił robotników na swoje żniwo.\n\nModlitwa jest najskuteczniejszym sposobem zdobywania dusz."
  },
  {
    "subject": "Zdobywanie ludzi ",
    "point": "Dotąd jeszcze rozlega się po świecie wołanie Boże: „Przyszedłem ogień rzucić na ziemię i jakże pragnę, ażeby już zapłonął”. ﻿–﻿ A tymczasem sam widzisz: wszystko prawie wygasło…\n\nCzy nie ogarnia cię pragnienie, by rozprzestrzeniać ten pożar?"
  },
  {
    "subject": "Zdobywanie ludzi ",
    "point": "Chciałbyś zdobyć dla swojej pracy apostolskiej tego mądrego człowieka i tamtego możnego, i jeszcze tego, pełnego cnót i rozwagi.\n\nMódl się, ofiaruj umartwienia i pracuj nad nimi swoim przykładem i słowem. ﻿–﻿ Nie chcą przyjść? ﻿–﻿ Nie trać pokoju: widocznie nie są potrzebni.\n\nCzy sądzisz, że w czasach Piotra nie było ludzi mądrych, możnych, rozważnych i cnotliwych, którzy pozostali poza pracą apostolską pierwszych Dwunastu?"
  },
  {
    "subject": "Zdobywanie ludzi ",
    "point": "Powiedziano mi, że masz szczególną „łaskę”, „haczyk” do przyciągania innych na twoją drogę.\n\nBądź wdzięczny Bogu za ten dar bycia narzędziem do poszukiwania narzędzi!"
  },
  {
    "subject": "Zdobywanie ludzi ",
    "point": "Pomóż mi wołać: „Jezu, dusze…! Dusze apostolskie! Są dla Ciebie, dla Twojej chwały!”.\n\nZobaczysz, że w końcu nas usłyszy."
  },
  {
    "subject": "Zdobywanie ludzi ",
    "point": "Posłuchaj uważnie: Czy nie znajdzie się tam jeden… a może dwóch, którzy nas dobrze zrozumieją?"
  },
  {
    "subject": "Zdobywanie ludzi ",
    "point": "Powiedz… temu człowiekowi, że potrzeba mi pięćdziesięciu takich, co miłują Chrystusa ponad wszystko."
  },
  {
    "subject": "Zdobywanie ludzi ",
    "point": "Opowiadasz mi, że ten twój przyjaciel często przystępuje do sakramentów, żyje w czystości i przykłada się do nauki. ﻿–﻿ Ale nie może „zaskoczyć”; ilekroć mówisz o ofierze i apostolstwie, zasmuca się i odchodzi.\n\nNie przejmuj się. ﻿–﻿ Nie jest to porażka twojej gorliwości. Jest to dokładnie ta sama scena, którą opisuje Ewangelista: „Jeśli chcesz być doskonały, idź, sprzedaj, co posiadasz, i daj ubogim” (ofiara) ﻿–﻿ „potem przyjdź i chodź za Mną” (apostolstwo).\n\nTamten młodzieniec <i>abiit tristis</i> ﻿–﻿ również odszedł zasmucony. Nie zechciał odpowiedzieć na łaskę."
  },
  {
    "subject": "Zdobywanie ludzi ",
    "point": "„Dobra wiadomość: jeszcze jeden szaleniec… do domu wariatów” ﻿–﻿ list „rybaka dusz” jest przepełniony samą radością.\n\nNiech Pan Bóg użyczy skuteczności twoim sieciom!"
  },
  {
    "subject": "Zdobywanie ludzi ",
    "point": "Zdobywanie dusz. ﻿–﻿ Któż by nie pragnął uwiecznić swojego dzieła apostolskiego?"
  },
  {
    "subject": "Zdobywanie ludzi ",
    "point": "Ten zapał zdobywania dusz, który pali twoje wnętrze, to nieomylny znak całkowitego oddania się sprawie."
  },
  {
    "subject": "Zdobywanie ludzi ",
    "point": "Czy pamiętasz? ﻿–﻿ Zapadał wieczór, gdy rozpoczęliśmy modlitwę. Z bliskiej odległości dobiegał nas szmer wody. ﻿–﻿ I w ciszy tamtego kastylijskiego miasta słyszeliśmy też wyraźnie głosy mówiące wieloma językami, wołające do nas żałośnie, że dotąd jeszcze nie znają Chrystusa.\n\nBez obawy ucałowałeś krzyż i poprosiłeś Go, by pozwolił ci stać się apostołem apostołów."
  },
  {
    "subject": "Zdobywanie ludzi ",
    "point": "Dobrze rozumiem, jak bardzo kochasz swoją Ojczyznę i swoich bliskich, i że ﻿–﻿ pomimo tych więzów ﻿–﻿ z niecierpliwością wyczekujesz, by wyruszyć przez lądy i morza ﻿–﻿ daleko! ﻿–﻿ Rozpiera cię pragnienie żniwa."
  },
  {
    "subject": "Rzeczy małe ",
    "point": "Czyńcie wszystko z Miłości. ﻿–﻿ Wówczas nie ma rzeczy małych: wszystko jest wielkie. ﻿–﻿ Wytrwałość w rzeczach małych ﻿–﻿ z Miłości ﻿–﻿ to heroizm."
  },
  {
    "subject": "Rzeczy małe ",
    "point": "Najmniejszy uczynek spełniony z Miłości ﻿–﻿ jakże wielką ma wartość!"
  },
  {
    "subject": "Rzeczy małe ",
    "point": "Czy naprawdę chcesz osiągnąć świętość? ﻿–﻿ Spełniaj drobne obowiązki każdej chwili: czyń, co powinieneś, skupiony na tym, co czynisz."
  },
  {
    "subject": "Rzeczy małe ",
    "point": "Zmyliłeś drogę, jeśli lekceważysz rzeczy małe."
  },
  {
    "subject": "Rzeczy małe ",
    "point": "„Wielka” świętość polega na codziennym wypełnianiu „małych obowiązków”."
  },
  {
    "subject": "Rzeczy małe ",
    "point": "Wielkie dusze przywiązują ogromną wagę do rzeczy małych."
  },
  {
    "subject": "Rzeczy małe ",
    "point": "Ponieważ byłeś <i>in pauca fidelis</i> ﻿–﻿ wierny w rzeczach małych, wejdź do radości twego Pana. ﻿–﻿ Są to słowa Chrystusa ﻿–﻿ <i>in pauca fidelis</i>. ﻿–﻿ Czy nadal będziesz lekceważyć małe rzeczy, wiedząc, że ci, którzy je zachowują, wejdą do chwały niebieskiej?"
  },
  {
    "subject": "Rzeczy małe ",
    "point": "Nie sądź według znikomości początków; kiedyś zwrócono mi uwagę, że nasiona roślin jednorocznych nie różnią się rozmiarem od tych, z których wyrosną stuletnie drzewa."
  },
  {
    "subject": "Rzeczy małe ",
    "point": "Nie zapominaj, że wszystko, co wielkie na tej ziemi, na początku było małe. ﻿–﻿ To, co rodzi się od razu wielkie, jest monstrualne i umiera."
  },
  {
    "subject": "Rzeczy małe ",
    "point": "Powiadasz mi: gdy nadarzy się okazja, by dokonać czegoś wielkiego… wtedy! ﻿–﻿ Wtedy? Czy rzeczywiście próbujesz wmówić mi i sobie, że potrafisz zwyciężyć w nadprzyrodzonej Olimpiadzie bez codziennego przygotowania, bez treningu?"
  },
  {
    "subject": "Rzeczy małe ",
    "point": "Czy widziałeś, jak wznoszono ten imponujących rozmiarów budynek? ﻿–﻿ Cegła po cegle. Tysiące. Ale jedna za drugą. ﻿–﻿ A także worki z cementem, również jeden za drugim. I kamienne bloki na fundamenty, niewiele znaczące w porównaniu z ogromem całości. ﻿–﻿ I kawałki żelaza. ﻿–﻿ I robotnicy, pracujący dzień po dniu, zawsze w tych samych godzinach…\n\nWidziałeś, jak budowano ten imponujących rozmiarów gmach…? ﻿–﻿ Stworzyła go potęga rzeczy małych!"
  },
  {
    "subject": "Rzeczy małe ",
    "point": "Czy zauważyłeś, w jakich „drobnostkach” wyraża się miłość ludzka? ﻿–﻿ Otóż również w „drobnostkach” wyraża się Miłość Boża."
  },
  {
    "subject": "Rzeczy małe ",
    "point": "Wytrwaj w dokładnym wypełnianiu obowiązków chwili obecnej. ﻿–﻿ Ta praca ﻿–﻿ skromna, monotonna, niewielka ﻿–﻿ jest modlitwą wyrażoną w czynach, które przysposabiają cię do przyjęcia łaski innej pracy ﻿–﻿ wielkiej, rozległej i głębokiej ﻿–﻿ o której marzysz."
  },
  {
    "subject": "Rzeczy małe ",
    "point": "Wszystko, w czym uczestniczymy my, biedni ludzie ﻿–﻿ nawet świętość ﻿–﻿ jest jak gdyby tkaniną, na którą składa się wiele drobnych detali; mogą one ﻿–﻿ zależnie od czystości naszych intencji ﻿–﻿ tworzyć wspaniały gobelin, wyobrażający heroizm lub nikczemność, czyny cnotliwe lub grzeszne.\n\nRycerskie eposy przedstawiają zawsze nadzwyczajne przygody, ale przeplatają się one ze szczegółami powszedniego życia bohatera. ﻿–﻿ Obyś zawsze wielce cenił sobie rzeczy małe ﻿–﻿ tędy droga!"
  },
  {
    "subject": "Rzeczy małe ",
    "point": "Czy zastanawiałeś się kiedyś nad tym, jak ogromną liczbę może dać „wiele razy niewiele”?"
  },
  {
    "subject": "Rzeczy małe ",
    "point": "To było ciężkie doświadczenie. Nie zapominaj otrzymanej nauczki. ﻿–﻿ Wielkie tchórzostwo, jakiego się ostatnio dopuściłeś, jest ﻿–﻿ rzecz jasna ﻿–﻿ adekwatne do twojego codziennego „małego” tchórzostwa.\n\n„Nie potrafiłeś” zwyciężyć w sprawach wielkich, ponieważ wcześniej „nie chciałeś” zwyciężać w rzeczach małych."
  },
  {
    "subject": "Rzeczy małe ",
    "point": "Czy dostrzegłeś błysk radości w oczach Chrystusa, gdy uboga wdowa złożyła w świątyni swoją drobną jałmużnę? ﻿–﻿ Ty również daj Mu tyle, ile jesteś w stanie dać. Zasługa nie zależy od tego, czy dasz mało, czy dużo, lecz od woli, z jaką to uczynisz."
  },
  {
    "subject": "Rzeczy małe ",
    "point": "Nie bądź… głupi. To prawda, że w najlepszym razie pełnisz rolę maleńkiej śrubki w tym wielkim przedsięwzięciu Chrystusa.\n\nCzy jednak wiesz, co to znaczy, gdy jakaś śrubka nie jest solidnie przykręcona albo wypadnie? Wówczas większe elementy mogą się poluzować, a zębate koła ﻿–﻿ wyszczerbić i wypaść.\n\nPraca zostanie sparaliżowana. ﻿–﻿ Kto wie, może cała maszyneria stanie się bezużyteczna.\n\nJak wielka to rzecz być małą śrubką!"
  },
  {
    "subject": "Taktyka",
    "point": "W swoim otoczeniu jesteś ﻿–﻿ duszo apostolska ﻿–﻿ kamieniem, który wpadł do jeziora. ﻿–﻿ Od twojego przykładu, od twoich słów rozchodzą się po wodzie kręgi… jeden i drugi, i trzeci… i kolejne. Coraz szersze.\n\nCzy rozumiesz teraz wielkość swojej misji?"
  },
  {
    "subject": "Taktyka",
    "point": "Na świecie panuje wielki pęd do opuszczania swojego miejsca! ﻿–﻿ Cóż by się stało, gdyby każda kość, każdy mięsień ludzkiego ciała chciały zająć inne miejsce niż powinny?\n\nOto rzeczywisty powód niezadowolenia na świecie. ﻿–﻿ Wytrwaj na swoim miejscu, mój synu, a stamtąd… ileż będziesz mógł zdziałać dla urzeczywistnienia królestwa naszego Pana!"
  },
  {
    "subject": "Taktyka",
    "point": "Potrzeba przywódców…! Wzmocnij swoją wolę, aby Bóg uczynił cię przywódcą. Czy nie widzisz, w jaki sposób działają te przeklęte tajne organizacje?! Nigdy nie pozyskują mas. ﻿–﻿ W swoich norach urabiają pewną liczbę ludzi demonów, którzy agitując, podburzają tłumy, aby ﻿–﻿ otumanione ﻿–﻿ pociągnąć za sobą ku przepaściom wszelkich zamętów i… aż do samych piekieł. ﻿–﻿ Oni niosą przeklęte nasienie.\n\nA ty, jeśli zechcesz… poniesiesz ze sobą słowo Boże, po tysiąckroć błogosławione, które nigdy nie zawiedzie. Jeżeli będziesz wielkoduszny… jeżeli odpowiesz, dzięki twojemu osobistemu uświęceniu osiągną je również inni ﻿–﻿ królowanie Chrystusa: <i>omnes cum Petro ad Jesum per Mariam﻿<a id=\"_ftnref1\" href=\"#_ftn1\" class=\"note\"><sup class=\"footnote\">1</sup></a></i>.\n\n Wszyscy wraz z Piotrem do Jezusa przez Maryję (przyp. tłum.). por. J 12,24"
  },
  {
    "subject": "Taktyka",
    "point": "Czy jest większe szaleństwo niż to, żeby pełną garścią rzucać na ziemię złociste ziarno, aby zgniło? ﻿–﻿ Ale bez tego wspaniałomyślnego szaleństwa nie byłoby żniwa.\n\nPowiedz, synu, jak tam z twoją wielkodusznością?"
  },
  {
    "subject": "Taktyka",
    "point": "Świecić jak gwiazda… wnieść się wysoko i zabłysnąć światłem na niebie?\n\nLepiej płonąć jak pochodnia, w ukryciu, zapalając wszystko, czego dotkniesz. ﻿–﻿ To jest twoje apostolstwo, po to żyjesz na ziemi."
  },
  {
    "subject": "Taktyka",
    "point": "Służyć przeciwnikowi za megafon ﻿–﻿ to głupota najwyższego stopnia; jeśli zaś ów przeciwnik jest nieprzyjacielem Boga, to również wielki grzech. ﻿–﻿ Dlatego na polu pracy zawodowej nigdy nie pochwalę pracy tych, którzy wykorzystują naukę do atakowania Kościoła."
  },
  {
    "subject": "Taktyka",
    "point": "Galopem, galopem! Działać, działać…! Gorączka, szaleństwo nieustannego ruchu… Wspaniałe budowle materialne…\n\nAle z perspektywy duchowej to atrapy, tandetne szmaty, pomalowana tektura… Galopem! Działać! ﻿–﻿ I wielu ludzi biegających w tę i z powrotem. To dlatego, że pracują, mając przed oczyma tylko chwilę obecną: żyją zawsze w „czasie teraźniejszym”. ﻿–﻿ Ty… masz postrzegać wszystko w perspektywie wieczności: ogarniając w teraźniejszości przyszłość i przeszłość.\n\nOpanowanie. ﻿–﻿ Pokój. ﻿–﻿﻿–﻿ Intensywne życie wewnętrzne. Bez pośpiechu, bez szaleńczej pogoni za ciągłymi zmianami. Z miejsca, które ci w tym życiu przypadło, niczym potężny generator energii duchowej, jakże wielu obdarzysz światłem i energią, nie tracąc przy tym swojej siły i swojego światła!"
  },
  {
    "subject": "Taktyka",
    "point": "Nie miej nieprzyjaciół. Miej wyłącznie przyjaciół. Przyjaciół… po twojej prawej stronie, którzy wyświadczyli ci albo chcieli ci wyświadczyć dobro, i przyjaciół… po twojej lewej stronie, którzy ci zaszkodzili albo próbowali zaszkodzić."
  },
  {
    "subject": "Taktyka",
    "point": "Nie opowiadaj o dokonaniach „swojej” pracy apostolskiej, chyba że ma to służyć dobru bliźniego."
  },
  {
    "subject": "Taktyka",
    "point": "Niech twoje oddanie pozostanie niezauważone, tak jak przez trzydzieści lat upływało w ukryciu życie Chrystusa."
  },
  {
    "subject": "Taktyka",
    "point": "Józef z Arymatei i Nikodem odwiedzają Chrystusa po kryjomu, w zwyczajnym czasie i w dniach triumfu.\n\nAle gdy innych opanowuje tchórzostwo, obydwaj z całą odwagą ﻿–﻿ <i>audacter</i> ﻿–﻿ wyznają wobec władz swoją miłość do Chrystusa. ﻿–﻿ Ucz się."
  },
  {
    "subject": "Taktyka",
    "point": "Nie przejmujcie się, jeżeli rozpoznają was po waszych czynach. ﻿–﻿ To owa „miła wonność Chrystusa”. ﻿–﻿ Pracując wyłącznie dla Niego, radujcie się, że spełniają się słowa Pisma Świętego: „aby widzieli wasze dobre uczynki i chwalili Ojca waszego, który jest w niebie”."
  },
  {
    "subject": "Taktyka",
    "point": "<i>Non manifeste, sed quasi in occulto</i> ﻿–﻿ nie jawnie, lecz skrycie. Tak właśnie idzie Jezus na Święto Namiotów.\n\nTak też uda się drogą do Emaus z Kleofasem i jego towarzyszem. ﻿–﻿ I takim Go widzi po zmartwychwstaniu Maria Magdalena.\n\nPodobnie ﻿–﻿ <i>non tamen cognoverunt discipuli quia Jesus est</i> ﻿–﻿ nie poznali Go uczniowie, gdy zjawił się przy cudownym połowie, jak nam opowiada św. Jan.\n\nA jeszcze bardziej ukryty jest ﻿–﻿ z Miłości do ludzi ﻿–﻿ w Hostii."
  },
  {
    "subject": "Taktyka",
    "point": "Wznosić wspaniałe budynki? Budować okazałe pałace? Niech wznoszą, niech budują…\n\nDusze! ﻿–﻿ Ożywiać dusze, które zapełnią te budynki… te pałace…!\n\nJakież piękne domy nam przygotowują!"
  },
  {
    "subject": "Taktyka",
    "point": "Jakże mnie rozbawiło, a potem zastanowiło to niby banalne stwierdzenie, które od ciebie usłyszałem: „Ja… zawsze wbijam gwoździe ostrym końcem”."
  },
  {
    "subject": "Taktyka",
    "point": "Zgadzam się, że więcej zdziałasz jedną przyjacielską rozmową lub poufnym zwierzeniem, niż wygłaszając przemówienia ﻿–﻿ widowisko, widowisko! ﻿–﻿ w miejscu publicznym do tysięcy osób.\n\nA jednak ﻿–﻿ jeśli trzeba wygłosić przemówienie ﻿–﻿ to je wygłoś!"
  },
  {
    "subject": "Taktyka",
    "point": "Odosobniony wysiłek każdego z was jest nieskuteczny. ﻿–﻿ Ale jeżeli złączy was miłość Chrystusowa, będziecie zdumieni swoją skutecznością."
  },
  {
    "subject": "Taktyka",
    "point": "Chcesz zostać męczennikiem. ﻿–﻿ Spójrz, oto męczeństwo, które jest w zasięgu twojej ręki: być apostołem i nie nazywać się apostołem; być misjonarzem ﻿–﻿ z misją ﻿–﻿ a nie nazywać się misjonarzem; być człowiekiem Bożym, a przypominać człowieka światowego ﻿–﻿ przejść niezauważonym."
  },
  {
    "subject": "Taktyka",
    "point": "Człowieku, wyśmiej go! ﻿–﻿ Powiedz mu, że jest już niemodny. Trudno uwierzyć, że są jeszcze ludzie, którzy upierają się, iż najlepszy środek lokomocji to dyliżans… ﻿–﻿ A tak robią ci, którzy odkurzają upudrowaną perukę wolterianizmu albo skompromitowany liberalizm XIX wieku."
  },
  {
    "subject": "Taktyka",
    "point": "Cóż za rozmowy! Cóż za nikczemność i co za… ohyda! ﻿–﻿ A przecież musisz z nimi obcować w biurze, na uniwersytecie, na sali operacyjnej… w świecie.\n\nJeżeli uprzejmie prosisz, żeby zamilkli ﻿–﻿ wyśmiewają cię. ﻿–﻿ Jeżeli się krzywisz ﻿–﻿ zachowują się jeszcze gorzej. ﻿–﻿ Jeżeli odchodzisz ﻿–﻿ gadają dalej.\n\nOto rozwiązanie: najpierw poleć ich Bogu i złóż Mu zadośćuczynienie; później… postaw się po męsku i zastosuj „apostolstwo ostrej mowy”. ﻿–﻿ Gdy się spotkamy, powiem ci na ucho, jaki ma być twój repertuar."
  },
  {
    "subject": "Taktyka",
    "point": "Ukierunkujmy odpowiednio „opatrznościowo nieroztropne” uczynki młodzieży."
  },
  {
    "subject": "Dziecięctwo duchowe ",
    "point": "Staraj się poznać „drogę dziecięctwa duchowego”, ale nie zmuszaj się do kroczenia nią. ﻿–﻿ Zdaj się na działanie Ducha Świętego."
  },
  {
    "subject": "Dziecięctwo duchowe ",
    "point": "Droga dziecięctwa. ﻿–﻿ Całkowite zawierzenie. ﻿–﻿ Duchowe dziecięctwo. ﻿–﻿ To nie jest niedorzeczność, lecz konsekwentne i solidne życie chrześcijańskie."
  },
  {
    "subject": "Dziecięctwo duchowe ",
    "point": "W praktyce duchowego dziecięctwa to, co mówią i czynią „dzieci”, nigdy nie jest dziecinadą ani błahostką."
  },
  {
    "subject": "Dziecięctwo duchowe ",
    "point": "Dziecięctwo duchowe to nie duchowe prostactwo ani bezradność. To droga wymagająca rozwagi i mężności, którą ﻿–﻿ ze względu na jej trudną prostotę ﻿–﻿ dusza może pójść i kroczyć tylko wtedy, gdy Bóg prowadzi ją za rękę."
  },
  {
    "subject": "Dziecięctwo duchowe ",
    "point": "Dziecięctwo duchowe wymaga poddania rozumu, które jest trudniejsze niż poddanie woli. ﻿–﻿ Aby podporządkować sobie rozum, konieczne jest, obok łaski Bożej, stałe ćwiczenie woli, która potrafi sprzeciwiać się umysłowi, podobnie jak sprzeciwia się ciału, raz drugi, zawsze. I w rezultacie rodzi się paradoks: ten, kto kroczy ową  „małą drogą dziecięctwa”﻿<a id=\"_ftnref1\" href=\"#_ftn1\" class=\"note\"><sup class=\"footnote\">1</sup></a>, chcąc stać się dzieckiem, musi uprzednio wzmocnić swoją wolę i stać się mężny.\n\n Autor nawiązuje do określenia używanego przez św. Teresę z Lisieux (przyp. tłum.)."
  },
  {
    "subject": "Dziecięctwo duchowe ",
    "point": "Być małym. ﻿–﻿ Najzuchwalszych czynów dokonują zawsze dzieci. ﻿–﻿ Komu przyjdzie do głowy poprosić o… księżyc? ﻿–﻿ Kto aż tak nie zważa na niebezpieczeństwo, byleby spełnić swoje życzenie?\n\n„Wyposażcie” takie dziecko w wielką łaskę Bożą, pragnienie pełnienia woli Bożej, ogromną miłość do Jezusa, całą ludzką wiedzę, jaką tylko będzie w stanie ogarnąć… a otrzymacie wizerunek apostołów, jakich niewątpliwie Bóg chce mieć w dzisiejszych czasach."
  },
  {
    "subject": "Dziecięctwo duchowe ",
    "point": "Bądź dzieckiem. ﻿–﻿ Jeszcze większym dzieckiem. ﻿–﻿ Ale nie zatrzymuj się na etapie niedorostka. Czy widziałeś coś śmieszniejszego od dzieciaka udającego mężczyznę lub od zdziecinniałego mężczyzny?\n\nDzieckiem ﻿–﻿ wobec Boga. I właśnie dlatego we wszystkim innym musisz być prawdziwie mężny. ﻿–﻿ Ach, i jeszcze jedno… Pozbądź się tych nawyków maminsynka!"
  },
  {
    "subject": "Dziecięctwo duchowe ",
    "point": "Niekiedy mamy ochotę na dziecinne szaleństwa. ﻿–﻿ W oczach Bożych są to prawdziwe cudeńka i dopóki nie wkradnie się w nie rutyna, uczynki te będą niewątpliwie owocne, jak owocna jest zawsze Miłość."
  },
  {
    "subject": "Dziecięctwo duchowe ",
    "point": "Wobec Boga, który jest wieczny, jesteś jeszcze mniejszym dzieckiem aniżeli dwuletnie maleństwo wobec ciebie.\n\nA poza tym, że jesteś dzieckiem, jesteś też synem Boga. ﻿–﻿ Nie zapominaj o tym."
  },
  {
    "subject": "Dziecięctwo duchowe ",
    "point": "Dziecko, roznieć w sobie pragnienie zadośćuczynienia za wszystkie okropności popełnione w dorosłym życiu."
  },
  {
    "subject": "Dziecięctwo duchowe ",
    "point": "Głupi dzieciaku, w dniu, w którym ukryjesz jakiś zakątek swojej duszy przed kierownikiem duchowym, przestaniesz być dzieckiem, bo utracisz prostotę."
  },
  {
    "subject": "Dziecięctwo duchowe ",
    "point": "Kiedy będziesz naprawdę dzieckiem, staniesz się wszechmocny."
  },
  {
    "subject": "Dziecięctwo duchowe ",
    "point": "Jako dzieci nie będziecie mieć trosk: dzieci natychmiast zapominają o przykrościach i powracają do swoich zabaw. ﻿–﻿ Dlatego też, gdy zawierzycie całkowicie Bogu, pozbędziecie się wszelkich zmartwień, ponieważ znajdziecie odpoczynek w Ojcu."
  },
  {
    "subject": "Dziecięctwo duchowe ",
    "point": "Dziecko, ofiaruj Mu codziennie nawet… swoje słabości."
  },
  {
    "subject": "Dziecięctwo duchowe ",
    "point": "Dobre dziecko, ofiaruj Mu pracę owych robotników, którzy Go nie znają; ofiaruj Mu naturalną radość tych biednych dzieciaków, które chodzą do złych szkół…"
  },
  {
    "subject": "Dziecięctwo duchowe ",
    "point": "Dzieci nie posiadają nic swojego, wszystko należy do ich rodziców… Twój Ojciec wie zawsze najlepiej, w jaki sposób rozporządzać majątkiem."
  },
  {
    "subject": "Dziecięctwo duchowe ",
    "point": "Bądź mały, bardzo mały. ﻿–﻿ Staraj się mieć dwa, najwyżej trzy lata. ﻿–﻿ Bo starsze dzieci to spryciarze, którzy już starają się oszukiwać rodziców, uciekając się do nieprawdopodobnych kłamstw.\n\nA to dlatego, że już mają w sobie skłonność do zła, <i>fomes peccati</i> ﻿–﻿ zarzewie grzechu, lecz brakuje im doświadczenia zła, które dałoby im umiejętność grzeszenia w taki sposób, by pozorami prawdy przesłaniać fałsz swoich oszustw.\n\nUtraciły prostotę, a bez niej nie można być dzieckiem w obliczu Boga."
  },
  {
    "subject": "Dziecięctwo duchowe ",
    "point": "Ależ dziecko, dlaczego upierasz się, by chodzić na szczudłach?"
  },
  {
    "subject": "Dziecięctwo duchowe ",
    "point": "Nie chciej być dorosły. ﻿–﻿ Bądź dzieckiem, zawsze dzieckiem, choćbyś był bardzo stary. ﻿–﻿ Kiedy dziecko potyka się i przewraca, nikogo to nie dziwi… ojciec natychmiast śpieszy, aby je podnieść.\n\nKiedy potyka się i przewraca człowiek dorosły, w pierwszej chwili skłonni jesteśmy do śmiechu. ﻿–﻿ Niekiedy, gdy minie pierwsze wrażenie, rozbawienie ustępuje litości. ﻿–﻿ Ale dorosły musi podnieść się sam.\n\nTwoje codzienne smutne doświadczenia pełne są potknięć i upadków. Cóż by się z tobą stało, gdybyś za każdym razem nie był bardziej dzieckiem? Nie usiłuj być dorosłym. ﻿–﻿ Bądź dzieckiem, a gdy się potkniesz, podniesie cię dłoń twojego Ojca, Boga."
  },
  {
    "subject": "Dziecięctwo duchowe ",
    "point": "Pamiętaj, dziecko, że zawierzenie wymaga uległości."
  },
  {
    "subject": "Dziecięctwo duchowe ",
    "point": "Nie zapominaj, że Pan znajduje szczególne upodobanie w dzieciach i w tych, którzy się stają podobni do dzieci."
  },
  {
    "subject": "Dziecięctwo duchowe ",
    "point": "Oto paradoksy duszy dziecięcej. ﻿–﻿ Gdy Jezus ześle na ciebie doświadczenia, które świat nazywa dobrymi, płacz w swoim sercu, rozważając Jego dobroć i własne zło; gdy Jezus ześle ci doświadczenia określane przez ludzi jako złe, rozraduj się w sercu, bowiem On daje ci zawsze to, co dla ciebie najodpowiedniejsze, a więc właśnie nadeszła ta cudowna godzina umiłowania Krzyża."
  },
  {
    "subject": "Dziecięctwo duchowe ",
    "point": "Moje odważne dziecko, wołaj: „Jaka potężna jest miłość Teresy! ﻿–﻿ Jaki zapał Franciszka Ksawerego! ﻿–﻿ Jak godnym podziwu mężem jest św. Paweł! ﻿–﻿ Ach, mój Jezu… kocham Cię bardziej niż Paweł, Ksawery i Teresa!”."
  },
  {
    "subject": "Życie dziecięce ",
    "point": "Nie zapominaj, niemądre dziecko, że Miłość uczyniła cię wszechmocnym."
  },
  {
    "subject": "Życie dziecięce ",
    "point": "Dziecko: nie porzucaj swojego miłego zwyczaju „szturmowania” tabernakulów."
  },
  {
    "subject": "Życie dziecięce ",
    "point": "Gdy nazywam cię „dobrym dzieckiem”, nie myśl, że mam na myśli kogoś bojaźliwego i nieśmiałego. ﻿–﻿ Jeżeli nie jesteś mężny i… normalny, zamiast być apostołem, będziesz karykaturą, która budzi śmiech."
  },
  {
    "subject": "Życie dziecięce ",
    "point": "Dobre dziecko, mów Jezusowi wielekroć w ciągu dnia: „Kocham Cię, kocham Cię, kocham Cię…”."
  },
  {
    "subject": "Życie dziecięce ",
    "point": "Gdy twoje nędze przygniotą cię, nie dopuszczaj do siebie smutku ﻿–﻿ chlub się ze swoich słabości jak św. Paweł, bo dzieciom wolno naśladować starszych bez obawy, że się ośmieszą."
  },
  {
    "subject": "Życie dziecięce ",
    "point": "Niech twoje błędy i niedoskonałości, a nawet ciężkie upadki nie oddalają cię od Boga. ﻿–﻿ Słabe dziecko, jeśli jest rozsądne, stara się być blisko swego ojca."
  },
  {
    "subject": "Życie dziecięce ",
    "point": "Nie martw się, że się gniewasz, spełniając drobne rzeczy, o które On cię prosi. ﻿–﻿ W końcu nauczysz się uśmiechać…\n\nSpójrz, jak niechętnie dobroduszne dziecko odstępuje ojcu, który poddaje je próbie, cukierek trzymany w dłoni. ﻿–﻿ Ale go odstępuje: miłość zwyciężyła."
  },
  {
    "subject": "Życie dziecięce ",
    "point": "Kiedy chcesz czynić coś dobrze, bardzo dobrze, okazuje się, że robisz to gorzej. ﻿–﻿ Ukorz się przed Jezusem, mówiąc Mu: „Widzisz, jak źle robię wszystko? ﻿–﻿ Jeśli więc nie będziesz mi bardzo pomagał, będę robić to jeszcze gorzej!”.\n\nZlituj się nad swoim dzieckiem. Codziennie chciałbym zapisać jedną dużą stronicę w księdze mojego życia… Ale jestem tak niezręczny, że jeśli Nauczyciel nie prowadzi mojej ręki, zamiast zgrabnych liter wychodzą mi spod pióra gryzmoły i kleksy, których nie można nikomu pokazać.\n\nOd dziś, Jezu, będziemy zawsze pisać razem."
  },
  {
    "subject": "Życie dziecięce ",
    "point": "Uznaję moją niezręczność, Miłości moja, niezręczność tak wielką… tak wielką, że nawet wtedy, gdy chcę pogłaskać, wyrządzam krzywdę. ﻿–﻿ Zechciej złagodzić maniery mojej duszy: daj mi, użycz mi tego, abym ﻿–﻿ w twardej „mężności” życia dziecięcego ﻿–﻿ miał tę delikatność i czułość, którą dzieci tak wylewnie okazują rodzicom."
  },
  {
    "subject": "Życie dziecięce ",
    "point": "Jesteś pełen nędzy. ﻿–﻿ Z każdym dniem widzisz to coraz jaśniej. ﻿–﻿ Niech ona cię nie przeraża. ﻿–﻿ On dobrze wie, że nie możesz wydać lepszych owoców.\n\nTwoje mimowolne upadki ﻿–﻿ upadki dziecka ﻿–﻿ sprawiają, iż twój Ojciec, Bóg, troszczy się o ciebie bardziej i że Matka twoja, Maryja, nie wypuszcza cię ze swej czułej ręki; korzystaj więc z tego i gdy Pan codziennie podnosi cię z ziemi, obejmuj Go z całej siły i złóż swoją nędzną głowę na Jego otwartej piersi, aby w końcu bicie Jego najmiłosierniejszego Serca doprowadziło cię do szaleństwa."
  },
  {
    "subject": "Życie dziecięce ",
    "point": "Bolesne ukłucie. ﻿–﻿ Jeszcze jedno. I jeszcze. ﻿–﻿ Znoś je, człowieku! Czyż nie widzisz, że skoro jesteś tak mały, możesz Mu ofiarować w swoim życiu ﻿–﻿ na twojej małej drodze ﻿–﻿ jedynie te małe krzyże?\n\nA poza tym pomyśl: jeden krzyż na drugi ﻿–﻿ jedno ukłucie… i drugie, i trzecie… jaki duży stos!\n\nW końcu, dziecko, zdołałeś uczynić coś wielkiego: Miłować."
  },
  {
    "subject": "Życie dziecięce ",
    "point": "Gdy dusza dziecięca zwraca się do Pana z prośbą o darowanie win, może mieć pewność, że wkrótce zostanie ona spełniona. Jezus usunie z tej duszy wszystek brud minionych słabości, który ciągnie się za nią, zabierze zbędne obciążenie, resztki wszelkich nieczystości, które przywiązują ją do ziemi; wyrzuci z serca tego dziecka cały ziemski balast, aby wzniosło się ku Majestatowi Boga i stopiło się w żywym płomieniu Miłości, którym jest On."
  },
  {
    "subject": "Życie dziecięce ",
    "point": "W przygnębieniu wywołanym twoim brakiem wielkoduszności, twoimi upadkami, twoim cofaniem się ﻿–﻿ może tylko pozornym ﻿–﻿ bardzo często masz wrażenie, że zniszczyłeś coś bardzo wartościowego (twoje uświęcenie).\n\nNie martw się: zastosuj w życiu nadprzyrodzonym ten sam mądry sposób, który z powodzeniem stosują proste dzieci, aby rozwiązać podobny problem.\n\nNiechcący ﻿–﻿ prawie zawsze ze słabości ﻿–﻿ rozbiły jakiś przedmiot, bardzo ceniony przez ojca. ﻿–﻿ Żałują, może nawet płaczą, ale idą ukoić swój żal do właściciela zniszczonej z powodu ich niezdarności rzeczy… A ojciec zapomina o wartości zniszczonego przedmiotu ﻿–﻿ choćby była ona bardzo wielka ﻿–﻿ i rozczulony, nie tylko przebacza, ale jeszcze pociesza malca i dodaje mu otuchy. ﻿–﻿ Ucz się."
  },
  {
    "subject": "Życie dziecięce ",
    "point": "Niech wasza modlitwa będzie męska. ﻿–﻿ Być dzieckiem nie znaczy być zniewieściałym."
  },
  {
    "subject": "Życie dziecięce ",
    "point": "Dla tego, kto miłuje Jezusa, modlitwa ﻿–﻿ nawet pełna oschłości ﻿–﻿ jest jak słodycz, która kładzie kres wszelkim troskom. Trzeba iść na modlitwę z taką samą łapczywością, z jaką dziecko zjada cukier po zażyciu gorzkiego lekarstwa."
  },
  {
    "subject": "Życie dziecięce ",
    "point": "Rozpraszasz się na modlitwie. ﻿–﻿ Staraj się unikać roztargnienia, ale nie przejmuj się, jeżeli mimo wszystko nadal nie możesz się skupić.\n\nCzy nie widzisz, jak w życiu codziennym nawet najrozsądniejsze dzieci zajmują się i zabawiają tym, co je otacza, często nie zwracając uwagi na racje przedstawiane przez ojca? ﻿–﻿ Nie oznacza to braku miłości ani szacunku, lecz po prostu słabość i małość, jakże właściwe dziecku.\n\nA ty przecież jesteś dzieckiem wobec Boga."
  },
  {
    "subject": "Życie dziecięce ",
    "point": "Podczas modlitwy kieruj niewłaściwymi myślami, jak gdybyś był policjantem stojącym na skrzyżowaniu. Po to masz silną wolę, właściwą dla życia w dziecięctwie. ﻿–﻿ Zatrzymaj czasem jakąś myśl, aby pomodlić się za osoby, których dotyczy to przychodzące nie w porę wspomnienie.\n\nI tak dalej, aż do ustalonego końca modlitwy. ﻿–﻿ A jeśli wyda ci się, że modlitwa tego rodzaju jest bezwartościowa ﻿–﻿ ciesz się i bądź pewien, że właśnie udało ci się sprawić przyjemność Jezusowi."
  },
  {
    "subject": "Życie dziecięce ",
    "point": "Jak dobrze być dzieckiem! ﻿–﻿ Gdy ktoś dorosły zwraca się z jakąś prośbą, niezbędne jest, aby do podania dołączył wykaz swoich zasług. Kiedy zaś dziecko prosi o coś ﻿–﻿ ponieważ dzieci nie mają zasług ﻿–﻿ wystarczy, że powie: „Jestem synem Iksińskiego”.\n\n﻿–﻿ Ach, Panie ﻿–﻿ powiedz Mu z całego serca ﻿–﻿ jestem… synem Boga!"
  },
  {
    "subject": "Życie dziecięce ",
    "point": "Wytrwałość. ﻿–﻿ Dziecko kołaczące do drzwi puka raz, drugi, puka wiele razy… puka długo, mocno i bezczelnie! A gdy ktoś zagniewany przyjdzie otworzyć drzwi, rozbraja go prostota natrętnego maleństwa. ﻿–﻿ Tak zachowuj się i ty wobec Boga."
  },
  {
    "subject": "Życie dziecięce ",
    "point": "Czy widziałeś kiedyś, w jaki sposób dzieci okazują swoją wdzięczność? ﻿–﻿ Naśladuj je i tak jak one wołaj do Jezusa, dziękując za to, co pomyślne i co niepomyślne: „Jaki jesteś dobry! Jaki dobry!”.\n\nSłowa te, wypowiedziane prosto z serca, są drogą dziecięctwa, która zaprowadzi cię do pokoju, z umiarem i rozwagą w śmiechu i płaczu, a bez umiaru i rozwagi w Miłości."
  },
  {
    "subject": "Życie dziecięce ",
    "point": "Praca wyczerpała cię fizycznie i nie potrafisz się modlić. Jesteś jednak stale w obecności swojego Ojca. ﻿–﻿ Skoro do Niego nie mówisz, spójrz na Niego od czasu do czasu, jak małe dziecko… a On ci odpowie uśmiechem."
  },
  {
    "subject": "Życie dziecięce ",
    "point": "W czasie dziękczynienia po przyjęciu Komunii Świętej nie możesz się powstrzymać i pierwszym słowem, które pojawia się na twoich ustach, jest prośba: „Jezu, daj mi to… Jezu, ta dusza… Jezu, tamto przedsięwzięcie…”.\n\nNie przejmuj się i nie przymuszaj do niczego. Czy nie widzisz, jak prostoduszne, odważne dziecko wkłada swojemu dobremu ojcu rączkę do kieszeni w poszukiwaniu słodyczy, jeszcze zanim pocałuje go na powitanie? ﻿–﻿ A zatem…"
  },
  {
    "subject": "Życie dziecięce ",
    "point": "Nasza wola, jeśli towarzyszy jej łaska, jest wszechmocna wobec Boga. ﻿–﻿ I tak, jeśli wspomniawszy niezliczone obelgi zadawane Panu, powiemy Mu z całą stanowczością, na przykład jadąc tramwajem: „Boże mój, pragnąłbym uczynić tyle aktów miłości i zadośćuczynienia, ile obrotów wykona każde koło tego wagonu” ﻿–﻿ to w tej samej chwili rzeczywiście dokonaliśmy aktu miłości i zadośćuczynienia wobec Jezusa, tak jak to było naszym zamiarem.\n\nTo „głupstwo” mieści się całkowicie w ramach duchowego dziecięctwa. To wieczysty dialog między niewinnym dzieckiem a ojcem, rozkochanym w nim do szaleństwa:\n\n﻿–﻿ Powiedz, jak bardzo mnie kochasz? ﻿–﻿ I malec zaczyna sylabizować: Wie-le mi-lio-nów ra-zy!"
  },
  {
    "subject": "Życie dziecięce ",
    "point": "Skoro prowadzisz „życie w dziecięctwie”, powinieneś odznaczać się duchowym łakomstwem. ﻿–﻿ Przypomnij sobie, tak jak to czynią twoi rówieśnicy, jakie smakołyki przechowuje twoja Matka.\n\nCzyń tak wiele razy w ciągu dnia. ﻿–﻿ To kwestia kilku chwil. Maryja… Jezus… tabernakulum… Komunia Święta… Miłość… cierpienie… błogosławione dusze czyśćcowe… ci, którzy prowadzą walkę: Papież, kapłani, wierni… twoja dusza… dusze twoich bliskich… Aniołowie Stróże… grzesznicy…"
  },
  {
    "subject": "Życie dziecięce ",
    "point": "Jakże dużo cię kosztuje to niewielkie umartwienie! ﻿–﻿ Walczysz. ﻿–﻿ Zupełnie jakby ci powiedziano: „Dlaczego masz być wierny ustalonemu planowi życia, dlaczego masz żyć według zegarka?”. ﻿–﻿ Przyjrzyj się, jak łatwo można oszukać małe dzieci! ﻿–﻿ Nie chcą przyjąć gorzkiego lekarstwa, ale zaraz się je zachęca: „No ﻿–﻿ mówią im ﻿–﻿ ta łyżeczka za tatusia, a ta druga za babcię…” i tak dalej, aż zażyją wszystko.\n\nTak samo ty: jeszcze kwadrans włosiennicy za dusze w czyśćcu, pięć minut za rodziców, jeszcze pięć za braci w dziele apostolskim… Aż upłynie wyznaczony czas.\n\nJak wielką ma wartość umartwienie czynione w ten sposób!"
  },
  {
    "subject": "Życie dziecięce ",
    "point": "Nie jesteś sam. ﻿–﻿ Znoś z radością utrapienie. ﻿–﻿ Biedne dziecko, to prawda, że nie czujesz w dłoni ręki swojej Matki. ﻿–﻿ Ale… czyż nie widziałeś, jak ziemskie matki z otwartymi ramionami idą za swoimi maleństwami, gdy te bez niczyjej pomocy odważają się chwiejnie stawiać pierwsze kroki? ﻿–﻿ Nie jesteś sam: Maryja jest obok ciebie."
  },
  {
    "subject": "Życie dziecięce ",
    "point": "Choćbym nawet umarł z Miłości, nigdy, o Jezu, nie będę w stanie odwdzięczyć Ci się za łaskę, jakiej mi użyczyłeś, czyniąc mnie małym!"
  },
  {
    "subject": "Powołanie",
    "point": "Dlaczego nie oddasz się Bogu raz na zawsze… ale tak naprawdę… teraz?!"
  },
  {
    "subject": "Powołanie",
    "point": "Jeżeli widzisz jasno swoją drogę ﻿–﻿ pójdź nią. ﻿–﻿ Dlaczegóż nie odrzucisz tchórzostwa, które cię powstrzymuje?"
  },
  {
    "subject": "Powołanie",
    "point": "„Idźcie i głoście Ewangelię… Ja jestem z wami…” ﻿–﻿ to powiedział Jezus… i powiedział to do ciebie."
  },
  {
    "subject": "Powołanie",
    "point": "Zapał patriotyczny ﻿–﻿ godny pochwały ﻿–﻿ skłania wiele osób, by uczynić swoje życie „służbą”, „służbą wojskową”. ﻿–﻿ Nie zapominaj, że Chrystus również ma swoje „wojsko” i ludzi wybranych do Jego „służby”."
  },
  {
    "subject": "Powołanie",
    "point": "<i>Et regni eius non erit finis</i> ﻿–﻿ a Jego królestwu nie będzie końca!\n\nCzyż nie raduje cię praca w służbie takiego Królestwa?"
  },
  {
    "subject": "Powołanie",
    "point": "<i>Nesciebatis quia in his quae Patris mei sunt oportet me esse?</i> ﻿–﻿ Czy nie wiedzieliście, że powinienem być w tym,  co należy do mego Ojca?\n\nOto odpowiedź dorastającego Jezusa. Odpowiedź udzielona Matce takiej jak Jego Matka, która od trzech dni poszukiwała Go, uważając Go za zaginionego. ﻿–﻿ Odpowiedź tę uzupełniają słowa Chrystusa przekazane przez św. Mateusza: „Kto kocha ojca lub matkę bardziej niż Mnie, nie jest Mnie godzien”."
  },
  {
    "subject": "Powołanie",
    "point": "Zbytnio upraszczasz sprawę, oceniając wartość przedsięwzięć apostolskich według zewnętrznych pozorów. ﻿–﻿ Zgodnie z tym kryterium musiałbyś przedłożyć pół tony węgla nad garstkę diamentów."
  },
  {
    "subject": "Powołanie",
    "point": "Teraz, gdy się już oddałeś, proś o nowe życie, o przybicie „pieczęci”, która potwierdzi autentyczność twojego posłannictwa jako człowieka Bożego."
  },
  {
    "subject": "Powołanie",
    "point": "Ten twój ideał, twoje powołanie ﻿–﻿ jest… szaleństwem. ﻿–﻿ A inni ﻿–﻿ twoi przyjaciele, twoi bracia ﻿–﻿ są szaleńcami…\n\nPrawda, żeś czasami słyszałeś w głębi serca taki głos? ﻿–﻿ Odpowiadaj bez wahania, że dziękujesz Bogu za zaszczyt należenia do takiego „domu wariatów”."
  },
  {
    "subject": "Powołanie",
    "point": "Piszesz w liście: „Wspólne nam wszystkim pragnienie, aby «to» ruszyło i rozszerzyło się, zaczyna przeradzać się niemal w zniecierpliwienie. Kiedy wreszcie nastąpi ten potężny zryw…? Kiedy zdobędziemy świat?”.\n\nA potem dodajesz: „Nasze pragnienie nie będzie daremne, jeżeli przemienimy je w «przymuszanie» Pana, w naprzykrzanie się Mu; w ten sposób ogromnie zyskamy na czasie”."
  },
  {
    "subject": "Powołanie",
    "point": "Wyobrażam sobie, jak musisz cierpieć, gdy pogrążony w przymusowej bezczynności myślisz o zadaniu, jakie zostało do wykonania. ﻿–﻿ Twoje serce nie może się zmieścić na tej planecie, a musi poprzestać na… wykonywaniu drobnych codziennych zajęć.\n\nJak długo będziemy odkładać nasze <i>fiat﻿<a id=\"_ftnref1\" href=\"#_ftn1\" class=\"note\"><sup class=\"footnote\">1</sup></a></i>?\n\n Fiat (łac.) ﻿–﻿ niech się stanie (przyp. tłum.)."
  },
  {
    "subject": "Powołanie",
    "point": "Nie miej wątpliwości: twoje powołanie to największa łaska, jaką Pan mógł cię obdarzyć. ﻿–﻿ Podziękuj Mu za nią."
  },
  {
    "subject": "Powołanie",
    "point": "Jaką litość budzą te tłumy ﻿–﻿ wysocy, niscy i średni. ﻿–﻿ Wszyscy pozbawieni ideału! ﻿–﻿ Sprawiają wrażenie, jakby nie zdawali sobie sprawy, że mają dusze. Są… stadem, tabunem… trzodą świń.\n\nJezu, z pomocą Twej miłosiernej Miłości zamienimy to stado w Twoją chorągiew; tabun ﻿–﻿ w wojsko. A spośród trzody wybierzemy tych, którzy ﻿–﻿ oczyszczeni ﻿–﻿ już nie chcą być nieczyści."
  },
  {
    "subject": "Powołanie",
    "point": "Dzieła Boże nie są dźwignią ani stopniem do kariery."
  },
  {
    "subject": "Powołanie",
    "point": "Panie, uczyń nas szalonymi, daj nam szaleństwo zaraźliwe, aby przyciągało wielu do Twojego apostolstwa."
  },
  {
    "subject": "Powołanie",
    "point": "<i>Nonne cor nostrum ardens erat in nobis, dum loqueretur in via?</i> ﻿–﻿ Czyż serce nie pałało w nas, kiedy rozmawiał z nami w drodze?\n\nJeżeli jesteś apostołem, te słowa uczniów z Emaus powinny spontanicznie wypłynąć z ust twoich kolegów z pracy, kiedy spotkają cię na drodze swojego życia."
  },
  {
    "subject": "Powołanie",
    "point": "Poświęć się apostolstwu, żeby oddać wszystko, a nie żeby szukać czegoś ziemskiego."
  },
  {
    "subject": "Powołanie",
    "point": "Powołując cię na apostoła, Pan przypomniał ci ﻿–﻿ abyś nigdy o tym nie zapominał ﻿–﻿ że jesteś „synem Bożym”."
  },
  {
    "subject": "Powołanie",
    "point": "Każdy z was powinien starać się zostać apostołem apostołów."
  },
  {
    "subject": "Powołanie",
    "point": "Duszo apostolska, jesteś solą ziemi. ﻿–﻿ <i>Bonum est sal </i>﻿–﻿ dobra jest sól, czytamy w Ewangelii świętej, <i>si autem sal evanuerit </i>﻿–﻿ ale jeżeli sól utraci swój smak…, na nic się nie zda, ani dla ziemi, ani dla nawozu. Wyrzuca się ją jako bezużyteczną.\n\nTy jesteś solą ziemi, duszo apostolska. ﻿–﻿ Ale jeżeli utracisz swój smak…"
  },
  {
    "subject": "Powołanie",
    "point": "Synu mój, jeżeli miłujesz swoje apostolstwo, bądź pewien, że miłujesz Boga."
  },
  {
    "subject": "Powołanie",
    "point": "W dniu, w którym naprawdę „poczujesz” swoje apostolstwo, stanie się ono twoją zbroją, o którą rozbiją się wszystkie ataki ziemskich i piekielnych nieprzyjaciół."
  },
  {
    "subject": "Powołanie",
    "point": "Módl się zawsze o wytrwałość dla siebie i dla towarzyszy swojej pracy apostolskiej, bowiem nasz przeciwnik, szatan, wie aż nadto dobrze, że jesteście jego wielkimi wrogami… każda więc wyrwa w waszych szeregach sprawia mu ogromną satysfakcję!"
  },
  {
    "subject": "Powołanie",
    "point": "Miłujący swoją regułę zakonnicy starają się dowiedzieć, jak żyli pierwsi członkowie ich zakonu czy zgromadzenia, aby lepiej naśladować ich postępowanie. Podobnie ty ﻿–﻿ chrześcijański rycerzu ﻿–﻿ masz poznawać i naśladować życie uczniów Jezusa, którzy obcowali z Piotrem i Pawłem, i Janem, i byli niemal świadkami Śmierci i Zmartwychwstania Mistrza."
  },
  {
    "subject": "Powołanie",
    "point": "Pytasz, więc odpowiadam: twoja doskonałość polega na tym, abyś żył doskonale w miejscu, w zawodzie i na stanowisku, w którym postawi cię Bóg za pośrednictwem osób do tego uprawnionych."
  },
  {
    "subject": "Powołanie",
    "point": "Módlcie się wzajemnie za siebie. ﻿–﻿ Widzisz, że ten zaczyna słabnąć…? ﻿–﻿ I tamten też…?\n\nMódlcie się dalej, nie tracąc pokoju. ﻿–﻿ Że niektórzy odchodzą? Że są straceni? ﻿–﻿ Pan ma was wszystkich policzonych od wieczności!"
  },
  {
    "subject": "Powołanie",
    "point": "Masz rację. ﻿–﻿ Gdy się spogląda ze szczytu ﻿–﻿ piszesz mi w liście ﻿–﻿ jak okiem sięgnąć, w promieniu wielu kilometrów nie widać żadnej równiny; za górą piętrzy się góra. A jeżeli tu i ówdzie krajobraz łagodnieje, zaraz podnosi się mgła i wyłania się zza niej nowe pasmo gór, przedtem zasłonięte.\n\nTakie są ﻿–﻿ takie właśnie mają być! ﻿–﻿ horyzonty twojego apostolstwa: musicie przejść cały świat. Ale nie ma dla was gotowych dróg… Musicie je sami wydeptać własnymi stopami."
  },
  {
    "subject": "Apostoł",
    "point": "Krzyż na twojej piersi…? ﻿–﻿ Dobrze. Ale… Krzyż na twoich ramionach, Krzyż w twoim ciele, Krzyż w twoim umyśle. ﻿–﻿ W ten sposób będziesz żył przez Chrystusa, z Chrystusem i w Chrystusie. Tylko tak będziesz apostołem."
  },
  {
    "subject": "Apostoł",
    "point": "Duszo apostolska, najpierw ty. ﻿–﻿ Pan powiedział poprzez św. Mateusza: „Wielu powie Mi w owym dniu: «Panie, Panie, czy nie prorokowaliśmy mocą Twego imienia i nie wyrzucaliśmy złych duchów mocą Twego imienia, i nie czyniliśmy wielu cudów mocą Twego imienia?». Wtedy oświadczę im: «Nigdy was nie znałem. Odejdźcie ode Mnie wy, którzy dopuszczacie się nieprawości»”. „Abym ﻿–﻿ mówi św. Paweł ﻿–﻿ innym głosząc naukę, sam przypadkiem nie został uznany za niezdatnego”."
  },
  {
    "subject": "Apostoł",
    "point": "Wojskowy geniusz św. Ignacego przedstawia nam szatana, jak zwołuje niezliczone demony, rozrzuca je po krajach, prowincjach, miastach i miejscowościach, przedtem zaś wygłasza „kazanie”, napominając je, aby zakładały ludziom dyby i kajdany, nie pozostawiając nikogo bez pęt…\n\nPowiedziałeś mi, że chcesz być przywódcą, ale… jaki pożytek z przywódcy zakutego w żelazo?"
  },
  {
    "subject": "Apostoł",
    "point": "Posłuchaj: apostołowie, przy wszystkich swoich oczywistych i niezaprzeczalnych wadach, byli szczerzy, prości… przejrzyści.\n\nRównież ty masz oczywiste, niezaprzeczalne wady. ﻿–﻿ Oby ci nie zabrakło prostoty."
  },
  {
    "subject": "Apostoł",
    "point": "Opowiadają o pewnej duszy, że kiedy raz w czasie modlitwy powiedziała Panu: „Jezu, miłuję Cię”, usłyszała z nieba taką odpowiedź: „Miłość to czyny, a nie piękne słowa”.\n\nZastanów się, czy przypadkiem nie zasłużyłeś na takie samo serdeczne upomnienie."
  },
  {
    "subject": "Apostoł",
    "point": "Gorliwość apostoła to boże szaleństwo, którego ci życzę. Ma ono następujące symptomy: pragnienie obcowania z Nauczycielem, stała troska o dusze, wytrwałość, której nic nie osłabi."
  },
  {
    "subject": "Apostoł",
    "point": "Nie spoczywaj na laurach. ﻿–﻿ Nawet z ludzkiego punktu widzenia taka postawa jest niewygodna i mało wytworna. A co będzie, jeśli okaże się ﻿–﻿ jak teraz ﻿–﻿ że laury nie należą się tobie, lecz Bogu?"
  },
  {
    "subject": "Apostoł",
    "point": "W pracy apostolskiej należy się podporządkować, oddać, a nie narzucać swoje zdanie."
  },
  {
    "subject": "Apostoł",
    "point": "Nie bądźcie ludźmi, którzy dużo działają, a mało się modlą."
  },
  {
    "subject": "Apostoł",
    "point": "Staraj się żyć w taki sposób, abyś potrafił z własnej woli zrezygnować z wygód i dobrobytu, które by cię raziły w życiu innego człowieka Bożego.\n\nPamiętaj, że jesteś ziarnem pszenicy, o którym mówi Ewangelia. Jeśli nie ukryjesz się w ziemi i nie obumrzesz ﻿–﻿ nie będzie żniwa."
  },
  {
    "subject": "Apostoł",
    "point": "Bądźcie mężczyznami i kobietami żyjącymi w świecie, ale nie bądźcie zeświecczeni."
  },
  {
    "subject": "Apostoł",
    "point": "Nie zapominaj, że jedność jest oznaką życia. Utrata jedności to rozkład, niezbity dowód, że się jest trupem."
  },
  {
    "subject": "Apostoł",
    "point": "Posłuszeństwo ﻿–﻿ oto najpewniejsza droga. ﻿–﻿ Ślepe posłuszeństwo przełożonemu ﻿–﻿ droga do świętości. ﻿–﻿ Posłuszeństwo w pracy apostolskiej ﻿–﻿ droga jedyna, bowiem w dziele Bożym powinien panować taki duch: albo być posłusznym, albo odejść."
  },
  {
    "subject": "Apostoł",
    "point": "Miej na uwadze, mój synu, że nie jesteś tylko człowiekiem, który łączy się z innymi, aby czynić coś dobrego.\n\nTo dużo, ale to… niewiele. ﻿–﻿ Jesteś apostołem, który spełnia stanowczy nakaz Chrystusa."
  },
  {
    "subject": "Apostoł",
    "point": "Staraj się, aby obcując z tobą, nikt nie miał powodu, by wykrzyknąć tak, jak wołała ﻿–﻿ i nie bez racji ﻿–﻿ pewna osoba: „Mam tych cnotliwych ludzi powyżej uszu!”."
  },
  {
    "subject": "Apostoł",
    "point": "Miłość do Boga i gorliwość o dusze winieneś przekazywać innym, aby oni z kolei rozpalali wielu następnych, którzy są jakby na trzecim planie, a tamci ostatni z kolei ﻿–﻿ swoich współtowarzyszy pracy.\n\nIluż kalorii duchowych potrzebujesz! ﻿–﻿ I jak wielka odpowiedzialność, gdybyś ostygł, albo ﻿–﻿ wzdragam się na samą myśl ﻿–﻿ jaka straszliwa zbrodnia, gdybyś dał zły przykład!"
  },
  {
    "subject": "Apostoł",
    "point": "Słuchanie słowa Bożego w duchu krytyki świadczy o złym nastawieniu."
  },
  {
    "subject": "Apostoł",
    "point": "Jeżeli pragniecie poświęcić się Bogu w świecie, to bardziej niż uczonymi ﻿–﻿ kobiety niekoniecznie muszą być uczone, wystarczy, że będą rozsądne﻿<a id=\"_ftnref1\" href=\"#_ftn1\" class=\"note\"><sup class=\"footnote\">1</sup></a> ﻿–﻿ musicie być ludźmi duchowymi, mocno zjednoczonymi z Bogiem przez modlitwę. Musicie nieść niewidzialny płaszcz, okrywający każdy z waszych zmysłów i każdą z władz duchowych: modlić się, modlić się, modlić się; zadośćuczynić, zadośćuczynić, zadośćuczynić.\n\n W latach trzydziestych ubiegłego wieku w Hiszpanii kobiety z wyższym wykształceniem należały do wyjątków. Autor zaś zachęcał te, z którymi miał kontakt, aby podejmowały studia, jeśli miały do tego predyspozycje (przyp. tłum.)."
  },
  {
    "subject": "Apostoł",
    "point": "Zdziwiło cię, że aprobuję brak „jednolitości” w apostolstwie, w którym pracujesz. Wyjaśniłem ci więc:\n\nJedność i różnorodność. ﻿–﻿ Powinniście tak różnić się między sobą, jak różnią się święci w niebie, gdyż każdy z nich ma swoje cechy, bardzo indywidualne. ﻿–﻿ Ale też powinniście być tak do siebie podobni, jak podobni są święci, którzy nie byliby świętymi, gdyby każdy z nich nie utożsamił się z Chrystusem."
  },
  {
    "subject": "Apostoł",
    "point": "Jako umiłowany syn Boga odczuwaj i praktykuj braterstwo, ale unikaj poufałości."
  },
  {
    "subject": "Apostoł",
    "point": "Dążenie do stanowisk w przedsięwzięciach apostolskich jest bezużyteczne dla życia doczesnego, a niebezpieczne dla życia przyszłego.\n\nJeżeli Bóg zechce, na pewno cię powołają. ﻿–﻿ Wówczas powinieneś przyjąć ten wybór. ﻿–﻿ Nie zapominaj jednak, że na każdym miejscu możesz i powinieneś się uświęcać, bo po to tam przyszedłeś."
  },
  {
    "subject": "Apostoł",
    "point": "Jeżeli wyobrażasz sobie, że w pracy dla Chrystusa zajmowane stanowisko jest czymś więcej niż ciężarem, czeka cię wiele goryczy﻿<a id=\"_ftnref2\" href=\"#_ftn2\" class=\"note\"><sup class=\"footnote\">2</sup></a>!\n\n Autor posłużył się tu grą słów niemożliwą do oddania w języku polskim: cargos/ cargas ﻿–﻿ stanowiska/ciężar (przyp. tłum.)."
  },
  {
    "subject": "Apostoł",
    "point": "Stanie na czele pracy apostolskiej równa się gotowości znoszenia wszystkiego od wszystkich ﻿–﻿ i to z niezmierną miłością."
  },
  {
    "subject": "Apostoł",
    "point": "W pracach apostolskich nie można wybaczać nieposłuszeństwa i dwulicowości. ﻿–﻿ Zauważ, że prostota to nie brak roztropności ani niedyskrecja."
  },
  {
    "subject": "Apostoł",
    "point": "Masz obowiązek modlitwy i ofiary za osobę stojącą na czele twojego przedsięwzięcia apostolskiego i za jej intencje. ﻿–﻿ Jeżeli ociągasz się ze spełnieniem tego obowiązku, dajesz do zrozumienia, że straciłeś zapał do swojej drogi."
  },
  {
    "subject": "Apostoł",
    "point": "Szczególnie zadbaj o szacunek dla przełożonego, jeśli zasięga twojej rady, a ty musisz sprzeciwić się jego zdaniu. ﻿–﻿ I nigdy nie sprzeciwiaj mu się w obecności jego podwładnych, choćby nie miał racji."
  },
  {
    "subject": "Apostoł",
    "point": "W swoim przedsięwzięciu apostolskim nie lękaj się przeciwników z zewnątrz, bez względu na ich potęgę. ﻿–﻿ Oto wróg naprawdę potężny: twój brak „synostwa” i twój brak „braterstwa”."
  },
  {
    "subject": "Apostoł",
    "point": "Rozumiem dobrze, iż śmieszy cię lekceważenie, jakie okazują ci inni ﻿–﻿ nawet potężni wrogowie ﻿–﻿ jeżeli czujesz jedność ze swoim Bogiem i swoimi braćmi w apostolstwie. ﻿–﻿ Cóż może cię to obchodzić?"
  },
  {
    "subject": "Apostoł",
    "point": "Często porównuję pracę apostolską do maszyny: zębate koła, tłoki, zawory, śruby…\n\nOtóż miłość ﻿–﻿ twoja miłość ﻿–﻿ to smar."
  },
  {
    "subject": "Apostoł",
    "point": "Odrzuć tę postawę wyniosłości, która cię odgradza od dusz garnących się do ciebie. ﻿–﻿ Słuchaj pilnie innych. Mów z prostotą, bo tylko wtedy twoje dzieło apostolskie rozrośnie się i wyda owoce."
  },
  {
    "subject": "Apostoł",
    "point": "Pogarda i prześladowanie stanowią błogosławione dowody wybrania przez Pana. Ale nie ma piękniejszego dowodu i oznaki wybraństwa jak ten: przejść niezauważonym."
  },
  {
    "subject": "Praca apostolska ",
    "point": "Podobnie jak na huk oceanu składa się szum poszczególnych fal, tak na świętość waszej pracy apostolskiej składają się cnoty osobiste każdego z was."
  },
  {
    "subject": "Praca apostolska ",
    "point": "Musisz być „człowiekiem Bożym”, człowiekiem życia wewnętrznego, człowiekiem modlitwy i ofiary. ﻿–﻿ Twoje apostolstwo ma być przelewaniem się nadmiaru życia wewnętrznego."
  },
  {
    "subject": "Praca apostolska ",
    "point": "Jedność. ﻿–﻿ Jedność i podporządkowanie. Po cóż nam oddzielnie wszystkie części zegarka, choćby były najlepszej jakości, skoro nie wskazują godziny?"
  },
  {
    "subject": "Praca apostolska ",
    "point": "Tylko nie twórzcie w swojej pracy żadnych „klik”! ﻿–﻿ Byłoby to pomniejszanie apostolstwa: bo jeśli taka „klika” obejmie kiedyś kierownictwo przedsięwzięcia o charakterze powszechnym… jakże szybko to przedsięwzięcie zamieni się w taką właśnie klikę!"
  },
  {
    "subject": "Praca apostolska ",
    "point": "Powiedziałeś mi przygnębiony: „Tyle jest dróg!”. ﻿–﻿ I tak być powinno, aby spośród tej cudownej różnorodności każda dusza mogła wybrać swoją.\n\nMasz zamęt w głowie? ﻿–﻿ Wybierz raz na zawsze, a twoje rozterki zamienią się w pewność."
  },
  {
    "subject": "Praca apostolska ",
    "point": "Ciesz się, gdy widzisz, że inni pracują w dobrych dziełach apostolskich ﻿–﻿ módl się, aby Bóg obdarzył ich obfitą łaską i aby na tę łaskę odpowiedzieli.\n\nA potem idź swoją drogą! Bądź pewien, że dla ciebie nie ma żadnej innej."
  },
  {
    "subject": "Praca apostolska ",
    "point": "Świadczy to, że nie masz dobrego ducha, jeśli boli cię, że inni pracują dla Chrystusa, nie licząc na twoją pracę. ﻿–﻿ Przypomnij sobie fragment z Ewangelii św. Marka: „«Nauczycielu, widzieliśmy kogoś, kto nie chodzi z nami, jak w Twoje imię wyrzucał złe duchy, i zaczęliśmy mu zabraniać, bo nie chodzi z nami». Lecz Jezus odrzekł: «Przestańcie zabraniać mu, bo nikt, kto uczyni cud w imię moje, nie będzie mógł zaraz źle mówić o Mnie. Kto bowiem nie jest przeciwko nam, ten jest z nami»”."
  },
  {
    "subject": "Praca apostolska ",
    "point": "Daremnie trudzisz się tyloma działaniami zewnętrznymi, jeśli brak ci Miłości. ﻿–﻿ To zupełnie tak, jakbyś szył igłą bez nici.\n\nJaka szkoda, jeżeli na koniec miałoby się okazać, że realizowałeś „swoje” apostolstwo, a nie „Jego” Apostolstwo."
  },
  {
    "subject": "Praca apostolska ",
    "point": "Z radością błogosławię cię, synu, za wiarę w twoją misję apostolską, która podyktowała ci te słowa: „Nie ulega wątpliwości: przyszłość jest pewna, nawet pomimo naszych wad. Ale koniecznie musimy stanowić jedno z Głową ﻿–﻿ <i>ut omnes unum sint﻿<a id=\"_ftnref1\" href=\"#_ftn1\" class=\"note\"><sup class=\"footnote\">1</sup></a></i>﻿–﻿ poprzez modlitwę i poprzez ofiarę”.\n\n Aby wszyscy stanowili jedno (przyp. tłum.). J 17,21"
  },
  {
    "subject": "Praca apostolska ",
    "point": "Ci, którzy pozostawiając innym działanie, modlą się i cierpią, nie zabłysną w życiu doczesnym, ale jakże lśniąca się okaże ich korona w Królestwie Życia! ﻿–﻿ Niech będzie błogosławione „apostolstwo cierpienia”!"
  },
  {
    "subject": "Praca apostolska ",
    "point": "To prawda, że określiłem twoje dyskretne apostolstwo mianem „cichej i skutecznej misji”. ﻿–﻿ I nie zamierzam tego odwoływać."
  },
  {
    "subject": "Praca apostolska ",
    "point": "Bardzo mi się podoba twoje nabożeństwo do pierwszych chrześcijan i uczynię wszystko, co tylko możliwe, żeby je wzmocnić, abyś ﻿–﻿ tak jak oni ﻿–﻿ realizował codziennie, z coraz większym entuzjazmem, to owocne apostolstwo dyskrecji i zaufania."
  },
  {
    "subject": "Praca apostolska ",
    "point": "Gdy realizujesz swoje „apostolstwo dyskrecji i zaufania”, nie mów mi, że nie wiesz, co masz powiedzieć. Albowiem ﻿–﻿ odpowiem ci na to słowami psalmu ﻿–﻿ <em>Dominus dabit verbum</em>&nbsp;<em>evangelizantibus virtute multa</em> ﻿–﻿ Pan wkłada w usta swoich apostołów słowa pełne skuteczności."
  },
  {
    "subject": "Praca apostolska ",
    "point": "Słowa w porę wyszeptane do ucha przyjacielowi, który się chwieje; ukierunkowująca rozmowa, którą odpowiednio potrafiłeś sprowokować; fachowa rada, która umożliwia mu udoskonalenie jego pracy akademickiej; i ta dyskretna niedyskrecja, otwierająca niespodziewane horyzonty dla jego gorliwości… To wszystko stanowi „apostolstwo zaufania”."
  },
  {
    "subject": "Praca apostolska ",
    "point": "„Apostolstwo wspólnego posiłku”: to odwieczna gościnność Patriarchów, ożywiona ciepłem braterstwa Betanii! ﻿–﻿ Gdy się je praktykuje, wydaje się, że widać Jezusa zasiadającego na honorowym miejscu przy stole, jak w domu Łazarza."
  },
  {
    "subject": "Praca apostolska ",
    "point": "Pilną sprawą jest rechrystianizacja rozrywek i panujących zwyczajów. ﻿–﻿ Pilną sprawą jest, by publiczne widowiska nie były skazane na jedną z dwóch skrajności: albo nijakość, albo bezbożność.\n\nMódl się do Pana, aby znaleźli się tacy, co zabiorą się do tego pilnego dzieła ﻿–﻿ można by je określić mianem „apostolstwa rozrywki”."
  },
  {
    "subject": "Praca apostolska ",
    "point": "Wypisałeś mi cały panegiryk na cześć „apostolstwa listów”. „Nie bardzo wiem ﻿–﻿ powiadasz ﻿–﻿ jak mam zapełnić kartkę papieru, pisząc o rzeczach, które mogłyby stać się użyteczne dla mojego adresata. Gdy zaczynam, mówię swojemu Aniołowi Stróżowi, że jeżeli piszę, to po to, żeby przynieść jakiś pożytek. I choćbym nawet powypisywał głupstwa, nikt nie odbierze mi ﻿–﻿ ani jemu ﻿–﻿ chwil spędzonych na proszeniu dla mojego adresata o to wszystko, czego jego dusza najbardziej potrzebuje”."
  },
  {
    "subject": "Praca apostolska ",
    "point": "„List przyszedł do mnie w czasie, w którym bez żadnego powodu opanował mnie smutek; przyniósł mi wielką otuchę, gdyż przekonałem się, jak skutecznie pracują pozostali”. ﻿–﻿ Ktoś inny pisze: „Listy od Księdza i wiadomości od moich braci pomagają mi, są jak szczęśliwy sen wobec rzeczywistości, z jaką ciągle się spotykamy”. ﻿–﻿ A jeszcze inny: „Jakaż to radość otrzymywać te listy i wiedzieć, że ma się takich przyjaciół!”. ﻿–﻿ I jeszcze jeden, i setki: „Otrzymałem list od X i zawstydziłem się, że mój duch, w porównaniu z nim, jest taki słaby”.\n\nNieprawdaż, że „apostolstwo listów” jest skuteczne?"
  },
  {
    "subject": "Praca apostolska ",
    "point": "<i>Venite post me, et faciam vos fieri piscatores hominum</i> ﻿–﻿ pójdźcie za Mną, a sprawię, że się staniecie rybakami ludzi. ﻿–﻿ Nie bez powodu Pan używa takich słów: łowiąc ludzi ﻿–﻿ tak jak ryby ﻿–﻿ należy ich chwytać za głowę!\n\nJakąż ewangeliczną głębię ma „apostolstwo inteligencji”!"
  },
  {
    "subject": "Praca apostolska ",
    "point": "Lekceważenie tego, co mało kosztuje, jest bardzo ludzkie. ﻿–﻿ Oto dlaczego doradzałem ci „apostolstwo niedawania”.\n\nNigdy nie wyrzekaj się słusznej i rozsądnej zapłaty za swoją pracę zawodową, jeśli jest ona narzędziem twojego apostolstwa."
  },
  {
    "subject": "Praca apostolska ",
    "point": "„Czyż nie wolno nam brać ze sobą niewiasty-siostry, podobnie jak to czynią pozostali apostołowie oraz bracia Pańscy i Kefas?”.\n\nTak pisze św. Paweł w Pierwszym Liście do Koryntian. ﻿–﻿ Nie należy lekceważyć współpracy „kobiet w apostolstwie”."
  },
  {
    "subject": "Praca apostolska ",
    "point": "„Następnie ﻿–﻿ czytamy w ósmym rozdziale Ewangelii św. Łukasza ﻿–﻿ wędrował przez miasta i wsie, nauczając i głosząc Ewangelię o Królestwie Bożym. A było z Nim Dwunastu oraz kilka kobiet, które zostały uwolnione od złych duchów i od chorób: Maria, zwana Magdaleną, którą opuściło siedem złych duchów; Joanna, żona Chuzy, rządcy Heroda; Zuzanna i wiele innych, które im usługiwały udzielając ze swego mienia”.\n\nPrzepisuję te słowa. I proszę Boga, aby ﻿–﻿ jeśli któraś z kobiet to przeczyta ﻿–﻿ zapałała pełną skuteczności świętą zazdrością."
  },
  {
    "subject": "Praca apostolska ",
    "point": "Kobieta jest mocniejsza od mężczyzny i wierniejsza w godzinie cierpienia. ﻿–﻿ Oto Maria Magdalena i Maria Kleofasowa i Salome!\n\nZ gronem dzielnych kobiet, takich jak te, mocno zjednoczonych z Matką Bolesną, jakże wielkiego dzieła wśród dusz można by dokonać w świecie!"
  },
  {
    "subject": "Wytrwałość",
    "point": "Zacząć może każdy; wytrwać ﻿–﻿ mogą tylko święci.\n\nNiechże twoja wytrwałość nie będzie ślepą konsekwencją pierwszego porywu, dziełem inercji: niech będzie wytrwałością przemyślaną."
  },
  {
    "subject": "Wytrwałość",
    "point": "Powiedz Mu: ﻿–﻿ Oto jestem, przecież mnie wołałeś!"
  },
  {
    "subject": "Wytrwałość",
    "point": "Zboczyłeś z drogi i nie wracałeś, bo było ci wstyd. ﻿–﻿ Rozsądniej byłoby wstydzić się, że nie naprawiłeś błędu od razu."
  },
  {
    "subject": "Wytrwałość",
    "point": "Oto twoje wyznanie: „Właściwie nie trzeba być żadnym bohaterem, aby ﻿–﻿ bez dziwactw i nienaturalności ﻿–﻿ odizolować się na tyle, ile tego będzie wymagać sytuacja… i wytrwać”. ﻿–﻿ I dodałeś: „Dopóki wypełniam normy, które Ksiądz mi wskazał, niewiele mnie obchodzą intrygi i grubiaństwo otoczenia; martwiłby mnie raczej lęk przed tymi drobnostkami”. ﻿–﻿ Wspaniale!"
  },
  {
    "subject": "Wytrwałość",
    "point": "Wzmacniaj ten szlachetny ideał, który właśnie zrodził się w twoim sercu, i strzeż go. ﻿–﻿ Spójrz, jak wiele kwiatów zakwita wiosną, a z jak niewielu dojrzeją owoce."
  },
  {
    "subject": "Wytrwałość",
    "point": "Zniechęcenie jest wrogiem twojej wytrwałości. ﻿–﻿ Jeżeli nie będziesz walczyć ze zniechęceniem, najpierw popadniesz w pesymizm, a potem w letniość. ﻿–﻿ Bądź optymistą."
  },
  {
    "subject": "Wytrwałość",
    "point": "No, proszę! Tyle czasu wołałeś: „Krzyż, Panie, Krzyż!”, aż się okazało, że chodziło o krzyż zgodny z twoimi upodobaniami."
  },
  {
    "subject": "Wytrwałość",
    "point": "Stałość, której nic nie zachwieje. ﻿–﻿ Jest ci potrzebna. Proś o nią Pana i uczyń wszystko, co możesz, by ją osiągnąć: jest to bowiem pewny środek, abyś nie zboczył z tej owocnej drogi, którą zacząłeś iść."
  },
  {
    "subject": "Wytrwałość",
    "point": "Nie możesz się „wznieść”? ﻿–﻿ Nic dziwnego, taki upadek…\n\nWytrwaj, a jeszcze się „wzniesiesz”. ﻿–﻿ Przypomnij sobie, co powiedział pewien autor duchowy: „twoja biedna dusza jest jak ptak, którego skrzydła są ciągle oblepione błotem”.\n\nPotrzebne ci światło z nieba oraz codzienny, systematyczny wysiłek osobisty w rzeczach małych, aby odrzucić to błoto, które przylgnęło do twoich skrzydeł: te skłonności, tę bujną wyobraźnię, to zniechęcenie.\n\nWówczas poczujesz się wolny. ﻿–﻿ Jeżeli wytrwasz ﻿–﻿ „wzniesiesz się”."
  },
  {
    "subject": "Wytrwałość",
    "point": "Podziękuj Bogu za otrzymaną pomoc i ciesz się ze swojego zwycięstwa. ﻿–﻿ Jaką głęboką radość odczułeś w duszy, gdy odpowiedziałeś na łaskę!"
  },
  {
    "subject": "Wytrwałość",
    "point": "Rozważasz… starannie, na zimno. Ileż racji przemawia za tym, aby porzucić rozpoczęte dzieło! ﻿–﻿ A niektóre z nich wydają się być ogromnej wagi.\n\nNie ulega wątpliwości ﻿–﻿ masz „racje”. Ale… nie masz racji."
  },
  {
    "subject": "Wytrwałość",
    "point": "„Straciłem entuzjazm” ﻿–﻿ piszesz. ﻿–﻿ Ale przecież masz pracować nie z entuzjazmu, lecz z Miłości, świadom obowiązku, jakim jest zaparcie się samego siebie."
  },
  {
    "subject": "Wytrwałość",
    "point": "Niezachwiany ﻿–﻿ taki powinieneś być. ﻿–﻿ Jeżeli własne lub cudze nędze zdołają zachwiać twoją wytrwałością, źle to świadczy o sile twojego ideału.\n\nZdecyduj się raz na zawsze."
  },
  {
    "subject": "Wytrwałość",
    "point": "Niezbyt jasno pojąłeś swoją drogę, jeśli ﻿–﻿ czując się oziębły ﻿–﻿ sądzisz, że ją utraciłeś. To czas próby: dlatego odebrano ci jakiekolwiek odczuwalne pocieszenie."
  },
  {
    "subject": "Wytrwałość",
    "point": "Nieobecność, izolacja: próba dla twojej wytrwałości. ﻿–﻿ Msza Święta, modlitwa, sakramenty, ofiara, komunia świętych ﻿–﻿ oto broń, która pomoże wyjść zwycięsko z tej próby."
  },
  {
    "subject": "Wytrwałość",
    "point": "Błogosławiona wytrwałość osiołka w kieracie! ﻿–﻿ Zawsze tym samym krokiem. Zawsze te same okrążenia. ﻿–﻿ Dzień za dniem, wszystkie jednakowe. A bez tego nie byłoby dojrzałości owoców ani zielonej bujności w sadzie, ani kwietnej woni w ogrodzie.\n\nZastosuj tę myśl do swojego życia wewnętrznego."
  },
  {
    "subject": "Wytrwałość",
    "point": "Jaki jest sekret wytrwałości? To Miłość. ﻿–﻿ Zakochaj się, a już Go nie opuścisz."
  }
]
