[
  {
    "subject": "Caracter",
    "point": "Viaţa ta să nu fie stearpă. Fii de folos. Lasă ceva în urma ta. Luminează cu candela credinţei şi a iubirii tale.\n\n&nbsp;&nbsp;&nbsp;Şterge, cu viaţa ta de apostol, dâra vâscoasă şi murdară pe care au lăsat-o semănătorii necuraţi ai urii. ﻿—﻿&nbsp;Şi aprinde toate drumurile de pe pământ cu focul lui Cristos pe care-l porţi în inimă."
  },
  {
    "subject": "Caracter",
    "point": "Bine-ar fi ca purtarea şi vorbirea ta să-i poată face pe toţi cei care te văd sau te aud, să spună: acesta citeşte viaţa lui Isus Cristos."
  },
  {
    "subject": "Caracter",
    "point": "Gravitate. Lasă de-o parte gesturi şi toane frivole sau copilăreşti. ﻿—﻿&nbsp;Atitudinea ta să reflecte pacea şi ordinea spiritului tău."
  },
  {
    "subject": "Caracter",
    "point": "Să nu spui: „Asta-i firea mea… e din cauza caracterului meu“. E din cauza lipsei tale de caracter: Fii bărbat ﻿—﻿&nbsp;„esto vir“."
  },
  {
    "subject": "Caracter",
    "point": "Obişnuieşte-te să spui „nu“."
  },
  {
    "subject": "Caracter",
    "point": "Întoarce-i spatele infamului care îţi şopteşte la ureche: „de ce să-ţi complici viaţa?“"
  },
  {
    "subject": "Caracter",
    "point": "Nu fi mărginit. Mărește-ți inima până devine universală, „catolică“.\n\n&nbsp;&nbsp;&nbsp;Nu zbura ca o pasăre de curte, câtă vreme te poţi înălţa ca vulturii."
  },
  {
    "subject": "Caracter",
    "point": "Seninătate. ﻿—﻿&nbsp;De ce trebuie să fii supărat, dacă supărându-te îl jigneşti pe Dumnezeu, îl deranjezi pe aproapele tău, treci tu însuţi prin momente grele… iar până la urmă tot trebuie să-ţi treacă?"
  },
  {
    "subject": "Caracter",
    "point": "Acelaşi lucru pe care l-ai spus, spune-l cu alt ton, fără mânie şi raţionamentul tău va fi mai puternic şi, mai ales, nu-l vei jigni pe Dumnezeu."
  },
  {
    "subject": "Caracter",
    "point": "Nu dojeni când eşti indignat de greşeala cuiva. ﻿—﻿&nbsp;Aşteaptă până a doua zi sau chiar mai mult timp. ﻿—﻿&nbsp;Şi apoi, liniştit şi cu intenţia limpezită, nu te sfii să dojeneşti. ﻿—﻿&nbsp;Vei obţine mai mult cu un cuvânt afectuos decât cu trei ore de ceartă. ﻿—﻿&nbsp;Înfrânează-te."
  },
  {
    "subject": "Caracter",
    "point": "Voinţă. ﻿—﻿&nbsp;Energie. ﻿—﻿&nbsp;Exemplu. ﻿—﻿&nbsp;Ceea ce trebuie să fie făcut, se face… Fără ezitare… Fără ocolişuri.\n\n&nbsp;&nbsp;&nbsp;Altfel, nici Cisneros nu ar fi fost Cisneros ; nici Teresa de Ahumada, Sfânta Tereza…; nici Íñigo de Loyola, Sfântul Ignaţiu.\n\n&nbsp;&nbsp;&nbsp;Dumnezeu şi îndrăzneală! ﻿—﻿&nbsp;„Regnare Christus volumus!“"
  },
  {
    "subject": "Caracter",
    "point": "Întăreşte-te în faţa obstacolelor. ﻿—﻿&nbsp;Harul lui Dumnezeu nu-ţi va lipsi: „inter medium montium pertransibunt aquae!“ ﻿—﻿&nbsp;vei traversa munţii!\n\n&nbsp;&nbsp;&nbsp;Ce contează că pentru moment trebuie să-ţi micşorezi activitatea dacă apoi, ca un resort ce a fost comprimat, vei ajunge incomparabil mai departe decât ai visat?"
  },
  {
    "subject": "Caracter",
    "point": "Îndepărtează de la tine gândurile inutile care, în cel mai bun caz, te fac să-ţi pierzi timpul."
  },
  {
    "subject": "Caracter",
    "point": "Nu-ţi pierde energia şi timpul, care sunt de la Dumnezeu, azvârlind cu pietre în câinii care te latră pe drum. Dispreţuieşte-i."
  },
  {
    "subject": "Caracter",
    "point": "Nu-ţi lăsa treburile de azi pe mâine."
  },
  {
    "subject": "Caracter",
    "point": "Să fii unul din mulţime? Tu… la grămadă? Dar te-ai născut pentru a fi un conducător! Printre noi nu-şi au locul cei mediocri. Smereşte-te şi Cristos te va înflăcăra din nou cu Iubire."
  },
  {
    "subject": "Caracter",
    "point": "Să nu cazi în acea slăbiciune de caracter care se manifestă prin nestatornicie în toate, uşurătate în fapte şi vorbe, zăpăceală…; într-un cuvânt, frivolitate.\n\n&nbsp;&nbsp;&nbsp;Iar frivolitatea ﻿—﻿&nbsp;nu uita&nbsp;﻿—﻿ face ca planurile tale zilnice să fie atât de goale („atât de pline de goluri“), încât dacă nu reacţionezi la timp ﻿—﻿&nbsp;nu mâine: acum!&nbsp;﻿—﻿ îţi va transforma viaţa într-o marionetă moartă şi inutilă."
  },
  {
    "subject": "Caracter",
    "point": "Te străduieşti să fii monden, frivol şi năuc pentru că eşti laş. Ce altceva decât laşitate este să nu vrei să te înfrunţi pe tine însuţi?"
  },
  {
    "subject": "Caracter",
    "point": "Voinţa. Este o caracteristică foarte importantă. Nu dispreţui lucrurile mici, pentru că perseverând în a nega şi a te lepăda de tine cu ocazia acestor lucruri ﻿—﻿&nbsp;care nu sunt deloc neînsemnate şi nici fleacuri&nbsp;﻿—﻿ îţi vei întări, cu harul lui Dumnezeu, propria ta voinţă, îi vei da bărbăţie, pentru ca să fii foarte stăpân pe tine însuţi, în primul rând. Iar, apoi, călăuză, conducător, lider!…, să obligi, să îndemni, să captivezi cu exemplul şi cuvântul tău, cu priceperea şi autoritatea ta."
  },
  {
    "subject": "Caracter",
    "point": "Te contrariază caracterul unuia sau altuia… E firesc să fie aşa: tu nu eşti moneda aurită care place tuturor.\n\n&nbsp;&nbsp;&nbsp;În plus, fără aceste ciocniri cu aproapele, cum s-ar putea şlefui exagerările, asperităţile şi proeminenţele ﻿—﻿&nbsp;imperfecţiuni, defecte ale firii tale&nbsp;﻿—﻿ pentru a dobândi forma perfectă, strălucitoare şi năvalnic de blândă a iubirii, a desăvârşirii?\n\n&nbsp;&nbsp;&nbsp;Dacă atât caracterul tău cât şi al celor din jur ar fi dulcege, nu te-ai putea sfinţi."
  },
  {
    "subject": "Caracter",
    "point": "Pretexte. Niciodată nu vor lipsi pentru a-ţi abandona îndatoririle. Puzderie de chibzuieli nechibzuite!\n\n&nbsp;&nbsp;&nbsp;Nu sta să le iei în seamă. ﻿—﻿&nbsp;Respinge-le şi fă-ţi datoria."
  },
  {
    "subject": "Caracter",
    "point": "Fii energic. ﻿—﻿&nbsp;Fii bărbat. ﻿—﻿&nbsp;Fii om. ﻿—﻿&nbsp;Iar apoi… fii înger."
  },
  {
    "subject": "Caracter",
    "point": "Cum adică… nu poţi mai mult!? ﻿—﻿&nbsp;Nu cumva… nu poţi mai puţin?"
  },
  {
    "subject": "Caracter",
    "point": "Te ambiţionezi:… să ştii…, să conduci…, să fii îndrăzneţ… Bine. E bine. ﻿—﻿&nbsp;Dar… pentru Cristos, din Iubire."
  },
  {
    "subject": "Caracter",
    "point": "Nu vă certaţi. Din ceartă nu iese lumină, pentru că o stinge patima."
  },
  {
    "subject": "Caracter",
    "point": "Căsătoria este un sacrament sfânt. Când va veni timpul să-l primeşti, cere-i îndrumătorului tău spiritual sau duhovnicului să-ţi recomande o carte folositoare. ﻿—﻿&nbsp;Şi te vei pregăti mai bine să îndeplineşti cum se cuvine sarcinile căminului."
  },
  {
    "subject": "Caracter",
    "point": "Râzi dacă-ţi spun că ai „vocaţie matrimonială“? ﻿—﻿&nbsp;Dar într-adevăr: chiar aşa, vocaţie.\n\n&nbsp;&nbsp;&nbsp;Încredinţează-te Sfântului Rafael ca să te conducă cast până la capătul drumului, ca pe Tobia."
  },
  {
    "subject": "Caracter",
    "point": "Căsătoria este pentru cei din trupe şi nu pentru Statul Major al lui Cristos. ﻿—﻿&nbsp;Astfel, în timp ce a mânca este o cerinţă pentru fiecare individ, a procrea este o cerinţă doar a speciei, iar indivizi i se pot sustrage.\n\n&nbsp;&nbsp;&nbsp;Ardoarea de a avea fii? Vom lăsa în urma noastră fii, mulţi fii şi o dâră neştearsă de lumină, dacă sacrificăm egoismul cărnii."
  },
  {
    "subject": "Caracter",
    "point": "Fericirea relativă şi săracă a celui egoist, care se închide în turnul său de fildeş, în carapacea lui… nu e greu de găsit pe lumea aceasta. ﻿—﻿&nbsp;Dar fericirea celui egoist nu este durabilă.\n\n&nbsp;&nbsp;&nbsp;Vei pierde, pentru această caricatură a cerului, fericirea gloriei, care nu va avea sfârşit?"
  },
  {
    "subject": "Caracter",
    "point": "Eşti calculat. ﻿—﻿&nbsp;Să nu-mi spui că eşti tânăr. Tinereţea dă tot ce poate: se dăruieşte pe sine fără calcul."
  },
  {
    "subject": "Caracter",
    "point": "Egoist. ﻿—﻿&nbsp;Tu mereu te gândeşti la „ale tale“. ﻿—﻿&nbsp;Pari incapabil să simţi frăţia lui Cristos: în ceilalţi nu vezi fraţi; vezi doar trepte.\n\n&nbsp;&nbsp;&nbsp;Îţi prevăd o înfrângere categorică. ﻿—﻿&nbsp;Iar când te vei prăbuşi, vei dori ca ceilalţi să-ţi împărtăşească dragostea creştinească pe care acum tu nu vrei să le-o împărtăşeşti."
  },
  {
    "subject": "Caracter",
    "point": "Nu vei putea fi un conducător, dacă vezi masele doar ca pe un taburet pe care, urcându-te, să câştigi înălţime. ﻿—﻿&nbsp;Vei fi conducător dacă te ambiţionezi să salvezi toate sufletele.\n\n&nbsp;&nbsp;&nbsp;Nu poţi trăi cu spatele la mulţime: trebuie să năzuieşti s-o faci fericită."
  },
  {
    "subject": "Caracter",
    "point": "Niciodată nu vrei să „epuizezi adevărul“. ﻿—﻿&nbsp;Uneori din corectitudine. Alteori ﻿—﻿&nbsp;cel mai des&nbsp;﻿—﻿, pentru a nu avea parte de vreo neplăcere. Câteodată, pentru a nu o produce. Şi mereu, din laşitate.\n\n&nbsp;&nbsp;&nbsp;Astfel, cu această teamă de a aprofunda, niciodată nu vei fi un om cu discernământ."
  },
  {
    "subject": "Caracter",
    "point": "Nu te teme de adevăr, chiar dacă adevărul îţi pricinuieşte moartea."
  },
  {
    "subject": "Caracter",
    "point": "Nu-mi plac atâtea eufemisme; voi numiţi laşitatea „prudenţă“. ﻿—﻿&nbsp;Şi „prudenţa“ voastră este un prilej ca duşmanii lui Dumnezeu, goi la minte, să-şi dea aere de înţelepţi şi să escaladeze posturi în care niciodată n-ar fi trebuit să urce."
  },
  {
    "subject": "Caracter",
    "point": "Abuzul acesta nu este iremediabil. ﻿—﻿&nbsp;Este lipsă de caracter a consimţi să se înfăptuiască în continuare, ca un produs al disperării, fără îndreptare.\n\n&nbsp;&nbsp;&nbsp;Nu ocoli datoria. ﻿—﻿&nbsp;Îndeplineşte-o corect, chiar dacă alţii o părăsesc."
  },
  {
    "subject": "Caracter",
    "point": "Eşti, cum se spune, „un flecar“. ﻿—﻿&nbsp;Dar cu toată logoreea ta, nu vei reuşi să justifici ﻿—﻿&nbsp;providenţial!, mi-ai spus&nbsp;﻿—﻿ ceea ce nu are justificare."
  },
  {
    "subject": "Caracter",
    "point": "Oare e adevărat ﻿—﻿&nbsp;dar nu cred, nu cred&nbsp;﻿—﻿ că pe pământ nu există oameni, ci doar pântece?"
  },
  {
    "subject": "Caracter",
    "point": "„Rugați vă să nu vreau să mă mulţumesc niciodată cu ceea ce e uşor de făcut“. ﻿—﻿&nbsp;Eu m-am rugat. Acum rămâne ca tu să te străduieşti să împlineşti această frumoasă intenţie."
  },
  {
    "subject": "Caracter",
    "point": "Credinţă, bucurie, optimism. ﻿—﻿&nbsp;Dar nu nechibzuinţa de a închide ochii în faţa realităţii."
  },
  {
    "subject": "Caracter",
    "point": "Ce mod transcendental de a trăi deşarte nerozii şi în ce chip să ajungi să fii cineva ﻿—﻿&nbsp;urcând, urcând&nbsp;﻿—﻿ întrucât „cântăreşti puţin“, neavând nimic, nici în minte, nici în inimă!"
  },
  {
    "subject": "Caracter",
    "point": "De ce ai o fire schimbătoare? Când vei deveni statornic, în voinţă? ﻿—﻿&nbsp;Renunţă la eterna pasiune pentru primele pietre şi aşez-o pe ultima măcar într-unul din planurile tale."
  },
  {
    "subject": "Caracter",
    "point": "Nu fi atât de… susceptibil. ﻿—﻿&nbsp;Te simţi rănit de orice. ﻿—﻿&nbsp;S-a ajuns ca atunci când se vorbeşte cu tine să fie nevoie de măsurarea cuvintelor chiar şi pentru cel mai neînsemnat lucru. .\n\n&nbsp;&nbsp;&nbsp;Nu te supăra dacă-ţi spun că eşti… nesuferit. Dacă nu te îndrepţi, nu vei fi niciodată de folos."
  },
  {
    "subject": "Caracter",
    "point": "Cere-ţi cu amabilitate scuze aşa după cum se dorește în caritatea creştină şi în relaţiile sociale. ﻿—﻿&nbsp;Şi apoi, la drum! Cu o sfântă lipsă de ruşine, nu te opri până ce nu urci în întregime panta împlinirii datoriei."
  },
  {
    "subject": "Caracter",
    "point": "De ce te dor supoziţiile false pe seama ta? ﻿—﻿&nbsp;Tu chiar ai ajunge şi mai departe, dacă te-ar lăsa Dumnezeu. ﻿—﻿&nbsp;Perseverează în bine şi ridică din umeri."
  },
  {
    "subject": "Caracter",
    "point": "Nu crezi că egalitatea, aşa cum o înţeleg unii, este sinonimă cu nedreptatea?"
  },
  {
    "subject": "Caracter",
    "point": "Afectarea şi suficienţa aceasta nu te prind : se vede că sunt false. ﻿—﻿&nbsp;Încearcă măcar să nu te foloseşti de ele nici faţă de Dumnezeu, nici faţă de îndrumătorul tău spiritual, nici faţă de ceilalţi fraţi: şi va fi, între ei şi tine, o barieră mai puţin."
  },
  {
    "subject": "Caracter",
    "point": "Cam puţin impetuos e caracterul tău: cât de mult doreşti să te amesteci în toate! ﻿—﻿&nbsp;Te străduieşti să fii sarea tuturor bucatelor… Şi ﻿—﻿&nbsp;să nu te superi dacă-ţi vorbesc deschis&nbsp;﻿—﻿ eşti puţin înzestrat pentru a fi sare: şi nu eşti în stare să te topeşti şi să treci neobservat, ca acest condiment.\n\n&nbsp;&nbsp;&nbsp;Îţi lipseşte spiritul de sacrificiu. Şi îţi prisosesc curiozitatea şi exhibiţionismul."
  },
  {
    "subject": "Caracter",
    "point": "Taci. ﻿—﻿&nbsp;Nu fi „infantil“, caricatură de copil, „gura lumii“, semănător de neghină, intrigant. ﻿—﻿&nbsp;Cu poveştile şi bârfele tale ai slăbit dragostea: ai făcut tot ce e mai rău şi dacă ﻿—﻿&nbsp;limbă otrăvită&nbsp;﻿—﻿ ai zdruncinat poate zidurile puternice ale stăruinţei altora, stăruinţa ta nu mai e un har de la Dumnezeu, pentru că devine unealtă trădătoare a duşmanului."
  },
  {
    "subject": "Caracter",
    "point": "Eşti curios şi întrebi mereu, eşti iscoditor şi stai la pândă: nu-ţi este ruşine să fii atât de puţin bărbat, chiar şi în defecte? ﻿—﻿&nbsp;Fii bărbat: şi dorinţa de a şti despre ceilalţi transform-o în dorinţa şi în realitatea, de a te cunoaşte pe tine însuţi."
  },
  {
    "subject": "Caracter",
    "point": "Spiritul tău de bărbat drept şi simplu e copleşit atunci când se simte învăluit de complicaţii şi vorbării, pe care nu şi le poate explica şi în care nu a dorit niciodată să se amestece. ﻿—﻿&nbsp;Treci peste umilinţa de a fi subiect de discuţie pentru alţii şi caută ca această lecţie să te facă să fii mai discret."
  },
  {
    "subject": "Caracter",
    "point": "De ce, atunci când îi judeci pe ceilalţi, pui în critica ta amărăciunea propriilor tale înfrângeri?"
  },
  {
    "subject": "Caracter",
    "point": "Acest spirit critic ﻿—﻿&nbsp;admit că nu este bârfă&nbsp;﻿—﻿ nu trebuie să-l practici în apostolat, nici faţă de fraţii tăi. ﻿—﻿&nbsp;Acest spirit critic, ﻿—﻿&nbsp;mă ierţi că ţi-o spun?&nbsp;﻿—﻿ este o mare piedică pentru lucrarea voastră supranaturală, fiindcă în timp ce examinezi activitatea altora, fără să fie nevoie ﻿—﻿&nbsp;cu un scop înalt: admit&nbsp;﻿—﻿, tu nu realizezi nimic pozitiv şi, cu exemplul tău de pasivitate, încetineşti bunul mers al tuturor.\n\n&nbsp;&nbsp;&nbsp;„Atunci ﻿—﻿&nbsp;întrebi, neliniştit&nbsp;﻿—﻿ acest spirit critic este oare substanţa caracterului meu…?“\n\n&nbsp;&nbsp;&nbsp;Uite ﻿—﻿&nbsp;ca să te liniştesc&nbsp;﻿—﻿, ia un creion şi o bucată de hârtie, notează simplu şi cu încredere ﻿—﻿&nbsp;ah, şi în puţine cuvinte&nbsp;﻿—﻿ motivele care te chinuiesc, înmânează nota superiorului tău şi nu te mai gândi la ea. ﻿—﻿&nbsp;El, care stă în frunte ﻿—﻿&nbsp;are harul cuvenit&nbsp;﻿—﻿, va arhiva nota… sau o va arunca în coşul de hârtii. ﻿—﻿&nbsp;Pentru tine, cum spiritul tău critic nu e bârfă, ci îl exerciţi cu scopuri înalte, e acelaşi lucru."
  },
  {
    "subject": "Caracter",
    "point": "Să faci concesii? ﻿—﻿&nbsp;E o expresie care se întâlneşte ﻿—﻿&nbsp;trebuie să faci concesii!&nbsp;﻿—﻿ în vocabularul celor care nu au chef de luptă ﻿—﻿&nbsp;comozi, vicleni sau laşi&nbsp;﻿—﻿, pentru că se ştiu învinşi dinainte."
  },
  {
    "subject": "Caracter",
    "point": "Omule, fii ceva mai puţin naiv (deşi eşti foarte copil şi mai ales în faţa lui Dumnezeu) şi nu mi-i face de ruşine pe fraţii tăi în faţa străinilor."
  },
  {
    "subject": "Îndrumare",
    "point": "„Esenţă de sfânt“. ﻿—﻿&nbsp;Aşa se spune despre unii oameni: că sunt făcuţi din esenţă de sfinţi, precum esenţa lemnului bun. ﻿—﻿&nbsp;Însă în afară de faptul că sfinţii nu au fost făcuţi din lemn, nu e de ajuns o esență bună.\n\n&nbsp;&nbsp;&nbsp;E nevoie de multă ascultare faţă de îndrumătorul spiritual şi de multă supunere faţă de harul dumnezeiesc. ﻿—﻿&nbsp;Căci dacă nu lăsăm harul lui Dumnezeu şi pe îndrumătorul spiritual să-şi îndeplinească lucrarea, niciodată nu se va ivi chipul lui Isus în care omul sfânt se transformă, așa cum o bucată de lemn este preluată într-o cioplitură.\n\n&nbsp;&nbsp;&nbsp;Şi „esenţa de sfânt“, despre care vorbeam, nu va reuşi să ajungă mai mult decât un lemn fără formă, necizelat, bun de pus în foc… pentru un foc bun dacă era lemn bun!"
  },
  {
    "subject": "Îndrumare",
    "point": "Caută să fii cât mai aproape de Duhul Sfânt﻿—﻿&nbsp;Marele Necunoscut&nbsp;﻿—﻿ Acela ce trebuie să te sfinţească.\n\n&nbsp;&nbsp;&nbsp;Nu uita că eşti templul lui Dumnezeu ﻿—﻿&nbsp;Mângâietorul se află în mijlocul sufletului tău: ascultă-L şi împlineşte cu supunere inspiraţiile sale."
  },
  {
    "subject": "Îndrumare",
    "point": "Nu împiedica lucrarea Mângâietorului: uneşte-te cu Isus pentru a te curăţi, şi suferă, împreună cu El, insultele, scuipările, loviturile… şi spinii şi greutatea crucii… şi cuiele sfâşiindu-ţi carnea şi neliniştea unei morţi în părăsire…\n\n&nbsp;&nbsp;&nbsp;Şi așează-te în rana deschisă din coasta Domnului Nostru Isus Cristos, pentru a-ţi găsi adăpost sigur în Inima lui rănită."
  },
  {
    "subject": "Îndrumare",
    "point": "E bine să cunoşti acest adevăr sigur: spiritul propriu este un sfetnic nepotrivit, o călăuză rea pentru a conduce sufletul prin furtuni şi vijelii, printre stâncile primejdioase ale vieţii interioare.\n\n&nbsp;&nbsp;&nbsp;De aceea, voinţa lui Dumnezeu este să fie încredinţată cârma navei unui învăţător, astfel încât, cu lumina şi cunoaşterea sa, să ne conducă spre un liman sigur."
  },
  {
    "subject": "Îndrumare",
    "point": "Dacă pentru a trăi pe pământ, nu ţi-ai ridica o casă bună fără arhitect, cum vrei să-ţi înalţi, fără îndrumător, fortăreaţa sfinţeniei, spre a trăi veşnic în cer?"
  },
  {
    "subject": "Îndrumare",
    "point": "Când un laic se instituie ca maestru de morală, greşeşte în mod frecvent: laicii pot fi doar discipoli."
  },
  {
    "subject": "Îndrumare",
    "point": "Îndrumător spiritual. Ai nevoie de el. ﻿—﻿&nbsp;Pentru a te dărui în întregime… ascultând. ﻿—﻿&nbsp;Însă un îndrumător spiritual care să-ţi cunoască apostolatul, care să înţeleagă voia lui Dumnezeu: va putea astfel să sprijine eficient lucrarea Duhului Sfânt în sufletul tău, lăsându-te acolo unde eşti…, umplându-te de pace şi învăţându-te în ce chip munca ta poate să fie roditoare."
  },
  {
    "subject": "Îndrumare",
    "point": "Tu ﻿—﻿&nbsp;gândeşti&nbsp;﻿—﻿ ai multă personalitate: studiile tale ﻿—﻿&nbsp;lucrările de cercetare, publicaţiile&nbsp;﻿—﻿, poziţia ta socială ﻿—﻿&nbsp;numele&nbsp;﻿—﻿, acţiunile tale politice ﻿—﻿&nbsp;funcţiile pe care le ocupi&nbsp;﻿—﻿, averea ta…, vârsta ta, deja nu mai eşti un copil!…\n\n&nbsp;&nbsp;&nbsp;Tocmai datorită tuturor acestor lucruri ai nevoie mai mult decât alţii de un îndrumător pentru sufletul tău."
  },
  {
    "subject": "Îndrumare",
    "point": "Nu-i ascunde îndrumătorului tău insinuările duşmanului. Victoria dobândită după ce faci mărturisirea, îţi aduce mai mult har de la Dumnezeu. ﻿—﻿ Şi în plus, pentru a izbândi în continuare, ai acum darul sfatului şi rugăciunile părintelui tău spiritual."
  },
  {
    "subject": "Îndrumare",
    "point": "De ce această dificultate de a te vedea pe tine însuţi şi de a te arăta îndrumătorului tău aşa cum eşti în realitate?\n\n&nbsp;&nbsp;&nbsp;Vei câştiga o mare bătălie dacă vei pierde teama de a te lăsa cunoscut."
  },
  {
    "subject": "Îndrumare",
    "point": "Preotul ﻿—﻿&nbsp;oricine ar fi el&nbsp;﻿—﻿ este întotdeauna un alt Cristos."
  },
  {
    "subject": "Îndrumare",
    "point": "Nu doresc ﻿—﻿&nbsp;în cunoştinţă de cauză&nbsp;﻿—﻿ să nu-ţi mai amintesc încă o dată că preotul este un „alt Cristos“. ﻿—﻿&nbsp;Şi că Duhul Sfânt a spus: „nolite tangere Christos meos“ ﻿—﻿&nbsp;nici să nu gândiţi să vă atingeţi de „Cristoşii mei“."
  },
  {
    "subject": "Îndrumare",
    "point": "Prezbiter, etimologic vorbind înseamnă bătrân. ﻿—﻿&nbsp;Şi dacă bătrâneţea merită admiraţie, gândeşte-te cât de mult va trebui să-l venerezi pe preot."
  },
  {
    "subject": "Îndrumare",
    "point": "Ce puţină fineţe de spirit ﻿—﻿&nbsp;şi ce lipsă de respect&nbsp;﻿—﻿ presupun glumele şi zeflemelele la adresa preotului ﻿—﻿&nbsp;oricine ar fi acesta&nbsp;﻿—﻿  şi oricare ar fi pretextul!"
  },
  {
    "subject": "Îndrumare",
    "point": "Insist: aceste glume ﻿—﻿&nbsp;batjocuri&nbsp;﻿—﻿ la adresa preotului, indiferent de cât de atenuante ţi s-ar părea circumstanţele, sunt întotdeauna, cel puţin o grosolănie, o manifestare de prost gust."
  },
  {
    "subject": "Îndrumare",
    "point": "Cât de mult trebuie să admirăm curăţia sacerdotală! ﻿—﻿&nbsp;Este comoara sa. ﻿—﻿&nbsp;Niciun tiran nu va putea să-i smulgă vreodată Bisericii, această coroană."
  },
  {
    "subject": "Îndrumare",
    "point": "Să nu mi-l pui vreodată pe preot în situaţia de a-şi pierde firea gravă. Este virtutea pe care trebuie să o aibă, fără rigiditate.\n\n&nbsp;&nbsp;&nbsp;Cum o cerea ﻿—﻿&nbsp;Doamne, dă-mi optzeci de ani… de gravitate!&nbsp;﻿—﻿ acel cleric tânăr, prietenul nostru! Cere-o şi tu, pentru întreaga preoţime, şi vei face un lucru bun.\n\nEste vorba despre autorul însuşi. Caracterul grav, sacerdotal şi rugăciunea celor „optzeci de ani“ constituie o temă veche în rugăciunile şi preocupările lui Josemaría Escrivá. Dar în acelaşi timp, era cunoscută şi bucuria pe care o împărtăşea şi răspândea în jurul său. (n.t.)"
  },
  {
    "subject": "Îndrumare",
    "point": "Te-a durut ﻿—﻿&nbsp;ca o lovitură de cuţit în inimă&nbsp;﻿—﻿ să se spună despre tine că ai vorbit de rău despre acei preoţi. ﻿—﻿&nbsp;Şi mă bucură durerea ta: acum într-adevăr sunt sigur că împărtășim același spirit."
  },
  {
    "subject": "Îndrumare",
    "point": "A-L iubi pe Dumnezeu şi a nu-l venera pe preot… e cu neputinţă."
  },
  {
    "subject": "Îndrumare",
    "point": "Ca fiii cei buni ai lui Noe, acoperă cu mantia iubirii, slăbiciunile pe care le vezi la părintele tău, preotul."
  },
  {
    "subject": "Îndrumare",
    "point": "Dacă nu ai un plan de viaţă, niciodată nu vei fi disciplinat."
  },
  {
    "subject": "Îndrumare",
    "point": "Faptul de a te supune unui plan de viaţă, unui program orar ﻿—﻿&nbsp;mi-ai spus&nbsp;﻿—﻿ este atât de monoton! Şi ţi-am răspuns: este monotonie pentru că lipseşte iubirea."
  },
  {
    "subject": "Îndrumare",
    "point": "Dacă nu te scoli la oră fixă, nu vei reuşi niciodată să-ţi realizezi planul de viaţă."
  },
  {
    "subject": "Îndrumare",
    "point": "Virtute fără ordine? ﻿—﻿&nbsp;Ciudată virtute!"
  },
  {
    "subject": "Îndrumare",
    "point": "Când vei fi ordonat, vei câştiga timp şi astfel, îl vei putea glorifica mai mult pe Dumnezeu, lucrând mai mult în slujba sa."
  },
  {
    "subject": "Rugăciune",
    "point": "Acţiunea nu valorează nimic fără rugăciune: rugăciunea se are şi mai multă valoare prin sacrificiu."
  },
  {
    "subject": "Rugăciune",
    "point": "În primul rând, rugăciune; apoi, ispăşire; în al treilea rând, şi numai în „al treilea rând“, acţiune."
  },
  {
    "subject": "Rugăciune",
    "point": "Rugăciunea este temelia edificiului spiritual. ﻿—﻿&nbsp;Rugăciunea este atotputernică."
  },
  {
    "subject": "Rugăciune",
    "point": "„Domine, doce nos orare“ ﻿—﻿&nbsp;Doamne, învaţă-ne să ne rugăm! ﻿—﻿&nbsp;Şi Domnul a răspuns: Când vă rugaţi, spuneţi: „Pater noster, qui es in coelis…“ ﻿—﻿&nbsp;Tatăl nostru care eşti în ceruri…\n\nCum să nu preţuim mult rugăciunea verbală?"
  },
  {
    "subject": "Rugăciune",
    "point": "Încet. ﻿—﻿&nbsp;Cântăreşte ce spui, cine o spune  şi cui. ﻿—﻿&nbsp;Căci vorba pripită, ce nu lasă loc cumpănirii, este zgomot şi zornăială.\n\n&nbsp;&nbsp;&nbsp;Îţi voi zice, folosind cuvintele Sfintei Tereza, că nu o numesc rugăciune, deşi îţi mişti buzele mult."
  },
  {
    "subject": "Rugăciune",
    "point": "Rugăciunea ta trebuie să fie liturgică. ﻿—﻿&nbsp;Ce bine ar fi dacă te va pasiona să reciţi psalmii şi rugăciunile din Liturghier, în locul rugăciunilor private sau personale."
  },
  {
    "subject": "Rugăciune",
    "point": "„Nu numai cu pâine trăieşte omul, ci cu orice cuvânt care iese din gura lui Dumnezeu“, a spus Domnul. ﻿—﻿&nbsp;Pâine şi cuvânt! Ostie şi rugăciune.\n\n&nbsp;&nbsp;&nbsp;Altfel nu vei trăi viaţa supranaturală."
  },
  {
    "subject": "Rugăciune",
    "point": "Cauţi compania prietenilor care cu conversaţia şi afecţiunea lor, cu apropierea lor, îţi uşurează exilul acestei lumi… cu toate că prietenii, uneori, trădează. ﻿—﻿ Nu cred că e rău ceea ce faci.\n\n&nbsp;&nbsp;&nbsp;Dar… de ce nu cultivi în fiecare zi, cu mai mare intensitate, compania, conversaţia cu Marele Prieten, care nu trădează niciodată?"
  },
  {
    "subject": "Rugăciune",
    "point": "„Maria a ales partea cea mai bună“, citim în Sfânta Evanghelie. Sorbind cuvintele Învăţătorului, ea este prezentă. În aparenţă inactivă, ea se roagă şi iubeşte. ﻿—﻿ Apoi, îl însoţeşte pe Isus care predică în oraşe şi sate.\n\n&nbsp;&nbsp;&nbsp;Cât de greu este să-L însoţeşti fără rugăciune!"
  },
  {
    "subject": "Rugăciune",
    "point": "Cum adică, nu ştii să te rogi? ﻿—﻿&nbsp;Aşază-te în prezenţa lui Dumnezeu şi din clipa în care spui: „Doamne, nu ştiu să fac rugăciunea!…“, fii sigur că ai început s-o faci."
  },
  {
    "subject": "Rugăciune",
    "point": "Mi-ai scris: „A te ruga înseamnă a vorbi cu Dumnezeu. Dar, despre ce?“ ﻿—﻿ Despre ce? Despre El, despre tine: bucurii, tristeţi, succese şi înfrângeri, ambiţii nobile, preocupări zilnice… slăbiciuni! şi rugăciuni de mulţumire şi cereri: şi Iubire şi ispăşire.\n\n&nbsp;&nbsp;&nbsp;În două cuvinte: a-L cunoaşte şi a te cunoaşte: „a frecventa un prieten“"
  },
  {
    "subject": "Rugăciune",
    "point": "„Et in meditatione mea exardescit ignis“&nbsp;﻿—﻿&nbsp;Şi în meditaţia mea se aprinde focul. ﻿—﻿&nbsp;Pentru aceasta mergi la rugăciune: să devii rug, flacără vie, care să dea căldură şi lumină.\n\n&nbsp;&nbsp;&nbsp;De aceea, când nu ştii să mergi înainte, când simţi că te stingi, dacă nu poţi arunca în foc trunchiuri parfumate, aruncă ramurile şi frunzişul des al micilor rugăciuni vocale, iaculatorii, pentru a hrăni în continuare rugul. ﻿—﻿&nbsp;Şi vei fi folosit bine timpul."
  },
  {
    "subject": "Rugăciune",
    "point": "Te consideri atât de mizerabil încât recunoşti că eşti nedemn pentru a fi ascultat de Dumnezeu…&nbsp;Dar meritele Mariei? Şi rănile Mântuitorului tău? Şi…&nbsp;nu eşti oare fiu al lui Dumnezeu?\n\n&nbsp;&nbsp;&nbsp;În plus, El te ascultă „quoniam bonus…, quoniam in saeculum misericordia ejus“: pentru că este bun, pentru că veşnică este milostivirea lui."
  },
  {
    "subject": "Rugăciune",
    "point": "S-a făcut atât de mic ﻿—﻿&nbsp;vezi: un Prunc!&nbsp;﻿—﻿ Ca să te poţi apropia de El cu încredere."
  },
  {
    "subject": "Rugăciune",
    "point": "„In te, Domine, speravi“: în tine, Doamne, am nădăjduit. ﻿—﻿&nbsp;Şi mi-am pus, cu mijloace umane, rugăciunea şi crucea. ﻿—﻿&nbsp;Şi nădejdea mea nu a fost zadarnică, şi nici nu va fi vreodată : „non confundar in aeternum“!"
  },
  {
    "subject": "Rugăciune",
    "point": "Vorbeşte Isus: „Şi eu vă spun vouă: cereţi şi vi se va da; căutaţi şi veţi găsi; bateţi şi vi se va deschide“.\n\n&nbsp;&nbsp;&nbsp;Roagă-te. În ce afacere lumească ţi s-ar oferi mai multe garanţii de reuşită?"
  },
  {
    "subject": "Rugăciune",
    "point": "Nu ştii ce să-i spui Domnului în rugăciune. Nu-ţi aminteşti nimic şi totuşi ai dori să te sfătuieşti cu El în multe privinţe. ﻿—﻿ Ascultă: notează de-a lungul zilei despre ce doreşti să cercetezi în prezenţa lui Dumnezeu. Apoi, cu această notă, începe-i rugăciunea."
  },
  {
    "subject": "Rugăciune",
    "point": "După rugăciunea preotului şi a fecioarelor consacrate, rugăciunea cea mai plăcută lui Dumnezeu este cea a copiilor şi cea a bolnavilor."
  },
  {
    "subject": "Rugăciune",
    "point": "Când mergi să te rogi, să-ţi propui foarte hotărât: să nu-ţi prelungeşti rugăciunea dacă te simţi mângâiat, şi nici să nu o scurtezi dacă ai o stare de ariditate."
  },
  {
    "subject": "Rugăciune",
    "point": "Nu-i spune lui Isus că doreşti ca rugăciunea să-ţi aducă mângâiere. ﻿—﻿&nbsp;Dacă ţi-o dă, mulţumeşte-i. ﻿—﻿&nbsp;Spune-i mereu că doreşti perseverenţă."
  },
  {
    "subject": "Rugăciune",
    "point": "Stăruieşte în rugăciune. ﻿—﻿ Stăruieşte chiar dacă osteneala ta ţi se pare stearpă. Rugăciunea este mereu rodnică."
  },
  {
    "subject": "Rugăciune",
    "point": "Inteligenţa ta este greoaie, inactivă: faci eforturi inutile pentru a coordona ideile în prezenţa Domnului: o adevărată prostie!\n\n&nbsp;&nbsp;&nbsp;Nu te forţa, nici nu te îngrijora. ﻿—﻿&nbsp;Ascultă-mă bine: e ceasul inimii."
  },
  {
    "subject": "Rugăciune",
    "point": "Acele cuvinte din rugăciune, care te-au rănit, înregistrează-le în memorie şi spune-ți-le în tihnă de mai multe ori de-a lungul zilei."
  },
  {
    "subject": "Rugăciune",
    "point": "„Pernoctans in oratione Dei“ ﻿—﻿&nbsp;a petrecut noaptea în rugăciune. ﻿—﻿&nbsp;Aceasta ne spune Sfântul Luca despre Domnul.\n\n&nbsp;&nbsp;&nbsp;Tu de câte ori ai perseverat astfel? ﻿—﻿&nbsp;Şi atunci…"
  },
  {
    "subject": "Rugăciune",
    "point": "Dacă nu te întâlneşti cu Cristos în rugăciune şi în Pâine, cum Îl vei face cunoscut?"
  },
  {
    "subject": "Rugăciune",
    "point": "Mi-ai scris şi te înţeleg: „Îmi fac zilnic 'mica' mea rugăciune: dacă n-aş face-o!“"
  },
  {
    "subject": "Rugăciune",
    "point": "Sfânt, fără rugăciune? ﻿—﻿&nbsp;Nu cred în această sfinţenie."
  },
  {
    "subject": "Rugăciune",
    "point": "Îţi voi spune, plagiind fraza unui autor străin, că viaţa ta de apostol valorează tot atât cât rugăciunea ta."
  },
  {
    "subject": "Rugăciune",
    "point": "Dacă nu eşti un om al rugăciunii, nu cred în adevărul intenţiilor tale, atunci când spui că lucrezi pentru Cristos."
  },
  {
    "subject": "Rugăciune",
    "point": "Mi-ai spus cândva că eşti asemenea unui ceasornic stricat, care bate în contratimp: că eşti rece, uscat şi arid în timpul rugăciunii; şi în schimb, când te aştepţi mai puţin, pe stradă, în toiul preocupărilor zilnice, în larma şi agitaţia oraşului, sau în liniştea laborioasă a muncii profesionale, te surprinzi rugându-te… În contratimp? Desigur; dar nu irosi aceste bătăi ale orologiului tău. ﻿—﻿&nbsp;Duhul suflă unde vrea."
  },
  {
    "subject": "Rugăciune",
    "point": "M-ai făcut să râd cu rugăciunea ta… nerăbdătoare. ﻿—﻿&nbsp;Îi spuneai: „Nu vreau să îmbătrânesc, Isuse… E mult de aşteptat pentru a te vedea! Poate că atunci nu voi avea o inimă aprinsă în flăcări așa cum o am acum. La bătrâneţe cred că va fi târziu. Acum, unirea mea ar fi mai graţioasă, căci Te iubesc cu o iubire de adolescent.“"
  },
  {
    "subject": "Rugăciune",
    "point": "Îmi place că trăieşti această „reparare ambiţioasă“: lumea!, mi-ai zis. ﻿—﻿&nbsp;Bine, dar în primul rând cei din familia ta supranaturală şi de același sânge cu tine, cei din ţara care ne este patrie."
  },
  {
    "subject": "Rugăciune",
    "point": "Îi spuneai: „Nu te încrede în mine… Bineînţeles că mă încred în Tine, Isuse… Mă abandonez în braţele tale: las acolo ceea ce am, slăbiciunile mele!“ ﻿—﻿&nbsp;Şi cred că e o rugăciune bună."
  },
  {
    "subject": "Rugăciune",
    "point": "Rugăciunea creştinului nu e nicicând un monolog."
  },
  {
    "subject": "Rugăciune",
    "point": "„Minute de reculegere“  ﻿—﻿&nbsp;Lăsaţi-le pentru cei ce au inima uscată.\n\n&nbsp;&nbsp;&nbsp;Noi, catolicii, fii ai lui Dumnezeu, vorbim cu Tatăl nostru care este în ceruri."
  },
  {
    "subject": "Rugăciune",
    "point": "Nu lăsa lectura spirituală. Lectura a făcut mulţi sfinţi."
  },
  {
    "subject": "Rugăciune",
    "point": "Din lectură ﻿—﻿&nbsp;îmi scrii&nbsp;﻿—﻿ îmi alcătuiesc rezerva de combustibil. ﻿—﻿&nbsp;Pare o grămadă inertă, dar adeseori tocmai de acolo memoria mea scoate, în mod spontan, un material care îmi umple de viaţă rugăciunea şi aprinde în mine actul de mulţumire după împărtăşanie."
  },
  {
    "subject": "Sfânta curăţie ",
    "point": "Sfânta curăţie o dă Dumnezeu când e cerută cu smerenie."
  },
  {
    "subject": "Sfânta curăţie ",
    "point": "Ce frumoasă este sfânta curăţie! Dar nu e sfântă, nici plăcută lui Dumnezeu, dacă o lipsim de iubire.\n\n&nbsp;&nbsp;&nbsp;Iubirea este sămânţa care va creşte şi va da roade extrem de gustoase dacă e stropită cu apa curăţiei.\n\n&nbsp;&nbsp;&nbsp;Fără iubire, curăţia e nerodnică, iar apele sale sterile transformă sufletele într-o mlaştină, într-o baltă dezgustătoare, din care ies aburi de trufie."
  },
  {
    "subject": "Sfânta curăţie ",
    "point": "Curăţie? ﻿—﻿ întreabă unii. Şi surâd. ﻿—﻿ Sunt tocmai cei ce se căsătoresc având trupul veştejit şi sufletul lipsit de vrajă.\n\n&nbsp;&nbsp;&nbsp;Vă promit o carte ﻿—﻿ dacă mă ajută Dumnezeu ﻿—﻿ care ar putea avea ca titlu: „Celibat, căsătorie şi curăţie“."
  },
  {
    "subject": "Sfânta curăţie ",
    "point": "E nevoie de o cruciadă a bărbăţiei şi a curăţiei care să stăvilească şi să anuleze lucrarea primitivă a celor care cred că omul este un animal. ﻿—﻿ Şi această cruciadă este lucrarea voastră."
  },
  {
    "subject": "Sfânta curăţie ",
    "point": "Mulţi trăiesc ca îngeri în mijlocul lumii. ﻿—﻿ Tu… de ce nu?"
  },
  {
    "subject": "Sfânta curăţie ",
    "point": "Când te vei hotărî cu tărie să duci o viaţă curată, castitatea nu va fi pentru tine o povară: va fi coroană a biruinţei."
  },
  {
    "subject": "Sfânta curăţie ",
    "point": "Îmi scriai, medic apostol: „Ştim cu toţii din experienţă că putem fi caşti, trăind în veghere, cinstind Sfintele Sacramente şi stingând primele mici scântei ale poftei, nelăsând să apară vâlvătaia. Într-adevăr, tocmai printre cei caşti se numără oamenii cei mai integri, sub toate aspectele… Iar în rândul celor lascivi domină timizii, egoiştii, falsificatorii şi nemiloşii, caractere lipsite de virilitate“."
  },
  {
    "subject": "Sfânta curăţie ",
    "point": "Eu aş vrea ﻿—﻿ mi-ai spus ﻿—﻿ ca Ioan , adolescentul, să aibă o confidenţă cu mine şi să mă sfătuiască: şi să mă însufleţească să dobândesc curăţia inimii.\n\n&nbsp;&nbsp;&nbsp;Dacă vrei cu adevărat, spune-i: şi vei avea curaj şi vei avea parte de sfat."
  },
  {
    "subject": "Sfânta curăţie ",
    "point": "Lăcomia este avangarda necurăţiei."
  },
  {
    "subject": "Sfânta curăţie ",
    "point": "Nu-ţi îngădui să stai de vorbă cu pofta dezordonată: dispreţuieşte-o."
  },
  {
    "subject": "Sfânta curăţie ",
    "point": "Pudoarea şi modestia sunt surorile mai mici ale curăţiei."
  },
  {
    "subject": "Sfânta curăţie ",
    "point": "Fără sfânta curăţie nu se poate persevera în apostolat."
  },
  {
    "subject": "Sfânta curăţie ",
    "point": "Îndepărtează-mi, Isuse, această scoarţă slinoasă de putreziciune senzuală care-mi acoperă inima, pentru ca să simt şi să urmez cu uşurinţă atingerile Mângâietorului în sufletul meu."
  },
  {
    "subject": "Sfânta curăţie ",
    "point": "Nu vorbi niciodată, nici măcar pentru a te plânge, despre lucruri sau întâmplări necurate. ﻿—﻿ Ai grijă, că este o materie mai lipicioasă decât smoala. ﻿—﻿ Schimbă tema conversaţiei, iar dacă nu este posibil, continuă, vorbind despre necesitatea şi frumuseţea sfintei curăţii, virtute a oamenilor care ştiu cât de mult preţuieşte sufletul lor."
  },
  {
    "subject": "Sfânta curăţie ",
    "point": "Nu avea laşitatea de a fi „viteaz“: fugi!"
  },
  {
    "subject": "Sfânta curăţie ",
    "point": "Sfinţii nu au fost fiinţe diforme; cazuri pe care să le studieze un medic modernist.\n\n&nbsp;&nbsp;&nbsp;Au fost, sunt normali: din carne, ca a ta. ﻿—﻿ Şi au învins!"
  },
  {
    "subject": "Sfânta curăţie ",
    "point": "Desfrâul, chiar dacă se îmbracă în mătase… ﻿—﻿ Îţi voi spune când te voi vedea ezitând în faţa ispitei, care-şi ascunde necurăţia cu pretexte de artă, de ştiinţă… de iubire!\n\n&nbsp;&nbsp;&nbsp;Îţi voi spune, parafrazând un vechi proverb spaniol: „Desfrâul, de se-mbracă în mătase, tot desfrâu rămâne“."
  },
  {
    "subject": "Sfânta curăţie ",
    "point": "Dacă ai şti cât valorezi!…&nbsp;﻿—﻿ Sfântul Paul ţi-o spune: ai fost răscumpărat „pretio magno“ ﻿—﻿ cu mare preţ.\n\n&nbsp;&nbsp;&nbsp;Şi apoi îţi spune: „Glorificate et portate Deum in corpore vestro“ ﻿—﻿ Preamăreşte-l pe Dumnezeu şi poartă-l în trupul tău."
  },
  {
    "subject": "Sfânta curăţie ",
    "point": "Când ai căutat tovărăşia unei satisfacţii senzuale… câtă singurătate, apoi!"
  },
  {
    "subject": "Sfânta curăţie ",
    "point": "Şi când te gândeşti că pentru o desfătare de o clipă, ce a lăsat în tine drojdie de fiere şi amărăciune, ai pierdut „drumul“!"
  },
  {
    "subject": "Sfânta curăţie ",
    "point": "„Infelix ego homo!, quis me liberabit de corpore mortis hujus?“ ﻿—﻿ Sărmanul de mine! Cine mă va elibera din acest trup al morţii? Astfel strigă Sfântul Paul. ﻿—﻿ Curaj: şi el lupta."
  },
  {
    "subject": "Sfânta curăţie ",
    "point": "În clipa ispitei, gândeşte-te la Iubirea care te aşteaptă în cer: încurajează virtutea speranţei, care nu e lipsă de generozitate."
  },
  {
    "subject": "Sfânta curăţie ",
    "point": "Nu te îngrijora, fie ce-o fi, câtă vreme nu consimţi. ﻿—﻿ Căci doar voinţa poate deschide poarta inimii şi introduce în ea acele lucruri execrabile."
  },
  {
    "subject": "Sfânta curăţie ",
    "point": "În sufletul tău parcă auzi efectiv „această prejudecată religioasă!“… ﻿—﻿ Şi apoi, apărarea elocventă a tuturor mizeriilor bietei noastre cărni decăzute: „drepturile ei!“\n\n&nbsp;&nbsp;&nbsp;Când ţi se întâmplă aceasta, spune-i duşmanului că există lege naturală şi lege a lui Dumnezeu… şi Dumnezeu! ﻿—﻿ Dar şi iad."
  },
  {
    "subject": "Sfânta curăţie ",
    "point": "„Domine!“ ﻿—﻿ Doamne! ﻿—﻿ „si vis, potes me mundare“ ﻿—﻿ dacă vrei, mă poţi vindeca.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿ Ce frumoasă rugăciune, pe care să o spui de multe ori cu credinţa bietului lepros, când ţi se va întâmpla ceea ce Dumnezeu şi tu şi eu ştim! ﻿—﻿&nbsp;Nu după mult timp vei simţi răspunsul Învăţătorului: „Volo, mundare!“ ﻿—﻿&nbsp;Vreau, fii curat!"
  },
  {
    "subject": "Sfânta curăţie ",
    "point": "Pentru a-şi apăra curăţia, Sfântul Francisc de Assisi s-a rostogolit în zăpadă, Sfântul Benedict s-a aruncat într-un mărăciniş, Sfântul Bernard s-a scufundat într-un lac îngheţat. ﻿—﻿ Tu ce ai făcut?"
  },
  {
    "subject": "Sfânta curăţie ",
    "point": "Curăţia desăvârşită a întregii vieţi a lui Ioan îl întăreşte în faţa Crucii. ﻿—﻿ Ceilalţi apostoli fug de pe Golgota; el, împreună cu Mama lui Cristos, rămâne.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿ Nu uita: curăţia fortifică, întăreşte caracterul."
  },
  {
    "subject": "Sfânta curăţie ",
    "point": "Frontul Madridului. Vreo douăzeci de ofiţeri în nobilă şi veselă camaraderie. Se aude un cântec, apoi altul şi altul.\n\n&nbsp;&nbsp;&nbsp;Tânărului locotenent cu mustaţa neagră i-a fost îndeajuns să-l asculte pe primul:\n\n Inimi împărţite\n\n Mie nu-mi plac\n\n Şi de-o dau pe a mea\n\n Întreagă o dau.\n\n&nbsp;&nbsp;&nbsp;„Ce rezistenţă să-mi dau inima întreagă!“ ﻿—﻿ Şi a izvorât rugăciunea, curgând în vad blând şi cuprinzător."
  },
  {
    "subject": "Inimă",
    "point": "Îmi dai impresia că-ţi duci inima în mână, ca şi cum ai oferi o marfă: cine o vrea? ﻿—﻿ Dacă nu o doreşte nicio făptură, o vei dărui lui Dumnezeu.\n\n&nbsp;&nbsp;&nbsp;Crezi că astfel au făcut sfinţii?"
  },
  {
    "subject": "Inimă",
    "point": "Făpturile pentru tine? ﻿—﻿ Făpturile pentru Dumnezeu: eventual, pentru tine prin Dumnezeu."
  },
  {
    "subject": "Inimă",
    "point": "De ce să te apropii să bei din balta mângâierilor lumeşti, când poţi să-ţi îndestulezi setea în ape care ţâşnesc spre viaţa veşnică?"
  },
  {
    "subject": "Inimă",
    "point": "Desprinde-te de făpturi până te vei goli de ele. Căci ﻿—﻿&nbsp;spune Sfântul Papă Grigore&nbsp;﻿—﻿ diavolul nu are nimic propriu în această lume şi merge despuiat la bătălie. Dacă tu te duci îmbrăcat să lupţi cu el, vei cădea repede la pământ: pentru că va avea de unde să te apuce."
  },
  {
    "subject": "Inimă",
    "point": "Parcă îngerul tău ţi-ar spune: ai inima plină de atâta afecţiune umană!… ﻿—﻿&nbsp;Şi apoi: asta vrei să păzească îngerul tău păzitor?"
  },
  {
    "subject": "Inimă",
    "point": "Detaşare. ﻿—﻿&nbsp;Cât e de greu!… ﻿—﻿&nbsp;Ce n-aş da să nu am alte legături decât trei cuie şi nici altă senzaţie în trup decât crucea!"
  },
  {
    "subject": "Inimă",
    "point": "Nu presimţi că te aşteaptă mai multă pace şi mai mare unire dacă răspunzi acelui har extraordinar care îţi cere o detaşare totală?\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Luptă pentru El, pentru a-I plăcea; dar întăreşte-ţi speranţa."
  },
  {
    "subject": "Inimă",
    "point": "Hai!, cu dăruire şi ca un copil, spune-I: ce-mi vei da când îmi ceri „asta“?"
  },
  {
    "subject": "Inimă",
    "point": "Ţi-e teamă că vei deveni rece şi nepăsător faţă de toţi. Atât de mult vrei să te desprinzi!\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Lasă grija asta: dacă eşti al lui Cristos ﻿—﻿&nbsp;în întregime al lui Cristos!&nbsp;﻿—﻿ pentru toţi vei avea ﻿—﻿&nbsp;tot de la Cristos&nbsp;﻿—﻿ foc, lumină şi căldură."
  },
  {
    "subject": "Inimă",
    "point": "Isus nu se mulţumeşte cu o parte vrea totul."
  },
  {
    "subject": "Inimă",
    "point": "Nu vrei să te supui voinţei lui Dumnezeu… şi te pliezi, în schimb, voinţei oricărei făpturi şterse."
  },
  {
    "subject": "Inimă",
    "point": "Nu ieşi din firea lucrurilor: dacă Dumnezeu însuşi ţi se dăruieşte, la ce bun acest ataşament de făpturi?"
  },
  {
    "subject": "Inimă",
    "point": "Acum e cu lacrimi. ﻿—﻿&nbsp;Doare, ah? ﻿—﻿&nbsp;Fireşte, omule!: tocmai de aceea ai fost lovit aici."
  },
  {
    "subject": "Inimă",
    "point": "Inima ta şovăie şi cauţi un sprijin pe pământ. ﻿—﻿&nbsp;Bine; dar ai grijă ca sprijinul pe care-l alegi ca să nu cazi, să nu devină o greutate moartă care să te târască, un lanţ care să te înrobească."
  },
  {
    "subject": "Inimă",
    "point": "Spune-mi, spune-mi: aceasta… e o prietenie sau un lanţ?"
  },
  {
    "subject": "Inimă",
    "point": "Faci risipă de duioşie. ﻿—﻿&nbsp;Şi îţi spun: iubire faţă de aproapele tău, da: întotdeauna. ﻿—﻿&nbsp;Dar ﻿—﻿&nbsp;ascultă-mă bine, suflet de apostol&nbsp;﻿—﻿ de la Cristos este şi doar pentru El, acest sentiment pe care Domnul însuşi l-a pus în pieptul tău. ﻿—﻿&nbsp;Apoi… nu-i aşa că, deschizând vreun zăvor al inimii tale ﻿—﻿&nbsp;şi de şapte zăvoare ai nevoie&nbsp;﻿—﻿ nu doar o dată şi-a făcut apariţia norişorul îndoielii, plutind în orizontul tău supranatural… şi te întrebi, chinuit în ciuda purităţii intenţiei tale: oare nu am mers prea departe în manifestările mele exterioare de afecţiune?"
  },
  {
    "subject": "Inimă",
    "point": "Inima, la o parte. Mai întâi, datoria. ﻿—﻿&nbsp;Dar în îndeplinirea datoriei pune inimă: adică gingăşie."
  },
  {
    "subject": "Inimă",
    "point": "Dacă ochiul tău drept te scandalizează…, scoate-l şi aruncă-l departe! ﻿—﻿&nbsp;biata inimă, ea este cea care te scandalizează!\n\n&nbsp;&nbsp;&nbsp;Strânge-o, stoarce-o cu propriile tale mâini: nu-i oferi consolări. ﻿—﻿&nbsp;Iar dacă ţi le cere, plin de nobilă compasiune, spune-i încet, ca o confidenţă: „Inimă, inimă pe cruce!, inimă pe cruce!"
  },
  {
    "subject": "Inimă",
    "point": "Cum se simte această inimă? ﻿—﻿&nbsp;Nu te îngrijora: sfinţii ﻿—﻿&nbsp;care erau fiinţe foarte robuste şi normale, ca tine şi ca mine&nbsp;﻿—﻿ simţeau şi ei aceste înclinaţii „naturale“. Şi dacă nu le-ar fi simţit, puţin merit ar fi avut reacţia lor „supranaturală“ de a-şi păstra inima ﻿—﻿&nbsp;sufletul şi trupul&nbsp;﻿—﻿ pentru Dumnezeu, în loc de a o dărui vreunei făpturi.\n\n&nbsp;&nbsp;&nbsp;De aceea, odată înţeles drumul, cred că slăbiciunea inimii nu trebuie să fie un obstacol pentru un suflet hotărât şi „foarte îndrăgostit“."
  },
  {
    "subject": "Inimă",
    "point": "Tu… care pentru o dragoste oarecare, pământească, ai trecut prin atâtea josnicii, crezi că îl iubeşti cu adevărat pe Cristos şi nu poţi trece, pentru El, prin această umilinţă?"
  },
  {
    "subject": "Inimă",
    "point": "Îmi scrii: „Părinte am… o durere ca de măsele, în inimă“. ﻿—﻿&nbsp;Nu o iau în glumă, căci înţeleg că ai nevoie de un dentist bun care să-ţi facă nişte extracţii.\n\n&nbsp;&nbsp;&nbsp;Dacă te vei lăsa!…"
  },
  {
    "subject": "Inimă",
    "point": "„Ah! Dacă aş fi rupt-o de la început!“, mi-ai zis. ﻿—﻿&nbsp;Să dea Domnul să nu mai trebuiască să repeţi această exclamaţie tardivă!"
  },
  {
    "subject": "Inimă",
    "point": "„Am zâmbit când aţi vorbit despre «socoteala» pe care Mântuitorul are să v-o ceară dumneavoastră. Nu, pentru dumneavoastră toţi, El nu va fi Judecător ﻿—﻿&nbsp;în sensul aspru al cuvântului&nbsp;﻿—﻿ ci doar simplu, Isus“. ﻿—﻿&nbsp;Această frază, scrisă de un Episcop sfânt, care a mângâiat multe inimi întristate, poate să aducă multă mângâiere inimii tale."
  },
  {
    "subject": "Inimă",
    "point": "Te zdrobeşte durerea pentru că o primeşti cu laşitate. ﻿—﻿&nbsp;Primeşte-o curajos, cu spirit creştin şi o vei preţui ca pe o comoară."
  },
  {
    "subject": "Inimă",
    "point": "Cât de clar este drumul!… Cât de vizibile obstacolele!… Cât de bune sunt armele pentru a le învinge!… ﻿—﻿&nbsp;Şi totuşi, câte devieri şi câte poticniri! Nu-i aşa?\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Este firişorul subtil ﻿—﻿&nbsp;lanţ: lanţ de fier forjat&nbsp;﻿—﻿, pe care tu şi eu îl cunoaştem, şi pe care nu vrei să-l rupi, el este cauza care te îndepărtează de drum şi care te face să te poticneşti şi chiar să cazi.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Ce aştepţi ca să-l rupi… şi să înaintezi?"
  },
  {
    "subject": "Inimă",
    "point": "Merită iubire…, Iubirea!"
  },
  {
    "subject": "Mortificare",
    "point": "Dacă nu te mortifici, nu vei fi niciodată un suflet al rugăciunii."
  },
  {
    "subject": "Mortificare",
    "point": "Acel cuvânt de duh, gluma care nu a ieşit din gura ta: zâmbetul amabil pentru cel care te supără; acea tăcere în faţa acuzaţiei nedrepte; conversaţia ta plină de bunătate cu oameni greoi şi inoportuni; zilnica nebăgare de seamă a unui gest sau altul, supărător sau impertinent, din partea persoanelor cu care convieţuieşti… Toate acestea, cu perseverenţă, constituie adevărata mortificare interioară."
  },
  {
    "subject": "Mortificare",
    "point": "Nu spune: persoana aceasta mă împovărează. ﻿—﻿&nbsp;Gândeşte-te: această persoană mă sfinţeşte."
  },
  {
    "subject": "Mortificare",
    "point": "Niciun ideal nu devine realitate fără sacrificiu. ﻿—﻿&nbsp;Leapădă-te de tine însuţi. ﻿—﻿&nbsp;E atât de frumos să fii victimă!"
  },
  {
    "subject": "Mortificare",
    "point": "De câte ori îţi propui să-L slujeşti pe Dumnezeu cu ceva… şi eşti atât de neputincios, încât trebuie să te mulţumeşti să-i oferi ciuda, sentimentul că nu ai ştiut să îndeplineşti o hotărâre atât de simplă!"
  },
  {
    "subject": "Mortificare",
    "point": "Nu dispreţui prilejul de a renunţa la propria ta judecată. ﻿—﻿&nbsp;Costă…, dar cât de plăcut îi este lui Dumnezeu!"
  },
  {
    "subject": "Mortificare",
    "point": "Când vezi o biată cruce de lemn, singură, neînsemnată şi fără valoare…şi fără Răstignit, nu uita că acea cruce este crucea ta: cea de fiecare zi, ascunsă, fără strălucire, fără consolare… care aşteaptă răstignitul ce-i lipseşte: şi acest răstignit trebuie să fii tu."
  },
  {
    "subject": "Mortificare",
    "point": "Caută mortificări care să nu-i mortifice pe ceilalţi."
  },
  {
    "subject": "Mortificare",
    "point": "Nu există virtute fără mortificare."
  },
  {
    "subject": "Mortificare",
    "point": "Mortificare interioară. ﻿—﻿&nbsp;Nu cred în mortificarea ta interioară când văd că dispreţuieşti, că nu practici, mortificarea simţurilor."
  },
  {
    "subject": "Mortificare",
    "point": "Să bem până la ultima picătură din cupa durerii în biata viaţă prezentă. ﻿—﻿ Ce importanţă are să suferi zece ani, douăzeci, cincizeci…, dacă apoi este cerul pentru totdeauna, pentru totdeauna…, pentru totdeauna?\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Şi, mai ales ﻿—﻿&nbsp;mai bine decât pentru acest motiv, „propter retributionem“&nbsp;﻿—﻿ ce importanţă are să suferi dacă suferi pentru a mângâia, pentru a-L bucura pe Domnul Dumnezeul nostru, cu spiritul ispăşirii, unit cu El în crucea lui, într-un cuvânt: dacă suferi pentru iubire?…"
  },
  {
    "subject": "Mortificare",
    "point": "Ochii! Prin ei intră în suflet multe nelegiuiri. ﻿—﻿&nbsp;Câte experienţe ca acelea ale lui David!… ﻿—﻿&nbsp;Dacă vă păziţi privirea, vă veţi asigura paza inimii."
  },
  {
    "subject": "Mortificare",
    "point": "De ce trebuie să priveşti, dacă „lumea ta“ o porţi lăuntric?"
  },
  {
    "subject": "Mortificare",
    "point": "Lumea admiră doar sacrificiul cu pompă, pentru că ignoră valoarea sacrificiului ascuns şi tăcut."
  },
  {
    "subject": "Mortificare",
    "point": "Trebuie să te dăruieşti cu totul, trebuie să te refuzi cu totul: e nevoie ca sacrificiul să fie ardere de tot."
  },
  {
    "subject": "Mortificare",
    "point": "Paradox: pentru a Trăi trebuie să mori."
  },
  {
    "subject": "Mortificare",
    "point": "Vezi că inima e trădătoare. ﻿—﻿&nbsp;Ţine-o încuiată cu şapte zăvoare."
  },
  {
    "subject": "Mortificare",
    "point": "Tot ceea ce nu te duce la Dumnezeu este o piedică. Smulge-o şi arunc-o departe."
  },
  {
    "subject": "Mortificare",
    "point": "Şi a pus Domnul în gura unuia, al cărui stăpân era mânios şi grosolan: Îţi mulţumesc, Doamne Dumnezeule, pentru această comoară cu adevărat dumnezeiască, pentru că unde aş mai găsi pe altul care la fiecare vorbă bună să-mi răspundă cu o pereche de lovituri de copite?"
  },
  {
    "subject": "Mortificare",
    "point": "Înfrânge-te în fiecare zi, din prima clipă, sculându-te cu punctualitate, la oră fixă, fără să-i admiţi niciun minut lenei.\n\n&nbsp;&nbsp;&nbsp;Dacă, cu ajutorul lui Dumnezeu, te vei învinge, vei fi mult înainte cu lucrul pentru restul zilei.\n\n&nbsp;&nbsp;&nbsp;Descurajarea e mare când te simţi înfrânt din prima bătălie!"
  },
  {
    "subject": "Mortificare",
    "point": "Mereu termini prin a fi înfrânt. ﻿—﻿&nbsp;Propune-ţi, de fiecare dată, salvarea unui anumit suflet, sau sfinţirea lui, sau chemarea lui la apostolat… ﻿—﻿&nbsp;Astfel sunt sigur de victoria ta."
  },
  {
    "subject": "Mortificare",
    "point": "Nu fi şovăielnic, moale. A sosit momentul să-ţi schimbi această ciudată milă pe care o simţi faţă de tine însuţi."
  },
  {
    "subject": "Mortificare",
    "point": "Eu îţi voi spune care sunt comorile omului pe pământ, pentru ca să nu le risipeşti: foame, sete, căldură, frig, durere, necinste, sărăcie, singurătate, trădare, calomnie, închisoare…"
  },
  {
    "subject": "Mortificare",
    "point": "A avut dreptate cine a spus că sufletul şi trupul sunt doi duşmani care nu se pot despărţi, şi doi prieteni care nu se pot vedea."
  },
  {
    "subject": "Mortificare",
    "point": "Trupului trebuie să-i dai ceva mai puţin decât este cuvenit. Căci de nu, trădează."
  },
  {
    "subject": "Mortificare",
    "point": "Dacă au fost martorii slăbiciunilor şi mizeriilor tale, ce importanţă are de vor fi şi martorii pocăinţei tale?"
  },
  {
    "subject": "Mortificare",
    "point": "Iată roadele gustoase ale sufletului mortificat: înţelegere şi bunăvoinţă faţă de mizeriile altora; intransigenţă faţă de ale sale proprii."
  },
  {
    "subject": "Mortificare",
    "point": "Dacă bobul de grâu nu moare rămâne sterp. ﻿—﻿&nbsp;Nu vrei să fii bob de grâu, să mori prin mortificare şi să dai spice pline de rod? ﻿—﻿&nbsp;Isus să binecuvânteze lanul tău de grâu!"
  },
  {
    "subject": "Mortificare",
    "point": "Nu te învingi, nu eşti mortificat, pentru că eşti trufaş. ﻿—﻿&nbsp;Zici că duci o viaţă de pocăinţă? Nu uita că trufia e compatibilă cu chinuri… ﻿—﻿&nbsp;Mai multe argumente: mâhnirea ta, după fiecare cădere, după fiecare lipsă de generozitate, este durere sau necazul de a te vedea atât de mic şi de neputincios? ﻿—﻿&nbsp;Cât de departe eşti de Isus, dacă nu eşti smerit…, chiar dacă mortificările tale fac să înflorească zilnic noi trandafiri!"
  },
  {
    "subject": "Mortificare",
    "point": "Ce gust de fiere şi de oţet, de cenuşă şi de răşină amară! Ce gură uscată, cleioasă şi acră! ﻿—﻿&nbsp;Nimic nu aduce cu  această impresie fiziologică dacă o comparăm cu celelalte chinuri ale sufletului tău.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Căci „ţi se cere mai mult“ şi nu ştii să dai. ﻿—﻿&nbsp;Smereşte-te: ar mai stărui această amară impresie a dezgustului, în trupul tău şi în firea ta, dacă ai face tot ce poţi?"
  },
  {
    "subject": "Mortificare",
    "point": "Îţi vei impune în mod voluntar o pedeapsă pentru slăbiciunea şi lipsa ta de generozitate? ﻿—﻿&nbsp;Bine: dar să fie o pocăinţă discretă, ca şi cum ar fi impusă unui duşman care ar fi în acelaşi timp fratele nostru."
  },
  {
    "subject": "Mortificare",
    "point": "Bucuria bieţilor oameni, chiar dacă are un motiv supranatural, lasă întotdeauna un gust amar. ﻿—﻿&nbsp;Ce credeai? ﻿—﻿&nbsp;Aici, jos, durerea este sarea vieţii noastre."
  },
  {
    "subject": "Mortificare",
    "point": "Câţi dintre cei ce s-ar lăsa ţintuiţi pe o cruce, înaintea privirii uimite a miilor de spectatori, nu ştiu să sufere creştineşte înţepăturile de ac de fiecare zi! ﻿—﻿&nbsp;Judecă atunci, ce este mai eroic."
  },
  {
    "subject": "Mortificare",
    "point": "Citeam ﻿—﻿&nbsp;tu şi eu&nbsp;﻿—﻿ viaţa eroic de banală a acelui om al lui Dumnezeu. ﻿—﻿&nbsp;Şi l-am văzut luptând, luni şi ani de-a rândul (ce „contabilitate“, aceasta a examenului de conştiinţă!), la ora micului dejun: azi învingea, mâine era învins… Nota: „nu am mâncat unt…, am mâncat unt!“\n\n&nbsp;&nbsp;&nbsp;De ne-am putea trăi şi noi ﻿—﻿&nbsp;tu şi eu&nbsp;﻿—﻿… „tragedia“ untului."
  },
  {
    "subject": "Mortificare",
    "point": "Minutul eroic. ﻿—﻿&nbsp;E momentul, fix, să te scoli. Fără şovăire: un gând supranatural şi…sus! ﻿—﻿&nbsp;Minutul eroic: iată o mortificare ce-ţi întăreşte voinţa şi nu-ţi slăbeşte firea."
  },
  {
    "subject": "Mortificare",
    "point": "Mulţumeşte, ca pentru o favoare foarte specială, această sfântă aversiune pe care o simţi faţă de tine însuţi."
  },
  {
    "subject": "Pocăinţă",
    "point": "Binecuvântată fie durerea. ﻿—﻿&nbsp;Iubită fie durerea. ﻿—﻿&nbsp;Sfinţită fie durerea… Glorificată fie durerea!"
  },
  {
    "subject": "Pocăinţă",
    "point": "Un întreg program, pentru a învăţa cu folos disciplina de studiu a suferinţei, ne este dat de Apostol: „spe gaudentes“ ﻿—﻿&nbsp;bucuroşi prin speranţă, „in tribulatione patientes“ ﻿—﻿&nbsp;răbdători în necazuri, „orationi instantes“ ﻿—﻿&nbsp;statornici în rugăciune."
  },
  {
    "subject": "Pocăinţă",
    "point": "Ispăşire: iată cărarea ce duce la Viaţă."
  },
  {
    "subject": "Pocăinţă",
    "point": "Îngroapă prin pocăinţă, în săpătura adâncă pe care o va deschide umilinţa ta, neglijenţele, ofensele şi păcatele tale. ﻿—﻿&nbsp;La fel îngroapă ţăranul, la picioarele copacului care le-a produs, fructe putrezite, vreascuri şi frunze trecute. ﻿—﻿&nbsp;Şi ceea ce era sterp, mai mult, ceea ce era dăunător, contribuie eficient la o nouă rodnicie.\n\n&nbsp;&nbsp;&nbsp;Învaţă să scoţi, din căderi un imbold: din moarte, viaţă."
  },
  {
    "subject": "Pocăinţă",
    "point": "Acest Cristos, pe care îl vezi tu, nu este Isus. ﻿—﻿&nbsp;Ar fi, poate, trista icoană pe care o pot compune ochii tăi tulburi… ﻿—﻿&nbsp;Purifică-te. Limpezeşte-ţi privirea cu umilinţă şi pocăinţă. Apoi… nu-ţi vor lipsi luminile curate ale iubirii. Şi vei avea o viziune desăvârşită. Chipul ce-l vei vedea va fi cu adevărat al Lui: El!"
  },
  {
    "subject": "Pocăinţă",
    "point": "Isus suferă pentru a împlini voinţa Tatălui… Şi tu, care vrei de asemenea să împlineşti preasfânta voinţă a lui Dumnezeu, urmând paşii Învăţătorului, vei putea să te plângi dacă întâlneşti, ca tovarăş de drum, suferinţa?"
  },
  {
    "subject": "Pocăinţă",
    "point": "Spune-i trupului tău: prefer să-mi fii sclav decât să-ţi fiu eu ţie."
  },
  {
    "subject": "Pocăinţă",
    "point": "Cât se tem oamenii de ispăşire! Dacă ceea ce fac pentru a plăcea lumii ar face, rectificând intenţia, pentru a-i fi plăcuţi lui Dumnezeu… ce sfinţi ar fi unii şi unele!"
  },
  {
    "subject": "Pocăinţă",
    "point": "Plângi? ﻿—﻿&nbsp;Să nu te ruşinezi. Plânge: într-adevăr, oamenii, de asemenea, plâng ca şi tine, în singurătate şi înaintea lui Dumnezeu. ﻿—﻿&nbsp;Seara, spune regele David, îmi voi stropi patul cu lacrimi.\n\n&nbsp;&nbsp;&nbsp;Cu aceste lacrimi, fierbinţi şi bărbăteşti, îţi poţi purifica trecutul şi spiritualiza viaţa ta actuală."
  },
  {
    "subject": "Pocăinţă",
    "point": "Te vreau fericit pe pământ. ﻿—﻿&nbsp;Nu vei fi dacă nu renunţi la această frică de durere. Pentru că, în timp ce „suntem pe drum“, tocmai în durere stă fericirea noastră."
  },
  {
    "subject": "Pocăinţă",
    "point": "Ce minunat este să pierzi viaţa pentru Viaţă!"
  },
  {
    "subject": "Pocăinţă",
    "point": "Dacă ştii că aceste dureri ﻿—﻿&nbsp;fizice sau morale&nbsp;﻿—﻿ înseamnă purificare şi merit, binecuvântează-le."
  },
  {
    "subject": "Pocăinţă",
    "point": "Nu îţi produce un gust amar urarea de bunăstare fiziologică ﻿—﻿&nbsp;„Dumnezeu să-ţi dea sănătate, frate“&nbsp;﻿—﻿ cu care unii săraci mulţumesc sau cer pomană?"
  },
  {
    "subject": "Pocăinţă",
    "point": "Dacă suntem generoşi în ispăşirea de bunăvoie, Isus ne va umple de har pentru a iubi ispăşirile pe care ni le trimite El."
  },
  {
    "subject": "Pocăinţă",
    "point": "Voinţa ta să le pretindă simţurilor, prin ispăşire, ceea ce nu pot cere, în rugăciune, celelalte facultăţi ale omului."
  },
  {
    "subject": "Pocăinţă",
    "point": "Ce puţin valorează pocăinţa fără mortificarea neîncetată!"
  },
  {
    "subject": "Pocăinţă",
    "point": "Te temi de pocăinţă?… De pocăinţa care te va ajuta să obţii viaţa veşnică. ﻿—﻿&nbsp;În schimb, pentru a conserva biata viaţă a prezentului, nu vezi cum oamenii se supun la miile de torturi ale unei crude operaţii chirurgicale?"
  },
  {
    "subject": "Pocăinţă",
    "point": "Cel mai mare duşman al tău eşti tu însuţi."
  },
  {
    "subject": "Pocăinţă",
    "point": "Tratează-ţi trupul cu iubire, dar nu cu mai multă iubire decât cea care i se arată unui duşman trădător."
  },
  {
    "subject": "Pocăinţă",
    "point": "Dacă ştii că trupul tău este duşmanul tău şi duşmanul măririi lui Dumnezeu întrucât este al sfinţirii tale, de ce îl tratezi cu atâta blândeţe?"
  },
  {
    "subject": "Pocăinţă",
    "point": "„Să petreceţi o după amiază plăcută“ ﻿—﻿&nbsp;ni s-a dorit, conform urării obişnuite&nbsp;﻿—﻿ iar un suflet foarte pătruns de Dumnezeu a comentat: ce puţine dorinţe!"
  },
  {
    "subject": "Pocăinţă",
    "point": "Cu tine, Isuse, ce plăcută e durerea şi ce luminos e întunericul!"
  },
  {
    "subject": "Pocăinţă",
    "point": "Suferi! ﻿—﻿&nbsp;Dar priveşte: „El“ nu are Inima mai mică decât a noastră. ﻿—﻿&nbsp;Suferi? Se cuvine."
  },
  {
    "subject": "Pocăinţă",
    "point": "Postul riguros este o pocăinţă foarte plăcută lui Dumnezeu. ﻿—﻿&nbsp;Dar, tot „ajutându-ne“  între unii şi alţii l-am îndulcit… Nu-i nimic ﻿—﻿&nbsp;din contra&nbsp;﻿—﻿, cu aprobarea îndrumătorului tău spiritual, să urmezi şi tu această practică în mod frecvent."
  },
  {
    "subject": "Pocăinţă",
    "point": "Motive pentru pocăinţă?: Ispăşire, îndreptare, cerere, mulţumire, cale de a progresa…: pentru tine, pentru mine, pentru ceilalţi, pentru familia ta, pentru ţara ta, pentru Biserică… Şi pentru o mie de alte motive."
  },
  {
    "subject": "Pocăinţă",
    "point": "Să nu faci mai multă pocăinţă decât cea pe care ţi-o îngăduie îndrumătorul tău spiritual."
  },
  {
    "subject": "Pocăinţă",
    "point": "Cât de mult înnobilăm durerea, dându-i în ordinea spirituală locul ce i se cuvine (ispăşire)!"
  },
  {
    "subject": "Examen de conştiinţă",
    "point": "Examen de conştiinţă. ﻿—﻿&nbsp;Muncă zilnică. ﻿—﻿&nbsp;Contabilitate niciodată neglijată de cel ce conduce o afacere.\n\n&nbsp;&nbsp;&nbsp;Şi există afacere care să valoreze mai mult decât cea a vieţii veşnice?"
  },
  {
    "subject": "Examen de conştiinţă",
    "point": "La ora examenului de conştiinţă fii pregătit contra diavolului mut."
  },
  {
    "subject": "Examen de conştiinţă",
    "point": "Examinează-te: încet, curajos. ﻿—﻿&nbsp;Nu este adevărat că proasta dispoziţie şi tristeţea ta nemotivate ﻿—﻿&nbsp;aparent nemotivate&nbsp;﻿—﻿ provin din faptul că nu eşti hotărât să rupi laţurile subtile, dar „concrete“, pe care ţi le-a întins ﻿—﻿&nbsp;viclean, cu paliative&nbsp;﻿—﻿ concupiscenţa ta?"
  },
  {
    "subject": "Examen de conştiinţă",
    "point": "Examenul general de conştiinţă e ca o apărare. ﻿—﻿&nbsp;Cel particular, ca un atac. ﻿—﻿&nbsp;Primul este armură. Al doilea, spadă de Toledo."
  },
  {
    "subject": "Examen de conştiinţă",
    "point": "O privire în trecut. Şi… să te plângi? Nu: căci e în van. ﻿—﻿&nbsp;Să înveţi: căci e rodnic."
  },
  {
    "subject": "Examen de conştiinţă",
    "point": "Cere lumină. ﻿—﻿&nbsp;Stăruie: până ce vei da de rădăcină, ca s-o ataci cu arma de luptă care este examenul particular."
  },
  {
    "subject": "Examen de conştiinţă",
    "point": "Cu examenul particular trebuie să te îndrepţi direct spre dobândirea unei anumite virtuţi sau spre înlăturarea defectului care te stăpâneşte."
  },
  {
    "subject": "Examen de conştiinţă",
    "point": "„Ce-i datorez lui Dumnezeu în calitate de creştin: faptul că nu am răspuns acestei datorii m-a făcut să plâng de durere: de durere de iubire. «Mea culpa!»“ ﻿—﻿&nbsp;E bine că începi să-ţi recunoşti datoriile: dar nu uita cum se plătesc: cu lacrimi… şi cu fapte."
  },
  {
    "subject": "Examen de conştiinţă",
    "point": "„Qui fidelis est in minimo et in majori fidelis est“ ﻿—﻿&nbsp;cine este credincios în lucrurile mici e credincios şi în cele mari. ﻿—﻿&nbsp;Sunt cuvintele Sfântului Luca şi-ţi arată ﻿—﻿&nbsp;cercetează-te!&nbsp;﻿—﻿ rădăcina rătăcirilor tale."
  },
  {
    "subject": "Examen de conştiinţă",
    "point": "Reacţionează. ﻿—﻿&nbsp;Ascultă ce-ţi spune Duhul Sfânt: „Si inimicus meus maledixisset mihi, sustinuissem utique“ ﻿—﻿&nbsp;Dacă duşmanul meu mă insultă nu e de mirare şi e mai tolerabil. Dar tu… „tu vero homo unanimis, dux meus, et notus meus, qui simul mecum dulces capiebas cibos“ ﻿—﻿&nbsp;tu, prietenul meu, apostolul meu, care te aşezi la masa mea şi mănânci cu mine bucate gustoase!"
  },
  {
    "subject": "Examen de conştiinţă",
    "point": "În zilele de retragere spirituală, examenul tău de conştiinţă trebuie să aibă mai multă profunzime şi să fie mai cuprinzător decât cel de fiecare seară. ﻿—﻿&nbsp;Dacă nu, pierzi un mare prilej de îndreptare."
  },
  {
    "subject": "Examen de conştiinţă",
    "point": "Termină întotdeauna examenul de conştiinţă cu o rugăciune de iubire ﻿—﻿&nbsp;durere din iubire&nbsp;﻿—﻿: pentru tine, pentru toate păcatele oamenilor… ﻿—﻿&nbsp;Şi contemplă grija paternă a lui Dumnezeu, care a înlăturat piedicile din drumul tău, ca să nu te loveşti."
  },
  {
    "subject": "Hotărâri",
    "point": "Pune-le în practică. ﻿—﻿&nbsp;Hotărârile tale să nu fie focuri de artificii, care strălucesc o clipă, rămânând în urma lor, ca o realitate amară, un retevei negru şi inutil, care se aruncă cu dispreţ."
  },
  {
    "subject": "Hotărâri",
    "point": "Eşti atât de tânăr! ﻿—﻿&nbsp;Îmi pari ca un vapor care porneşte la drum. ﻿—﻿&nbsp;Această uşoară deviere de acum, dacă nu o corectezi, va face ca până la urmă să nu ajungi în port."
  },
  {
    "subject": "Hotărâri",
    "point": "Ia puţine hotărâri. ﻿—﻿&nbsp;Ia hotărâri concrete. ﻿—﻿&nbsp;Şi împlineşte-le cu ajutorul lui Dumnezeu."
  },
  {
    "subject": "Hotărâri",
    "point": "Mi-ai spus, şi te-am ascultat în tăcere: „Da, vreau să fiu sfânt“. Chiar dacă această afirmaţie, estompată, atât de generală, mi s-ar părea, în mod obişnuit, o prostie."
  },
  {
    "subject": "Hotărâri",
    "point": "Mâine!: uneori înseamnă prudenţă; de multe ori este adverbul celor învinşi."
  },
  {
    "subject": "Hotărâri",
    "point": "Ia această hotărâre fermă şi precisă: aminteşte-ţi, atunci când primeşti onoruri şi laude, de ceea ce te face să te ruşinezi şi să roşeşti.\n\n&nbsp;&nbsp;&nbsp;Aceasta e partea ta; lauda şi mărirea sunt pentru Dumnezeu."
  },
  {
    "subject": "Hotărâri",
    "point": "Poartă-te bine „acum“, fără să-ţi aminteşti de „ieri“, care a trecut deja, şi fără să te preocupi pentru „mâine“, care nu ştii dacă va sosi pentru tine."
  },
  {
    "subject": "Hotărâri",
    "point": "Acum! Întoarce-te acum la viaţă ta nobilă. ﻿—﻿&nbsp;Nu te lăsa înşelat: „acum“ nu este prea devreme… nici prea târziu."
  },
  {
    "subject": "Hotărâri",
    "point": "Vrei să-ţi spun tot ce cred despre „drumul tău“? ﻿—﻿&nbsp;Iată: dacă răspunzi chemării, vei lucra pentru Cristos, ca cel mai bun; dacă devii om al rugăciunii, vei avea parte de răspunsul de care spuneam înainte şi vei căuta, cu sete de sacrificiu, cele mai grele munci…\n\n&nbsp;&nbsp;&nbsp;Şi vei fi fericit aici şi cu totul fericit apoi, în Viaţă."
  },
  {
    "subject": "Hotărâri",
    "point": "Această rană doare. ﻿—﻿&nbsp;Dar e în curs de vindecare: fii statornic în hotărârile tale. Şi curând, durerea va deveni pace fericită."
  },
  {
    "subject": "Hotărâri",
    "point": "Eşti ca un sac de nisip. ﻿—﻿&nbsp;Din partea ta, nu faci nimic. Şi astfel, nu e de mirare că începi să ai simptome de lâncezeală. ﻿—﻿&nbsp;Reacţionează."
  },
  {
    "subject": "Scrupule",
    "point": "Respinge aceste scrupule care-ţi alungă pacea. ﻿—﻿&nbsp;Nu este de la Dumnezeu ceea ce răpeşte pacea sufletului.\n\n&nbsp;&nbsp;&nbsp;Când Dumnezeu va veni la tine, vei simţi adevărul acelor saluturi: vă dau pacea… vă las pacea… pacea să fie cu voi…, şi asta, în mijlocul necazurilor."
  },
  {
    "subject": "Scrupule",
    "point": "Iar scrupule! ﻿—﻿&nbsp;Vorbeşte-i cu simplitate şi claritate îndrumătorului tău spiritual.\n\n&nbsp;&nbsp;&nbsp;Dă-i ascultare… şi nu micşora Inima plină de iubire a Domnului."
  },
  {
    "subject": "Scrupule",
    "point": "Mâhnire. Frământare. Nu mă miră: este norul de praf pe care l-a ridicat căderea ta. Dar ajunge!: Oare suflarea harului nu a dus departe acest nor?\n\n&nbsp;&nbsp;&nbsp;Apoi, mâhnirea ta ﻿—﻿&nbsp;dacă nu o respingi&nbsp;﻿—﻿ ar putea prea bine să fie învelişul orgoliului tău. ﻿—﻿&nbsp;Te credeai desăvârşit şi impecabil?"
  },
  {
    "subject": "Scrupule",
    "point": "Îţi interzic să te mai gândeşti la acest lucru. ﻿—﻿&nbsp;În schimb, binecuvântează-L pe Dumnezeu, care i-a redat sufletului tău viaţa."
  },
  {
    "subject": "Scrupule",
    "point": "Nu te mai gândi la căderea ta. ﻿—﻿&nbsp;Acest gând, pe lângă faptul că este ca o lespede ce te acoperă şi striveşte, va fi lesne prilej de imediate ispite. Cristos te-a iertat: uită de omul vechi!"
  },
  {
    "subject": "Scrupule",
    "point": "Nu te descuraja. ﻿—﻿&nbsp;Te-am văzut luptând…: înfrângerea ta de azi este antrenament pentru victoria definitivă."
  },
  {
    "subject": "Scrupule",
    "point": "Te-ai purtat bine…, deşi ai căzut atât de adânc. ﻿—﻿&nbsp;Te-ai purtat bine, pentru că te-ai umilit, pentru că te ai îndreptat, pentru că te-ai umplut de speranţă, iar speranţa ţi-a adus din nou Iubirea. ﻿—﻿&nbsp;Nu fă figura asta de mirare prostească: te-ai purtat bine! ﻿—﻿&nbsp;Te-ai ridicat de la pământ: „surge“, a răsunat din nou glasul puternic, „et ambula“: acum, la treabă!"
  },
  {
    "subject": "Prezenţa lui Dumnezeu",
    "point": "Copiii… cum se străduiesc să ei se poarte cu demnitate atunci când părinţii lor sunt de faţă!\n\n&nbsp;&nbsp;&nbsp;Şi fiii de regi, în faţa tatălui lor, regele, cum se străduiesc să păstreze demnitatea regală!\n\n&nbsp;&nbsp;&nbsp;Şi tu… nu ştii oare că te afli mereu în faţa Marelui Rege, Tatăl tău, Dumnezeu?"
  },
  {
    "subject": "Prezenţa lui Dumnezeu",
    "point": "Nu lua nicio hotărâre fără a te opri să examinezi subiectul în faţa lui Dumnezeu."
  },
  {
    "subject": "Prezenţa lui Dumnezeu",
    "point": "Trebuie să avem convingerea că Dumnezeu este neîncetat lângă noi. ﻿—﻿&nbsp;Trăim ca şi cum Domnul ar fi undeva, departe, unde strălucesc stelele şi nu ne gândim că întotdeauna este şi lângă noi.\n\n&nbsp;&nbsp;&nbsp;Şi este ca un Tată iubitor ﻿—﻿&nbsp;ne iubeşte pe fiecare dintre noi mai mult decât toate mamele lumii îşi pot iubi copiii&nbsp;﻿—﻿, ajutându-ne, inspirându-ne, binecuvântându-ne… şi iertându-ne.\n\n&nbsp;&nbsp;&nbsp;De câte ori, oare, nu am descreţit fruntea părinţilor noştri spunându-le, după o năzbâtie: nu o să mai fac! ﻿—﻿&nbsp;Poate chiar în ziua aceea greşim din nou… Şi tatăl nostru, cu asprime prefăcută în glas, cu chipul sever, ne dojeneşte…, în timp ce inima i se înduioşează, cunoscându-ne slăbiciunea, gândind: bietul copil, ce eforturi face să se poarte bine!\n\n&nbsp;&nbsp;&nbsp;E nevoie să ne pătrundem, să trăim preaplinul, de faptul că Domnul este Tată și cu adevărat Tatăl nostru, care este lângă noi şi în ceruri."
  },
  {
    "subject": "Prezenţa lui Dumnezeu",
    "point": "Obişnuieşte-te să-ţi înalţi inima la Dumnezeu, în rugăciune de mulţumire, de multe ori pe zi. ﻿—﻿&nbsp;Pentru că îţi dăruie una şi alta. ﻿—﻿&nbsp;Pentru că ai fost dispreţuit. ﻿—﻿&nbsp;Pentru că nu ai cele de trebuinţă, sau pentru că le ai.\n\n&nbsp;&nbsp;&nbsp;Pentru că a făcut-o atât de frumoasă pe Mama sa, care este şi Mama ta. ﻿—﻿&nbsp;Pentru că a creat soarele şi luna şi acel animal şi acea plantă. ﻿—﻿&nbsp;Pentru că l-a făcut pe acel om cu darul vorbirii, iar pe tine te-a făcut greoi la vorbă…\n\n&nbsp;&nbsp;&nbsp;Adu-i mulţumire pentru toate, pentru că toate sunt bune."
  },
  {
    "subject": "Prezenţa lui Dumnezeu",
    "point": "Nu fi atât de orb sau atât de distrat, încât să nu pătrunzi cu gândul în fiecare Tabernacol, atunci când întrezăreşti zidurile sau turlele caselor Domnului. ﻿—﻿&nbsp;El te aşteaptă.\n\n&nbsp;&nbsp;&nbsp;Nu fi atât de orb sau atât de distrat, încât să nu-i adresezi Mariei Neprihănite o scurtă rugăciune fierbinte, măcar atunci când treci pe lângă locurile în care ştii că Isus este batjocorit."
  },
  {
    "subject": "Prezenţa lui Dumnezeu",
    "point": "Nu te bucuri dacă ai descoperit în drumul tău obişnuit pe străzile oraşului alt Tabernacol?"
  },
  {
    "subject": "Prezenţa lui Dumnezeu",
    "point": "Un suflet iubitor de rugăciune spunea: în intenţiile noastre, Isus să ne fie finalitatea; în sentimente să ne fie Iubirea; în cuvânt să ne fie subiectul; în acţiuni să ne fie modelul."
  },
  {
    "subject": "Prezenţa lui Dumnezeu",
    "point": "Întrebuinţează aceste sfinte „procedee omeneşti“ pe care ţi le-am recomandat pentru a nu pierde prezenţa lui Dumnezeu: scurte rugăciuni fierbinţi, acte de Iubire şi de ispăşire, împărtăşanii spirituale, „priviri“ în faţa icoanei Maicii Domnului…"
  },
  {
    "subject": "Prezenţa lui Dumnezeu",
    "point": "Singur! ﻿—﻿ Nu eşti singur. Suntem foarte alături de tine, de departe. ﻿—﻿&nbsp;În plus… statornic în sufletul tău, în har, Duhul Sfânt ﻿—﻿&nbsp;Dumnezeu cu tine&nbsp;﻿—﻿ dă un ton supranatural tuturor gândurilor, dorinţelor şi lucrărilor tale."
  },
  {
    "subject": "Prezenţa lui Dumnezeu",
    "point": "„Părinte ﻿—﻿&nbsp;îmi spunea flăcăiandrul acela (ce s-o fi ales de el?), bun student de la Centrală&nbsp;﻿—﻿ , mă gândeam la ce mi-aţi spus dumneavoastră… că sunt fiu al lui Dumnezeu! Şi m-am surprins mergând pe stradă cu corpul «îngâmfat» şi mândru pe dinăuntru… fiu al lui Dumnezeu!“\n\n&nbsp;&nbsp;&nbsp;L-am sfătuit, stăpân pe conştiinţă, să-şi cultive „mândria“."
  },
  {
    "subject": "Prezenţa lui Dumnezeu",
    "point": "Nu mă îndoiesc de cinstea ta. ﻿—﻿&nbsp;Ştiu că lucrezi în prezenţa lui Dumnezeu. Dar, există un „dar“!: la acţiunile tale asistă sau pot asista oameni care judecă omeneşte… Şi trebuie să le dai un bun exemplu."
  },
  {
    "subject": "Prezenţa lui Dumnezeu",
    "point": "Dacă te obişnuieşti, măcar o dată pe săptămână, să cauţi să fii una cu Maria pentru a merge la Isus, vei vedea cât de mult te vei simţi în prezenţa lui Dumnezeu."
  },
  {
    "subject": "Prezenţa lui Dumnezeu",
    "point": "Mă întrebi: de ce această cruce de lemn? ﻿—﻿&nbsp;Şi copiez dintr-o scrisoare: „Ridicând ochii de la microscop, privirea dă peste crucea neagră şi goală. Această cruce fără Răstignit este un simbol. Are o semnificaţie pe care ceilalţi nu o vor vedea. Şi cel care, obosit, tocmai se pregătea să-şi părăsească lucrul, îşi apropie din nou ochii de ocular şi continuă să lucreze: pentru că acea Cruce solitară cere nişte umeri care să o poarte“."
  },
  {
    "subject": "Prezenţa lui Dumnezeu",
    "point": "Fii pătruns de prezența lui Dumnezeu şi vei avea viaţă supranaturală."
  },
  {
    "subject": "Viaţă supranaturală ",
    "point": "Oamenii au o viziune plană, lipită de pământ, pe două dimensiuni. ﻿—﻿&nbsp;Când vei trăi o viaţă supranaturală, vei dobândi de la Dumnezeu a treia dimensiune: înălţimea, şi odată cu ea, relieful, greutatea şi volumul."
  },
  {
    "subject": "Viaţă supranaturală ",
    "point": "Dacă pierzi sensul supranatural al vieţii tale, caritatea ta va deveni filantropie; puritatea, decenţă; mortificarea, prostie; penitența ta, bici; şi toate lucrările tale vor fi sterpe."
  },
  {
    "subject": "Viaţă supranaturală ",
    "point": "Tăcerea e ca portarul vieţii interioare."
  },
  {
    "subject": "Viaţă supranaturală ",
    "point": "Paradox: este mai accesibil să fii sfânt decât savant, dar este mai uşor să fii savant decât sfânt."
  },
  {
    "subject": "Viaţă supranaturală ",
    "point": "Să te distrezi. ﻿—﻿&nbsp;Ai nevoie să te distrezi!… deschizând mult ochii pentru ca să intre bine în ei imaginile lucrurilor, sau închizându-i aproape, datorită miopiei tale…\n\n&nbsp;&nbsp;&nbsp;Închide-i de tot!: trăieşte viaţa interioară şi vei vedea, într-un colorit şi relief nebănuit, minunile unei lumi mai bune, unei lumi noi: şi vei fi în relaţie cu Dumnezeu… şi-ţi vei cunoaşte nimicnicia… şi te vei îndumnezei… cu o îndumnezeire care, apropiindu-te de Tatăl tău ceresc, te va înfrăţi mai mult cu fraţii tăi, oamenii."
  },
  {
    "subject": "Viaţă supranaturală ",
    "point": "Aspiraţie: Să fiu bun şi toţi ceilalţi mai buni ca mine."
  },
  {
    "subject": "Viaţă supranaturală ",
    "point": "Convertirea este un fapt de-o clipă. ﻿—﻿&nbsp;Sfinţirea este operă de-o viaţă."
  },
  {
    "subject": "Viaţă supranaturală ",
    "point": "Nimic nu-i mai bun pe lume decât a fi în harul Domnului."
  },
  {
    "subject": "Viaţă supranaturală ",
    "point": "Puritatea intenţiei. ﻿—﻿&nbsp;O vei avea mereu, dacă, mereu şi în toate, cauţi doar să-l mulţumeşti pe Dumnezeu."
  },
  {
    "subject": "Viaţă supranaturală ",
    "point": "Pătrunde în rănile lui Cristos cel răstignit. ﻿—﻿&nbsp;Acolo vei învăţa să-ţi înfrânezi simţurile, vei avea viaţă interioară şi-i vei oferi Tatălui, neîncetat, durerile Domnului şi ale Mariei, ca să plăteşti pentru datoriile tale şi pentru toate datoriile oamenilor."
  },
  {
    "subject": "Viaţă supranaturală ",
    "point": "Nerăbdarea ta sfântă întru a-L sluji, nu îi este neplăcută lui Dumnezeu. ﻿—﻿&nbsp;Dar va fi stearpă dacă nu e însoţită de o adevărată îmbunătăţire a conduitei tale zilnice."
  },
  {
    "subject": "Viaţă supranaturală ",
    "point": "Să te îndrepţi. ﻿—﻿&nbsp;În fiecare zi câte puţin. ﻿—﻿&nbsp;Aceasta este lucrarea ta perpetuă dacă într-adevăr vrei să devii sfânt."
  },
  {
    "subject": "Viaţă supranaturală ",
    "point": "Ai obligaţia de a te sfinţi. ﻿—﻿&nbsp;Şi tu. ﻿—﻿&nbsp;Cine crede că acesta este lucru exclusiv pentru preoţi şi călugări?\n\n&nbsp;&nbsp;&nbsp;Tuturor, fără excepţie, le-a zis Domnul: „Fiţi desăvârşiţi, precum Tatăl meu ceresc desăvârşit este“."
  },
  {
    "subject": "Viaţă supranaturală ",
    "point": "Viaţa ta interioară precis trebuie să însemne: să începi… şi să reîncepi."
  },
  {
    "subject": "Viaţă supranaturală ",
    "point": "În viaţa interioară ai cugetat, pe îndelete, la frumuseţea de „a sluji“ cu bunăvoinţă reînnoită?"
  },
  {
    "subject": "Viaţă supranaturală ",
    "point": "Nu se zăreau plantele, acoperite de zăpadă. ﻿—﻿&nbsp;Şi plugarul, stăpânul câmpului, comentă cu bucurie: „acum ele cresc înăuntru“.\n\n﻿—﻿&nbsp;M-am gândit la tine: la inactivitatea ta silită…\n\n﻿—﻿&nbsp;Spune-mi: creşti, de asemenea, „înăuntru“?"
  },
  {
    "subject": "Viaţă supranaturală ",
    "point": "Dacă nu eşti stăpân pe tine însuţi, chiar de eşti puternic, ceea ce stăpâneşti tu îmi pricinuieşte durerea şi râsul."
  },
  {
    "subject": "Viaţă supranaturală ",
    "point": "E dur să citeşti, în Sfintele Evanghelii, întrebarea lui Pilat: „Pe cine voiţi să vi-l eliberez, pe Baraba sau pe Isus, care se numeşte Cristos?“ ﻿—﻿&nbsp;Este şi mai dureros să auzi răspunsul: „Pe Baraba!“\n\n&nbsp;&nbsp;&nbsp;Încă şi mai îngrozitor e să-mi dau seama că ﻿—﻿&nbsp;de multe ori!&nbsp;﻿—﻿ depărtându-mă de drum, am spus şi eu „pe Baraba!“ şi am adăugat: „pe Cristos?…&nbsp;«Crucifige eum!» ﻿—﻿&nbsp;Răstigneşte-L!“"
  },
  {
    "subject": "Viaţă supranaturală ",
    "point": "Toate acestea, care te preocupă pentru moment, au mai multă sau mai puţină importanţă. ﻿—﻿&nbsp;Ceea ce este absolut important e să fii fericit, să te mântuieşti."
  },
  {
    "subject": "Viaţă supranaturală ",
    "point": "Lumină nouă! ﻿—﻿&nbsp;Cât te bucuri pentru că Domnul te-a făcut să descoperi alte zări!\n\n   ﻿—﻿&nbsp;Foloseşte clipele acestea: e momentul să izbucneşti în cânt, în imn de mulţumire: şi e, de asemenea, momentul să scuturi praful din cutele sufletului tău, să părăseşti orice rutină, să făptuieşti cu mai mult spirit supranatural, să-l fereşti pe aproapele tău de un posibil scandal…\n\n   ﻿—﻿&nbsp;Într-un cuvânt: recunoştinţa ta să se manifeste printr-o hotărâre concretă."
  },
  {
    "subject": "Viaţă supranaturală ",
    "point": "Cristos a murit pentru tine. ﻿—﻿&nbsp;Tu… ce trebuie să faci pentru Cristos?"
  },
  {
    "subject": "Viaţă supranaturală ",
    "point": "Experienţa ta personală ﻿—﻿&nbsp;acest dezgust, această îngrijorare, această amărăciune&nbsp;﻿—﻿ te face să trăieşti adevărul cuvintelor lui Isus: nimeni nu poate sluji la doi stăpâni!"
  },
  {
    "subject": "Mai mult despre trăirea interioară ",
    "point": "Un secret. ﻿—﻿&nbsp;Un secret, răspicat: aceste crize mondiale sunt crize de sfinţi.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Dumnezeu vrea o mână de oameni „ai săi“ în fiecare activitate umană. ﻿—﻿&nbsp;Apoi… „pax Christi in regno Christi“&nbsp;﻿—﻿ pacea lui Cristos în împărăţia lui Cristos."
  },
  {
    "subject": "Mai mult despre trăirea interioară ",
    "point": "Crucifixul tău. ﻿—﻿ Fiind creştin, ar trebui să porţi mereu cu tine Crucifixul. Şi să-l pui pe masa ta de lucru. Şi să-l săruţi înainte de a merge să te odihneşti şi când te trezeşti: sărută-l, de asemenea, şi atunci când bietul tău trup se revoltă împotriva sufletului tău."
  },
  {
    "subject": "Mai mult despre trăirea interioară ",
    "point": "Nu-ţi fie teamă să-l chemi pe Domnul pe nume ﻿—﻿&nbsp;Isus&nbsp;﻿—﻿ şi să-i spui că îl iubeşti."
  },
  {
    "subject": "Mai mult despre trăirea interioară ",
    "point": "Caută să obţii în fiecare zi câteva minute de binecuvântată singurătate, atât de necesară pentru a menţine mersul vieţii interioare."
  },
  {
    "subject": "Mai mult despre trăirea interioară ",
    "point": "Mi-ai scris: „Simplitatea e ca sarea desăvârşirii. Şi e ceea ce-mi lipseşte mie. Vreau să o obţin, cu ajutorul Lui şi al dumneavoastră”.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Nici al Lui nici al meu nu-ţi va lipsi. ﻿—﻿&nbsp;Pune mijloacele la lucru."
  },
  {
    "subject": "Mai mult despre trăirea interioară ",
    "point": "Că viaţa omului pe pământ e ostăşie, a spus-o Iob cu multe veacuri în urmă.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Încă există oameni foarte comozi, care n-au aflat asta."
  },
  {
    "subject": "Mai mult despre trăirea interioară ",
    "point": "Acest mod supranatural de a proceda este o adevărată tactică militară. ﻿—﻿&nbsp;Duci războiul ﻿—﻿&nbsp;luptele zilnice ale vieţii tale interioare&nbsp;﻿—﻿ pe poziţii pe care le aşezi departe de meterezele fortăreţei tale.\n\n&nbsp;&nbsp;&nbsp;Şi duşmanul vine tocmai acolo: la mica ta răstignire, la rugăciunea ta obişnuită, la munca ta ordonată, la planul tău de viaţă; şi e greu să ajungă să se apropie până la turnurile, slabe pentru asalt, ale castelului tău. ﻿—﻿ Şi dacă ajunge, ajunge fără eficienţă."
  },
  {
    "subject": "Mai mult despre trăirea interioară ",
    "point": "Îmi scrii şi eu copiez: „Bucuria mea şi pacea mea. Niciodată nu voi putea avea bucurie adevărată, dacă nu am pace. Şi ce e pacea? Pacea este ceva strâns legat de război. Pacea este consecinţa victoriei. Pacea pretinde din partea mea o luptă neîncetată. Fără luptă nu voi putea avea pace.“"
  },
  {
    "subject": "Mai mult despre trăirea interioară ",
    "point": "Vezi ce profunzimi de milostivire are dreptatea lui Dumnezeu! ﻿—﻿ Căci în judecăţile umane, cel ce-şi mărturiseşte vina este pedepsit: şi în cea divină este iertat.\n\n&nbsp;&nbsp;&nbsp;Binecuvântat să fie sfântul sacrament al Penitenţei!"
  },
  {
    "subject": "Mai mult despre trăirea interioară ",
    "point": "„Induimini Dominum Jesum Christum“ ﻿—﻿&nbsp;îmbrăcaţi-vă în Domnul nostru Isus Cristos, le spunea Sfântul Paul romanilor. ﻿—﻿ În sacramentul Pocăinţei, acolo tu şi cu mine ne înveşmântăm în Isus Cristos şi în vrednicia Lui."
  },
  {
    "subject": "Mai mult despre trăirea interioară ",
    "point": "Războiul! Războiul are o finalitate supranaturală ﻿—﻿&nbsp;îmi spui&nbsp;﻿—﻿, necunoscută pentru lume: războiul a fost dat pentru noi…\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Războiul este cea mai mare piedică pentru un drum uşor. ﻿—﻿ Dar va trebui, până la urmă, să-l iubim, aşa cum călugărul trebuie să-şi iubească penitenţele."
  },
  {
    "subject": "Mai mult despre trăirea interioară ",
    "point": "Puterea numelui tău, Doamne! ﻿—﻿&nbsp;Mi-am început scrisoarea, cum obişnuiesc: „Isus să mi te păzească“.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Şi mi se scrie: „Acel «Isus să mi te păzească» din scrisoarea dumneavoastră m-a ajutat deja să scap de un mare bucluc. Să vă păzească, El, pe toţi asemenea“."
  },
  {
    "subject": "Mai mult despre trăirea interioară ",
    "point": "„Pentru că Dumnezeu mă ajută cu obişnuita Lui generozitate, mă voi strădui să-i răspund «desăvârşindu-mi» purtările“, mi-ai spus. ﻿—﻿&nbsp;Şi eu nu am avut nimic de adăugat."
  },
  {
    "subject": "Mai mult despre trăirea interioară ",
    "point": "Ţi-am scris, spunându-ţi: „Mă sprijin pe tine: vei vedea ce facem…!“ ﻿—﻿&nbsp;Ce vom avea de făcut decât să ne sprijinim pe Celălalt?"
  },
  {
    "subject": "Mai mult despre trăirea interioară ",
    "point": "Misionar. ﻿—﻿&nbsp;Visezi să fii misionar. Vibrezi asemeni lui Xaveriu: şi vrei să cucereşti pentru Cristos un imperiu. ﻿—﻿ Japonia, China, India, Rusia…, popoarele reci din nordul Europei, sau America, sau Africa, sau Australia?\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Aprinde aceste incendii în inima ta, această sete de suflete. Dar nu uita că eşti mai misionar „ascultând“. Departe, din punct de vedere geografic, de acele domenii de apostolat, lucrezi „aici“ şi „acolo“: nu-ţi simţi ﻿—﻿&nbsp;ca şi Xaveriu&nbsp;﻿—﻿ braţul obosit de a fi botezat atâţia oameni?"
  },
  {
    "subject": "Mai mult despre trăirea interioară ",
    "point": "Îmi spui că da, că vrei. ﻿—﻿ Bine, dar vrei aşa cum un avar jinduieşte după aur, aşa cum o mamă îşi iubeşte copilul, cum un ambiţios doreşte onoruri sau cum un nefericit senzual îşi doreşte plăcerea?\n\n&nbsp;&nbsp;&nbsp;Nu? ﻿—﻿&nbsp;Atunci nu vrei."
  },
  {
    "subject": "Mai mult despre trăirea interioară ",
    "point": "Câtă sârguinţă pun oamenii în treburile lor pământeşti! Iluzii de onoruri, ambiţie de îmbogăţire, preocupări senzuale. ﻿—﻿&nbsp;Ei şi ele, bogaţi şi săraci, bătrâni şi oameni maturi şi tineri şi chiar copii: toţi la fel.\n\n&nbsp;&nbsp;&nbsp;Când tu şi eu vom pune aceeaşi sârguinţă în treburile sufletului nostru, vom avea o credinţă vie şi eficace: şi nu va exista piedică pe care să nu o învingem în opera noastră de apostolat."
  },
  {
    "subject": "Mai mult despre trăirea interioară ",
    "point": "Pentru tine, care eşti sportiv, ce bun argument este cel de Apostol! : „Nescitis quod ii qui in stadio currunt omnes quidem currunt, sed unus accipit bravium? Sic currite ut comprehendatis” ﻿—﻿ Nu ştiţi că cei care aleargă pe stadion, toţi aleargă, dar numai unul capătă premiul? Alergaţi, deci, în aşa fel ca să-l câştigaţi!."
  },
  {
    "subject": "Mai mult despre trăirea interioară ",
    "point": "Reculege-te. ﻿—﻿&nbsp;Caută-l pe Dumnezeu în tine şi ascultă-L."
  },
  {
    "subject": "Mai mult despre trăirea interioară ",
    "point": "Încurajează acele gânduri nobile, acele dorinţe sfinte incipiente… ﻿—﻿&nbsp;O scânteie poate da naştere unui foc mare."
  },
  {
    "subject": "Mai mult despre trăirea interioară ",
    "point": "Suflet de apostol: această intimitate a lui Isus cu tine, atât de aproape de El, atâţia ani!, nu-ţi spune nimic?"
  },
  {
    "subject": "Mai mult despre trăirea interioară ",
    "point": "Este adevărat că tabernacolului nostru îi spun mereu Betania… ﻿—﻿&nbsp;Fă-te prieten al prietenilor Învăţătorului: Lazăr, Marta, Maria. ﻿—﻿&nbsp;Şi apoi nu mă vei mai întreba de ce îi spun Betania tabernacolului nostru."
  },
  {
    "subject": "Mai mult despre trăirea interioară ",
    "point": "Tu ştii că există „sfaturi evanghelice“. A le urma e un semn de intensă iubire. Se spune că este un drum pentru puţini. ﻿—﻿ Uneori, gândesc că ar putea fi un drum pentru mulţi."
  },
  {
    "subject": "Mai mult despre trăirea interioară ",
    "point": "„Quia hic homo coepit aedificare et non potuit consummare!“&nbsp;﻿—﻿&nbsp;a început să clădească şi nu a putut să termine!\n\n&nbsp;&nbsp;&nbsp;Trist comentariu, care, dacă tu nu vrei, nu se va face pe seama ta; pentru că ai toate mijloacele necesare pentru a încununa edificiul sfinţirii tale: harul lui Dumnezeu şi voinţa ta."
  },
  {
    "subject": "Lâncezeală",
    "point": "Luptă împotriva acestei moleşeli care te face leneş şi delăsător în viaţa ta spirituală. ﻿—﻿&nbsp;Vezi că poate fi începutul lâncezelii… şi cuvântul Scripturii spune că de cei lâncezi Dumnezeu se va lepăda."
  },
  {
    "subject": "Lâncezeală",
    "point": "Mă doare să văd pericolul lâncezelii în care te afli când nu te văd păşind serios spre desăvârşirea cuvenită condiţiei tale.\n\n&nbsp;&nbsp;&nbsp;Spune împreună cu mine: nu vreau lâncezeală!: „Confige timore tuo carnes meas!“ ﻿—﻿&nbsp;dă-mi, Doamne, o teamă filială, care să mă facă să reacţionez!"
  },
  {
    "subject": "Lâncezeală",
    "point": "Ştiu deja că te fereşti de păcatele grave. ﻿—﻿&nbsp;Vrei să te mântuieşti! ﻿—﻿&nbsp;Dar nu te preocupă această continuă cădere deliberată în păcate lesne-iertătoare, deşi simţi chemarea lui Dumnezeu ca să te înfrângi de fiecare dată.\n\n&nbsp;&nbsp;&nbsp;Lâncezeala ta te face să ai această rea voinţă."
  },
  {
    "subject": "Lâncezeală",
    "point": "Ce puţină iubire de Dumnezeu ai atunci când cedezi fără luptă, fiindcă nu e un păcat grav!"
  },
  {
    "subject": "Lâncezeală",
    "point": "Păcatele lesne-iertătoare dăunează mult sufletului. ﻿—﻿&nbsp;De aceea, „capite nobis vulpes parvulas, quae demoliuntur vineas“, spune Domnul în <i>Cântarea Cântărilor</i>: vânaţi vulpile cele mici care distrug via."
  },
  {
    "subject": "Lâncezeală",
    "point": "Cât mă mâhneşti că nu te îndurerează păcatele tale lesne-iertătoare! ﻿—﻿ Căci până atunci, nu vei fi început să ai o adevărată viaţă interioară."
  },
  {
    "subject": "Lâncezeală",
    "point": "Ai lâncezit dacă împlineşti cu lene şi fără chef cele cuvenite Domnului; dacă încerci prin calcul sau „şmecherie“ să-ţi micşorezi îndatoririle; dacă nu te gândeşti decât la tine şi la tihna ta; dacă conversaţia ta este inutilă şi zadarnică; dacă nu urăşti păcatul lesne-iertător; dacă lucrezi prin motive omeneşti."
  },
  {
    "subject": "Studiu",
    "point": "Celui ce poate fi învăţat nu-i iertăm că nu este ."
  },
  {
    "subject": "Studiu",
    "point": "Studiu. ﻿—﻿&nbsp;Ascultare: „non multa, sed multum“."
  },
  {
    "subject": "Studiu",
    "point": "Te rogi, te mortifici, lucrezi la mii de opere de apostolat… dar nu studiezi. ﻿—﻿&nbsp;Nu eşti de folos deci dacă nu te schimbi.\n\n&nbsp;&nbsp;&nbsp;Studiul, orice formare profesională, este o îndatorire serioasă pentru noi."
  },
  {
    "subject": "Studiu",
    "point": "O oră de studiu pentru un apostol modern, este o oră de rugăciune."
  },
  {
    "subject": "Studiu",
    "point": "Dacă trebuie să-I slujeşti lui Dumnezeu cu inteligenţa ta, a studia este pentru tine o obligaţie serioasă."
  },
  {
    "subject": "Studiu",
    "point": "Primești frecvent Sacramentele, faci rugăciuni, eşti cast… însă nu studiezi… ﻿—﻿&nbsp;Să nu-mi spui că eşti bun: eşti doar binevoitor."
  },
  {
    "subject": "Studiu",
    "point": "Odinioară, deoarece cunoştinţele omeneşti ﻿—﻿ ştiinţa ﻿—﻿ erau foarte limitate, părea foarte probabil ca un singur învăţat să poată construi apărarea şi apologia sfintei noastre credinţe.\n\n&nbsp;&nbsp;&nbsp;Astăzi, prin extinderea şi intensitatea ştiinţei moderne, este nevoie ca apologeţii să-şi împartă însărcinările pentru a apăra, în toate domeniile, în mod ştiinţific, Biserica.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Tu… nu poţi rămâne indiferent faţă de această obligaţie."
  },
  {
    "subject": "Studiu",
    "point": "Cărţi: nu le cumpăra fără să te sfătuieşti cu persoane creştine, învăţate şi cu discernământ. ﻿—﻿&nbsp;Altfel, ai putea cumpăra un lucru inutil sau dăunător.\n\n&nbsp;&nbsp;&nbsp;De câte ori unii cred că poartă sub braţ o carte… dar se încarcă cu maculatură!"
  },
  {
    "subject": "Studiu",
    "point": "Studiază. ﻿—﻿&nbsp;Studiază cu râvnă. ﻿—﻿&nbsp;Dacă trebuie să fii sare şi lumină, ai nevoie de ştiinţă şi pricepere.\n\n&nbsp;&nbsp;&nbsp;Sau crezi că fiind hoinar şi comod vei primi ştiinţă prin insuflare?"
  },
  {
    "subject": "Studiu",
    "point": "E bine să te străduieşti la învăţătură, dacă te străduieşti la fel pentru a dobândi viaţa interioară."
  },
  {
    "subject": "Studiu",
    "point": "Nu uita că înainte de a-i învăţa pe alţii, trebuie să lucrezi. ﻿—﻿&nbsp;„Coepit facere et docere“,  spune despre Isus Sfânta Scriptură: a început să lucreze şi să-i înveţe.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Mai întâi, să lucrăm. Pentru ca tu şi eu să învăţăm."
  },
  {
    "subject": "Studiu",
    "point": "Munceşte. ﻿—﻿&nbsp;Când vei avea preocuparea unei munci profesionale, viaţa ta sufletească se va îmbunătăţi: şi vei fi mai curajos, pentru că vei renunţa la acel „spirit de cleveteală“ care te consumă."
  },
  {
    "subject": "Studiu",
    "point": "Educatorule, străduinţa de netăgăduit cu care cunoşti şi practici cea mai bună metodă pentru ca elevii tăi să dobândească ştiinţa umană, aplică-o şi pentru cunoaşterea şi practicarea ascezei creştine, singura metodă pentru ca ei şi cu tine să deveniţi mai buni."
  },
  {
    "subject": "Studiu",
    "point": "Cultură, cultură! ﻿—﻿ Bine: nimeni să nu ne întreacă, în a ne ambiţiona şi a o poseda.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿ Dar cultura este un mijloc, şi nu un scop."
  },
  {
    "subject": "Studiu",
    "point": "Studentule, formează-te în spirit de pietate temeinică şi activă, evidenţiază-te în studiu, fii însufleţit de o statornică dorinţă de apostolat profesional. ﻿—﻿&nbsp;Şi eu îţi promit, ţinând cont de această vigoare în formarea religioasă şi ştiinţifică, că repede vei ajunge departe."
  },
  {
    "subject": "Studiu",
    "point": "Te îngrijeşti numai de formarea culturii tale. ﻿—﻿&nbsp;Şi e nevoie să-ţi formezi sufletul. ﻿—﻿&nbsp;Astfel vei lucra cum se cuvine, pentru Cristos: pentru ca El să domnească în lume, e nevoie să existe oameni care, cu privirea îndreptată spre cer, să se dedice în mod prestigios tuturor activităţilor omeneşti, şi, pornind de la acestea, să exercite în tăcere ﻿—﻿ şi eficient ﻿—﻿ un apostolat cu caracter profesional."
  },
  {
    "subject": "Studiu",
    "point": "Neglijenţa ta, nepăsarea ta, lenea ta, sunt laşitate şi comoditate ﻿—﻿&nbsp;ţi-o argumentează neîncetat conştiinţa&nbsp;﻿—﻿ , dar „nu alcătuiesc un drum“."
  },
  {
    "subject": "Studiu",
    "point": "Stai liniştit dacă ai exprimat o părere justă, chiar dacă răutatea celui ce te-a ascultat îl face să se scandalizeze. ﻿—﻿&nbsp;Căci scandalizarea lui este fariseică."
  },
  {
    "subject": "Studiu",
    "point": "Nu-i suficient să fii învăţat, pe lângă bun creştin. ﻿—﻿&nbsp;Dacă nu îndrepţi manierele aspre ale firii tale, dacă nu armonizezi zelul şi ştiinţa ta cu buna creştere, nu înţeleg cum ai putea fi sfânt. ﻿—﻿&nbsp;Şi dacă eşti învăţat, chiar dacă eşti, ar trebui să stai legat de o iesle, ca un catâr."
  },
  {
    "subject": "Studiu",
    "point": "Cu aerul acesta de suficienţă devii un tip supărător şi antipatic, te faci ridicol, şi, ceea ce e mai rău, scazi eficacitatea muncii tale de apostol.\n\n&nbsp;&nbsp;&nbsp;Nu uita că până şi cei „mediocri“, pot păcătui de prea multă ştiinţă."
  },
  {
    "subject": "Studiu",
    "point": "Însăşi lipsa ta de experienţă te poartă la această îngâmfare, la această vanitate, la ceea ce tu crezi că-ţi dă un aer important.\n\n&nbsp;&nbsp;&nbsp;Corectează-te, te rog. Chiar dacă eşti un netot, poţi ajunge să ocupi posturi de conducere (s-a văzut mai mult de un caz), iar dacă nu te convingi de lipsa ta de calităţi, vei refuza să asculţi de cei ce au darul de a sfătui. Şi e de temut gândul la răul pe care-l va produce dezordinea ta."
  },
  {
    "subject": "Studiu",
    "point": "Aconfesionalism. Neutralitate. ﻿—﻿ Vechi mituri care încearcă mereu să întinerească.\n\n&nbsp;&nbsp;&nbsp;Ţi-ai dat osteneala să te gândeşti cât este de absurd să încetezi a fi catolic, intrând la universitate sau într-o asociaţie profesională sau în adunarea academică sau în parlament, ca unul ce-şi lasă pălăria la poartă?"
  },
  {
    "subject": "Studiu",
    "point": "Foloseşte bine timpul. ﻿—﻿&nbsp;Nu uita de smochinul blestemat. Cel puţin, acela făcea ceva: dădea frunze. Ca şi tine…\n\n&nbsp;&nbsp;&nbsp;Nu-mi spune că ai o scuză. ﻿—﻿&nbsp;Smochinului nu i-a folosit ﻿—﻿&nbsp;istoriseşte Evanghelia&nbsp;﻿—﻿, faptul că nu era vremea smochinelor, atunci când Mântuitorul i le-a cerut.\n\n&nbsp;&nbsp;&nbsp;Şi a rămas sterp pentru totdeauna."
  },
  {
    "subject": "Studiu",
    "point": "Cei ce se ocupă de afaceri omeneşti spun că timpul este aur. ﻿—﻿&nbsp;Mi se pare puţin: pentru noi, cei ce ne ocupăm de treburi sufleteşti, timpul este glorie!"
  },
  {
    "subject": "Studiu",
    "point": "Nu-mi explic faptul că te numeşti creştin şi duci această viaţă de pribeag inutil. ﻿—﻿ Uiţi viaţa de trudă a lui Cristos?"
  },
  {
    "subject": "Studiu",
    "point": "Toate păcatele ﻿—﻿&nbsp;mi-ai spus&nbsp;﻿—﻿ se pare că aşteaptă prima clipă de lene. Lenea însăşi trebuie deja să fie un păcat!\n\n&nbsp;&nbsp;&nbsp;Cel ce se dedică să lucreze pentru Cristos nu trebuie să aibă o singură clipă liberă, căci odihna nu înseamnă a nu face nimic: înseamnă a ne distra prin activităţi care necesită mai puţin efort."
  },
  {
    "subject": "Studiu",
    "point": "A sta fără ocupaţie este ceva de neînţeles la un bărbat cu suflet de apostol."
  },
  {
    "subject": "Studiu",
    "point": "Dă un motiv supranatural activităţii tale profesionale obişnuite, şi-ţi vei sfinţi munca."
  },
  {
    "subject": "Formare",
    "point": "Cât de generos ai râs, când te-am sfătuit să-ţi pui anii tineri sub ocrotirea Sfântului Rafael!: pentru ca să te conducă la o căsătorie sfântă, ca pe tânărul Tobia, cu o femeie bună şi frumoasă şi bogată ﻿—﻿&nbsp;ţi-am spus, glumeţ.\n\n&nbsp;&nbsp;&nbsp;Iar apoi, cât de gânditor ai rămas, când am continuat să te sfătuiesc să te pui şi sub ocrotirea acelui apostol adolescent, Ioan: pentru cazul în care Domnul îţi va cere mai mult."
  },
  {
    "subject": "Formare",
    "point": "Pentru tine, care te plângi în sinea ta că eşti tratat cu asprime şi simţi contrastul acestei rigori, cu purtarea celor de un sânge cu tine, copiez aceste paragrafe din scrisoarea unui medic sublocotenent: „În faţa bolnavului, se cuvine o atitudine rece şi calculată, dar obiectivă şi folositoare pentru pacient, atitudinea profesionistului onest. Şi sentimentalismul plângăreţ al familiei. ﻿—﻿&nbsp;Ce ar ajunge însă un post de prim-ajutor, în timpul unei bătălii, când soseşte puhoiul de răniţi care se acumulează pentru că evacuarea nu este suficient de rapidă, dacă lângă fiecare targă s-ar afla o familie? Ai prefera să fugi la duşman“."
  },
  {
    "subject": "Formare",
    "point": "Nu am nevoie de minuni: cele din Scriptură îmi sunt de ajuns. ﻿—﻿&nbsp;În schimb, am nevoie să-ţi împlineşti datoria, să răspunzi harului."
  },
  {
    "subject": "Formare",
    "point": "Dezamăgit. Vii abătut. Oamenii tocmai ţi-au dat o lecţie! ﻿—﻿&nbsp;Credeau că nu ai nevoie de ei şi musteau ofertele. Eventualitatea de a fi nevoiţi să te ajute economic ﻿—﻿&nbsp;câteva biete pesete&nbsp;﻿—﻿ a transformat prietenia lor în indiferenţă.\n\n&nbsp;&nbsp;&nbsp;Încrede-te doar în Dumnezeu şi în cei care, prin El, sunt uniţi cu tine."
  },
  {
    "subject": "Formare",
    "point": "Ah, dacă ţi-ai propune să-L slujeşti pe Dumnezeu în mod „serios“, cu aceeaşi strădanie cu care îţi slujeşti ambiţia, vanităţile, senzualitatea!…"
  },
  {
    "subject": "Formare",
    "point": "Dacă simţi impulsul de a fi conducător, aspiraţia ta să fie: faţă de fraţii tăi, ultimul; faţă de ceilalţi, primul."
  },
  {
    "subject": "Formare",
    "point": "Să vedem: de ce te jigneşte faptul că unii şi alţii au mai multă încredere în anumite persoane, pe care le-au cunoscut mai înainte, sau faţă de care simt mai multe afinităţi de simpatie, de profesie, de caracter?\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Totuşi, între ai tăi, evită cu grijă chiar şi aparenţa unei prietenii particulare."
  },
  {
    "subject": "Formare",
    "point": "Mâncarea cea mai delicată şi selectă, dacă o mănâncă un porc (aşa se numeşte, fără ruşine) se transformă, în cel mai bun caz, în carne de porc!\n\n&nbsp;&nbsp;&nbsp;Să fim îngeri, pentru a înnobila ideile, atunci când le asimilăm. ﻿—﻿&nbsp;Dacă suntem mai puţin, oameni să fim: pentru a transforma alimentele, măcar, în musculatură nobilă şi frumoasă, sau poate în creier puternic…capabil să înţeleagă şi să-L adore pe Dumnezeu.\n\n&nbsp;&nbsp;&nbsp;Dar…, să nu fim animale, aşa cum sunt atâţia şi atâţia!"
  },
  {
    "subject": "Formare",
    "point": "Te plictiseşti? ﻿—﻿&nbsp;Înseamnă că ai simţurile treze şi sufletul adormit."
  },
  {
    "subject": "Formare",
    "point": "Iubirea faţă de Isus Cristos te va mâna la multe concesii… foarte demne de cinste. ﻿—﻿&nbsp;Şi iubirea faţă de Isus Cristos te va mâna la multe neînduplecări… foarte demne şi ele de cinste."
  },
  {
    "subject": "Formare",
    "point": "Dacă nu eşti rău, dar pari, eşti prost. ﻿—﻿&nbsp;Şi această prostie ﻿—﻿&nbsp;pricină de scandal&nbsp;﻿—﻿ este mai rea decât răutatea."
  },
  {
    "subject": "Formare",
    "point": "Când oamenii cu proastă reputaţie profesională se agită, „făcând paradă“ de religiozitate exterioară, simţiţi desigur dorinţa de a le şopti la ureche: Vă rog, aveţi bunătatea de a fi mai puţin catolici!"
  },
  {
    "subject": "Formare",
    "point": "Dacă ai un post oficial, ai, de asemenea, drepturi, care provin din exerciţiul acestei însărcinări şi unele îndatoriri.\n\n&nbsp;&nbsp;&nbsp;Te îndepărtezi de drumul tău de apostol, când, cu ocazia ﻿—﻿&nbsp;sau scuza&nbsp;﻿—﻿ unei opere de apostolat, laşi neîmplinite datoriile funcţiei. Fiindcă vei pierde prestigiul profesional, care este tocmai „cârligul undiţei tale de pescar de oameni“."
  },
  {
    "subject": "Formare",
    "point": "Îmi place deviza ta de apostol: „A munci fără odihnă”."
  },
  {
    "subject": "Formare",
    "point": "De ce această pripire? ﻿—﻿&nbsp;Nu-mi spune că este activitate: este zăpăceală."
  },
  {
    "subject": "Formare",
    "point": "Risipire. ﻿—﻿&nbsp;Îţi laşi simţurile şi puterile să se adape în orice baltă. ﻿—﻿&nbsp;Apoi, mergi aşa: fără ţintă, cu atenţia risipită, cu voinţa adormită şi cu pofta neînfrânată trează.\n\n&nbsp;&nbsp;&nbsp;Supune-te din nou, cu seriozitate, unui plan, care să te facă să duci o viaţă de creştin, ori de nu, niciodată nu vei face un lucru folositor."
  },
  {
    "subject": "Formare",
    "point": "„Atât de mare influenţă are mediul înconjurător!“, mi-ai spus. ﻿—﻿&nbsp;Şi a trebuit să-ţi răspund: fără îndoială. De aceea e nevoie să aveţi o asemenea formare încât să fiţi capabili, în mod firesc, să „daţi tonul” societăţii cu care convieţuiţi.\n\n&nbsp;&nbsp;&nbsp;Şi atunci, dacă ai prins acest spirit, sunt sigur că îmi vei spune, cu uimirea primilor ucenici contemplând cele dintâi miracole care se înfăptuiau prin mâinile lor în numele lui Cristos: „Avem atâta influenţă asupra mediului înconjurător!“."
  },
  {
    "subject": "Formare",
    "point": "Şi cum voi dobândi „formarea noastră“, şi cum voi păstra „spiritul nostru“? ﻿—﻿&nbsp;Îndeplinind normele concrete pe care îndrumătorul tău spiritual ţi le-a dat şi ţi le-a explicat şi te-a făcut să le iubeşti: îndeplineşte-le şi vei fi apostol."
  },
  {
    "subject": "Formare",
    "point": "Nu fi pesimist. ﻿—﻿&nbsp;Nu ştii că tot ceea ce se întâmplă sau se poate întâmpla este spre bine?\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Optimismul tău va fi consecinţa logică a credinţei tale."
  },
  {
    "subject": "Formare",
    "point": "Naturaleţe. ﻿—﻿&nbsp;Viaţa voastră de bărbaţi creştini, de femei creştine ﻿—﻿&nbsp;sarea şi lumina voastră&nbsp;﻿—﻿ să curgă spontan, fără extravaganţe şi fără naivităţi: purtaţi mereu cu voi spiritul nostru de simplitate."
  },
  {
    "subject": "Formare",
    "point": "„Şi într-un mediu păgânizat sau păgân, contrastând mediul acesta cu viaţa pe care o duc, nu va părea artificială naturaleţea mea?“, mă întrebi.\n\n&nbsp;&nbsp;&nbsp;Şi îţi răspund: viaţa ta cu viaţa lor vor contrasta, fără îndoială,  şi acest contrast, prin faptul că îţi confirmi, cu lucrările tale, credinţa, este fără îndoială, naturaleţea pe care ţi-o cer."
  },
  {
    "subject": "Formare",
    "point": "Să nu-ţi pese dacă se spune că ai spirit de echipă. Ce vor? Un instrument delicvescent, care se face bucăţi în clipa în care este luat în mână?"
  },
  {
    "subject": "Formare",
    "point": "Dăruindu-ţi acea Istorie a vieţii lui Isus, am pus ca dedicaţie: „Să-L cauţi pe Cristos. Să-L întâlneşti pe Cristos. Să-L iubeşti pe Cristos“.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Sunt trei etape foarte clar delimitate. Ai încercat, cel puţin, să o trăieşti pe cea dintâi?"
  },
  {
    "subject": "Formare",
    "point": "Eşti văzut şovăind… şi eşti şef, nu e de mirare că ascultarea slăbeşte."
  },
  {
    "subject": "Formare",
    "point": "Stare de confuzie. ﻿—﻿&nbsp;Am ştiut că rectitudinea judecăţii tale e şovăitoare. Şi ca să mă înţelegi, ţi-am scris: diavolul are faţa foarte urâtă şi, cum ştie atâtea, nu se expune să-i vedem coarnele. Nu se arată în faţă.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;De aceea, de câte ori vine travestit în haine de nobleţe şi chiar de spiritualitate!"
  },
  {
    "subject": "Formare",
    "point": "Spune Domnul: Poruncă nouă vă dau vouă: să vă iubiţi unii pe alţii. Întru aceasta vor cunoaşte că sunteţi ucenicii mei“.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Iar Sfântul Paul: „Purtaţi-vă poverile unii altora şi aşa veţi împlini legea lui Cristos.“\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Eu nu-ţi spun nimic."
  },
  {
    "subject": "Formare",
    "point": "Nu uita, fiule, că pentru tine pe pământ există doar un singur rău, de care va trebui să te temi şi să te fereşti cu ajutorul harului divin: păcatul."
  },
  {
    "subject": "Planul sfinţeniei tale ",
    "point": "Planul de sfinţenie pe care ni-l cere Domnul, este determinat de aceste trei puncte:\n\n&nbsp;&nbsp;&nbsp;Sfânta intransigenţă, sfânta constrângere şi sfânta lipsă de ruşine."
  },
  {
    "subject": "Planul sfinţeniei tale ",
    "point": "Una este sfânta lipsă de ruşine şi altceva neruşinarea lumii."
  },
  {
    "subject": "Planul sfinţeniei tale ",
    "point": "Sfânta lipsă de ruşine este o caracteristică a „vieţii copilăriei”. Pe copil nu-l frământă nimic. ﻿—﻿ Mizeriile, mizeriile lui fireşti, se pun în evidenţă simplu, chiar dacă toată lumea îl priveşte…\n\n&nbsp;&nbsp;&nbsp;Această lipsă de ruşine, transpusă în viaţa supranaturală aduce acest raţionament: laudă, dispreţ…; admiraţie, bătaie de joc…; onoare, dezonoare…; sănătate, boală…; bogăţie, sărăcie…; frumuseţe, urâţenie…\n\n&nbsp;&nbsp;&nbsp;Bine, dar ce importanţă au toate acestea?"
  },
  {
    "subject": "Planul sfinţeniei tale ",
    "point": "Să râzi de ceea ce e ridicol. ﻿—﻿ Să dispreţuieşti gura lumii. Să-L vezi şi să-L simţi pe Dumnezeu în tine însuţi şi în ceea ce te înconjoară.\n\n&nbsp;&nbsp;&nbsp;Astfel vei sfârşi prin a dobândi sfânta lipsă de ruşine de care ai nevoie pentru, ﻿—﻿&nbsp;ah, ce paradox&nbsp;﻿—﻿, a trăi cu delicateţea bărbatului creştin."
  },
  {
    "subject": "Planul sfinţeniei tale ",
    "point": "Dacă ai această sfântă lipsă de ruşine, ce-ţi pasă de „ce s-a spus” sau de „ce se va spune”?"
  },
  {
    "subject": "Planul sfinţeniei tale ",
    "point": "Convinge-te că ridicolul nu există pentru cine face ceea ce este mai bine."
  },
  {
    "subject": "Planul sfinţeniei tale ",
    "point": "Un om, un… bărbat transigent, l-ar condamna din nou la moarte pe Isus."
  },
  {
    "subject": "Planul sfinţeniei tale ",
    "point": "Transigenţa este semnul cert al aceluia ce nu deţine adevărul. ﻿—﻿&nbsp;Când un om face concesii în privinţa idealului, onoarei sau credinţei, acest om este unul fără ideal, fără onoare şi fără credinţă."
  },
  {
    "subject": "Planul sfinţeniei tale ",
    "point": "Un om al lui Dumnezeu, încercat în luptă, argumenta astfel: Nu fac concesii? Bineînţeles! Căci sunt convins de adevărul idealului meu. În schimb, dumneavoastră sunteţi gata să cedaţi…: vi se pare că doi şi cu doi fac trei şi jumătate? ﻿—﻿&nbsp;Nu?…nici din prietenie nu cedaţi asupra unui punct atât de neînsemnat?\n\n&nbsp;&nbsp;&nbsp;Atunci înseamnă că pentru prima oară v-aţi convins că deţineţi adevărul…şi aţi trecut de partea mea."
  },
  {
    "subject": "Planul sfinţeniei tale ",
    "point": "Sfânta intransigenţă nu înseamnă nestăpânire."
  },
  {
    "subject": "Planul sfinţeniei tale ",
    "point": "Fii intransigent când e vorba de doctrină şi de conduită. ﻿—﻿&nbsp;Dar fii blând în privinţa formei. ﻿—﻿&nbsp;Drug de oţel puternic, învelit în teacă vătuită.\n\n&nbsp;&nbsp;&nbsp;Fii intransigent, dar nu fi necioplit."
  },
  {
    "subject": "Planul sfinţeniei tale ",
    "point": "Această intransigenţă nu este o intransigenţă seacă: este „sfânta intransigenţă“.\n\n&nbsp;&nbsp;&nbsp;Să nu uităm că există, de asemenea, o „sfântă constrângere“."
  },
  {
    "subject": "Planul sfinţeniei tale ",
    "point": "Dacă pentru a salva o viaţă pământească, în aplauzele tuturor, folosim forţa pentru ca să împiedicăm un om să se sinucidă…nu vom putea folosi tot constrângerea ﻿—﻿&nbsp;sfânta constrângere&nbsp;﻿—﻿ pentru a salva Viaţa (cu majusculă) multora care se încăpăţânează în mod stupid să se sinucidă sufleteşte?"
  },
  {
    "subject": "Planul sfinţeniei tale ",
    "point": "Câte crime se comit în numele dreptăţii! Dacă tu ai vinde arme de foc şi cineva ţi-ar da preţul uneia din ele, pentru a o omorî cu ea pe mama ta, i-ai vinde-o?…Dar nu-ţi dădea preţul just?\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Profesori, ziarişti, politicieni, oameni ai diplomaţiei: meditaţi."
  },
  {
    "subject": "Planul sfinţeniei tale ",
    "point": "Dumnezeu şi îndrăzneala! ﻿—﻿&nbsp;Îndrăzneala nu e semeţie."
  },
  {
    "subject": "Planul sfinţeniei tale ",
    "point": "Nu-i cere lui Isus iertare numai pentru vinovăţiile tale: nu-L iubi doar cu o inimă…\n\n&nbsp;&nbsp;&nbsp;Spală toate insultele care I s-au adus, I se aduc şi I se vor aduce… iubeşte-L cu toată puterea tuturor inimilor tuturor oamenilor care L-au iubit cel mai mult.\n\n&nbsp;&nbsp;&nbsp;Fii îndrăzneţ: spune-I că eşti mai nebun după El decât Maria Magdalena, decât Tereza şi Tereza cea Mică… mai nebun decât Augustin şi Dominic şi Francisc, decât Ignaţiu şi Xaveriu."
  },
  {
    "subject": "Planul sfinţeniei tale ",
    "point": "Fii şi mai îndrăzneţ şi când ai nevoie de ceva, pornind mereu de la „Fiat“, nu cere: spune „Isus, vreau asta sau cealaltă“, căci aşa cer copiii."
  },
  {
    "subject": "Planul sfinţeniei tale ",
    "point": "Ai dat greş! ﻿—﻿&nbsp;Noi nu dăm greş niciodată. ﻿—﻿&nbsp;Ţi-ai pus toată încrederea în Dumnezeu. ﻿—﻿&nbsp;Apoi, nu ai precupeţit niciun mijloc uman.\n\n&nbsp;&nbsp;&nbsp;Convinge-te de acest adevăr: succesul tău ﻿—﻿&nbsp;acum şi în cazul acesta&nbsp;﻿—﻿ era să dai greş. ﻿—﻿&nbsp;Mulţumeşte-i Domnului şi ia-o de la început!"
  },
  {
    "subject": "Planul sfinţeniei tale ",
    "point": "Ce, ai dat greş? ﻿—﻿&nbsp;Tu ﻿—﻿&nbsp;eşti foarte convins&nbsp;﻿—﻿ nu poţi da greş.\n\n&nbsp;&nbsp;&nbsp;Nu ai dat greş: ai căpătat experienţă. ﻿—﻿&nbsp;Înainte!"
  },
  {
    "subject": "Planul sfinţeniei tale ",
    "point": "Aceea a fost o înfrângere, un dezastru: pentru că ai pierdut spiritul nostru. ﻿—﻿&nbsp;Ştii deja că în scop supranatural, finalul (victorie? înfrângere? …ce contează!) are un singur nume: succes."
  },
  {
    "subject": "Planul sfinţeniei tale ",
    "point": "Să nu confundăm drepturile funcţiei cu acelea ale persoanei. ﻿—﻿&nbsp;La primele nu se poate renunţa."
  },
  {
    "subject": "Planul sfinţeniei tale ",
    "point": "Cucernicul prefăcut este faţă de sfânt ceea ce bigotul e faţă de cel pios: caricatura sa."
  },
  {
    "subject": "Planul sfinţeniei tale ",
    "point": "Să nu credem că o să valoreze ceva aparenta noastră virtute de sfinţi, dacă nu se uneşte cu virtuţile obişnuite ale creştinilor.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Ar fi ca şi cum te-ai împodobi cu splendide bijuterii peste cămaşa de noapte."
  },
  {
    "subject": "Planul sfinţeniei tale ",
    "point": "Să nu-ţi fie virtutea zgomotoasă."
  },
  {
    "subject": "Planul sfinţeniei tale ",
    "point": "Mulţi apostoli falşi, în ciuda a ceea ce sunt, fac bine masei, poporului, în virtutea doctrinei înseşi a lui Isus, pe care o predică, deşi nu o practică.\n\n&nbsp;&nbsp;&nbsp;Dar nu se compensează, cu acest bine, răul enorm şi efectiv pe care îl produc omorând suflete de conducători, de apostoli, care se îndepărtează, scârbiţi, de cei ce nu fac ceea ce îi învaţă pe ceilalţi.\n\n&nbsp;&nbsp;&nbsp;Astfel încât, cei ce nu vor să ducă o viaţă integră, nu trebuie să se aşeze niciodată în primul rând, ca şefi de grup, nici ei, nici ele."
  },
  {
    "subject": "Planul sfinţeniei tale ",
    "point": "Focul Iubirii tale să nu fie un miraj. ﻿—﻿&nbsp;Iluzie, foc mincinos care nici nu aprinde ceea ce atinge, nici nu dă căldură."
  },
  {
    "subject": "Planul sfinţeniei tale ",
    "point": "„Non serviam“ al Satanei a fost destul de fecund, - Nu simţi impulsul generos de a spune în fiecare zi, cu dorinţa rugăciunii şi a operelor, un „serviam“ ﻿—﻿&nbsp;te voi sluji, îţi voi fi credincios!&nbsp;﻿—﻿ care să depăşească în rodnicie acel strigăt de rebeliune?"
  },
  {
    "subject": "Planul sfinţeniei tale ",
    "point": "Ce tristeţe: „un om al lui Dumnezeu“ pervertit! ﻿—﻿&nbsp;Dar mult mai trist, „un om al lui Dumnezeu“ lânced şi monden!"
  },
  {
    "subject": "Planul sfinţeniei tale ",
    "point": "Nu lua prea mult în seamă ceea ce lumea numeşte victorie sau înfrângere. ﻿—﻿&nbsp;De atâtea ori iese învins învingătorul!"
  },
  {
    "subject": "Planul sfinţeniei tale ",
    "point": "„Sine me nihil potestis facere!“ Lumină nouă, sau, mai bine zis, străluciri noi, pentru ochii mei, ale acestei Lumini Eterne, care este Sfânta Evanghelie.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Mă pot mira …prostiile „mele“?\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Să-l pun pe Isus în toate ale mele. Şi atunci nu vor mai exista prostii în conduita mea: şi dacă e să vorbesc corect, nu voi mai spune lucrurile mele, ci „lucrurile noastre”."
  },
  {
    "subject": "Iubire de Dumnezeu",
    "point": "Nu există altă iubire decât Iubirea!"
  },
  {
    "subject": "Iubire de Dumnezeu",
    "point": "Secretul de a da substanță celor mai umile lucruri, chiar celor mai umilitoare, este a iubi."
  },
  {
    "subject": "Iubire de Dumnezeu",
    "point": "﻿—﻿&nbsp;Copil. ﻿—﻿&nbsp;Bolnav. ﻿—﻿&nbsp;Scriind aceste cuvinte nu simţiţi ispita de a le pune cu majuscule?\n\n&nbsp;&nbsp;&nbsp;Căci, pentru un suflet îndrăgostit, copiii şi bolnavii sunt El."
  },
  {
    "subject": "Iubire de Dumnezeu",
    "point": "Ce puţin lucru este o viaţă pentru a o oferi lui Dumnezeu!"
  },
  {
    "subject": "Iubire de Dumnezeu",
    "point": "Un prieten este o comoară. ﻿—﻿&nbsp;Dar, un Prieten!… unde este comoara ta, acolo este şi inima ta!"
  },
  {
    "subject": "Iubire de Dumnezeu",
    "point": "Isus este prietenul tău. ﻿—﻿&nbsp;Este Prietenul. ﻿—﻿&nbsp;Cu inimă de carne, ca a ta. ﻿—﻿&nbsp;Cu ochi, privind plini de iubire, care au plâns pentru Lazăr… Şi tot atât ca pe Lazăr te iubeşte şi pe tine."
  },
  {
    "subject": "Iubire de Dumnezeu",
    "point": "Doamne, Dumnezeul meu, te iubesc, dar…învaţă-mă să iubesc!"
  },
  {
    "subject": "Iubire de Dumnezeu",
    "point": "A pedepsi din Iubire: acesta este secretul pentru a ridica pe un plan supranatural pedeapsa impusă celor ce o merită.\n\n&nbsp;&nbsp;&nbsp;Din iubire pentru Dumnezeu, care este insultat, să servească pedeapsa ispăşirii: din iubire către aproapele pentru Dumnezeu, să servească pedeapsa, niciodată de răzbunare, ci de doctorie mântuitoare."
  },
  {
    "subject": "Iubire de Dumnezeu",
    "point": "Să ştiu că mă iubeşti atâta, Dumnezeul meu, şi… să nu-mi pierd minţile?"
  },
  {
    "subject": "Iubire de Dumnezeu",
    "point": "În Cristos avem toate idealurile: pentru că este Rege, este Iubire,este Dumnezeu."
  },
  {
    "subject": "Iubire de Dumnezeu",
    "point": "Doamne, să am greutate şi măsură în toate… în afară de Iubire."
  },
  {
    "subject": "Iubire de Dumnezeu",
    "point": "Dacă Iubirea, chiar iubirea umană, dă atâtea mângâieri, aici, ce va fi cu Iubirea în cer?"
  },
  {
    "subject": "Iubire de Dumnezeu",
    "point": "Tot ce se face din Iubire dobândeşte frumuseţe şi se înnobilează."
  },
  {
    "subject": "Iubire de Dumnezeu",
    "point": "Isus, să fiu eu ultimul în toate… şi primul în Iubire."
  },
  {
    "subject": "Iubire de Dumnezeu",
    "point": "Să nu te temi de Dreptatea lui Dumnezeu. ﻿—﻿&nbsp;Atât de minunată şi de iubitoare este în Dumnezeu Dreptatea precum Milostivirea: amândouă sunt dovezi ale Iubirii."
  },
  {
    "subject": "Iubire de Dumnezeu",
    "point": "Priveşte ceea ce este mai frumos şi mai măreţ pe pământ… ceea ce place înţelegerii şi celorlalte puteri… şi ceea ce este odihnă a cărnii şi a simţurilor.\n\n&nbsp;&nbsp;&nbsp;Şi lumea, şi celelalte lumi, care strălucesc în noapte: universul întreg. ﻿—﻿&nbsp;Iar toate acestea, împreună cu toate nebuniile inimii satisfăcute… nimic nu valorează, nimic sunt şi chiar mai puţin, faţă de acest Dumnezeu al meu! ﻿—﻿&nbsp;al tău!&nbsp;﻿—﻿, comoară nesfârşită, mărgăritar nestemat, umilit, făcut sclav, nimicit în chip de rob în ieslea în care a vrut să se nască, în atelierul lui Iosif, în pătimire şi în moartea infamă… şi în nebunia de Iubire a Sfintei Euharistii."
  },
  {
    "subject": "Iubire de Dumnezeu",
    "point": "Trăieşte din Iubire şi vei învinge întotdeauna ﻿—﻿&nbsp;chiar de vei fi învins&nbsp;﻿—﻿ în toate acele Navas şi Lepanto ale luptei tale interioare."
  },
  {
    "subject": "Iubire de Dumnezeu",
    "point": "Lasă-ţi inima să se reverse în efuziuni de Iubire şi de recunoştinţă văzând felul în care harul lui Dumnezeu te eliberează în fiecare zi, din cursele pe care ţi le întinde duşmanul."
  },
  {
    "subject": "Iubire de Dumnezeu",
    "point": "„Timor Domini sanctus“. ﻿—﻿&nbsp;Sfântă este teama de Dumnezeu. ﻿—﻿&nbsp;Teamă care este veneraţia fiului pentru Tatăl său, nicicând teamă servilă, căci Tatăl tău, Dumnezeu, nu este un tiran."
  },
  {
    "subject": "Iubire de Dumnezeu",
    "point": "Durere din Iubire. ﻿—﻿&nbsp;Pentru că El este bun. ﻿—﻿&nbsp;Pentru că este Prietenul tău, care şi-a dat pentru tine Viaţa. ﻿—﻿&nbsp;Pentru că tot ce ai şi este bun este al său. ﻿—﻿&nbsp;Pentru că L-ai rănit atât de mult… Pentru că te-a iertat… El!… pe tine!\n\n ﻿—﻿&nbsp;Plângi, fiule, de durere din Iubire."
  },
  {
    "subject": "Iubire de Dumnezeu",
    "point": "Dacă ar fi murit un om ca să mă elibereze de la moarte!… ﻿—﻿&nbsp;A murit Dumnezeu. Şi eu sunt indiferent."
  },
  {
    "subject": "Iubire de Dumnezeu",
    "point": "Nebun! ﻿—﻿&nbsp;Te-am văzut ﻿—﻿&nbsp;te credeai singur în capela episcopală&nbsp;﻿—﻿ depunând în fiecare potir şi pe fiecare patenă, recent consacrate, o sărutare: pentru ca s-o găsească El, prima dată când va „coborî“ în aceste vase euharistice."
  },
  {
    "subject": "Iubire de Dumnezeu",
    "point": "Nu uita că Durerea este piatra de încercare a Iubirii."
  },
  {
    "subject": "Dragostea frăţească ",
    "point": "Când vei termina lucrul, fă-l şi pe cel al fratelui tău, ajutându-l, în Cristos, cu discreţie şi naturaleţe, astfel încât nici cel favorizat să nu-şi dea seama că faci mai mult decât se cuvine de drept.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Iată într-adevăr o nobilă virtute de fiu al lui Dumnezeu!"
  },
  {
    "subject": "Dragostea frăţească ",
    "point": "Te doare lipsa de iubire creştinească a aproapelui faţă de tine. Cât trebuie să-l doară pe Dumnezeu lipsa ta de iubire pentru El!"
  },
  {
    "subject": "Dragostea frăţească ",
    "point": "Să nu îngădui a gândi de rău pe nimeni, chiar dacă vorbele şi lucrările celui în cauză justifică o astfel de judecată."
  },
  {
    "subject": "Dragostea frăţească ",
    "point": "Nu face critici negative: când nu poţi lăuda, taci."
  },
  {
    "subject": "Dragostea frăţească ",
    "point": "Niciodată să nu-l vorbeşti de rău pe fratele tău, chiar dacă ai motive cu prisosinţă. ﻿—﻿&nbsp;Mergi întâi la Sfântul Sacrament şi apoi mergi la Preot, părintele tău, şi uşurează-ţi sufletul cu el.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Şi cu nimeni altcineva."
  },
  {
    "subject": "Dragostea frăţească ",
    "point": "Bârfa este noroiul care murdăreşte şi îngreunează apostolatul. ﻿—﻿&nbsp;Se împotriveşte iubirii, destramă forţele, răpeşte pacea şi duce la pierderea unirii cu Dumnezeu."
  },
  {
    "subject": "Dragostea frăţească ",
    "point": "Dacă eşti atât de păcătos, de ce te miri de păcatele altora?"
  },
  {
    "subject": "Dragostea frăţească ",
    "point": "După ce am văzut cum sunt folosite multe vieţi, întregi! (vorbă, vorbă, vorbă, cu toate consecinţele), tăcerea mi se pare mai necesară şi mai plăcută. ﻿—﻿&nbsp;Şi înţeleg foarte bine de ce, Doamne, ceri socoteală pentru vorbele de clacă."
  },
  {
    "subject": "Dragostea frăţească ",
    "point": "Este mai uşor să vorbeşti decât să faci. ﻿—﻿&nbsp;Tu… care ai această limbă ascuţită ﻿—﻿&nbsp;de secure&nbsp;﻿—﻿ ai încercat vreodată, din întâmplare măcar, să faci „bine“ ceea ce, după părerea ta „autorizată“, ceilalţi fac mai puţin bine?"
  },
  {
    "subject": "Dragostea frăţească ",
    "point": "Asta se cheamă şoaptă, bârfă, pălăvrăgeală, intrigă, cancan, vorbe, insinuări… calomnie? josnicie?\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;E greu ca „rolul de judecător“, al celui ce nu are de ce să-l exercite, să nu    ajungă în final „treabă de mahalagioaice“."
  },
  {
    "subject": "Dragostea frăţească ",
    "point": "Cât suferă Dumnezeu şi cât rău face multor suflete ﻿—﻿&nbsp;şi cât îi poate sfinţi pe alţii&nbsp;﻿—﻿ nedreptatea celor „drepţi“!"
  },
  {
    "subject": "Dragostea frăţească ",
    "point": "Să nu vrem să judecăm. Fiecare vede lucrurile din punctul lui de vedere…şi cu înţelegerea sa, foarte limitată aproape întotdeauna, şi de multe ori cu ochii întunecaţi sau înceţoşaţi de patimă.\n\n&nbsp;&nbsp;&nbsp;În plus, ca la acei pictori modernişti, viziunea unor persoane este atât de subiectivă şi de bolnăvicioasă, încât schiţează nişte trăsături arbitrare, asigurându-ne să acestea reprezintă portretul nostru, conduita noastră…\n\n&nbsp;&nbsp;&nbsp;Ce puţin valorează judecăţile oamenilor! ﻿—﻿ Nu judecaţi fără să cerneţi judecata voastră în rugăciune."
  },
  {
    "subject": "Dragostea frăţească ",
    "point": "Forţează-te, dacă este nevoie, să-i ierţi întotdeauna din prima clipă pe cei ce insultă, căci oricât de mare ar fi prejudiciul sau ofensa care ţi se aduc, Dumnezeu mai mult ţi-a iertat ţie."
  },
  {
    "subject": "Dragostea frăţească ",
    "point": "Bârfeşti? ﻿—﻿&nbsp;Atunci pierzi spiritul cel bun şi, dacă nu înveţi să taci, fiecare cuvânt este un pas care te apropie de poarta de ieşire din această activitate apostolică pe care o desfăşori."
  },
  {
    "subject": "Dragostea frăţească ",
    "point": "Nu judecaţi până ce nu aţi audiat ambele părţi. ﻿—﻿&nbsp;Foarte uşor, chiar persoanele care se consideră pioase, uită de această normă de prudenţă elementară."
  },
  {
    "subject": "Dragostea frăţească ",
    "point": "Ştii cât rău poţi prilejui aruncând departe o piatră dacă ai ochii legaţi?\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Nu ştii nici prejudiciul pe care îl poţi produce, uneori grav, aruncând cuvinte bârfitoare, care ţie ţi se par foarte uşoare, căci eşti legat la ochi cu lipsă de înţelegere sau cu patimă."
  },
  {
    "subject": "Dragostea frăţească ",
    "point": "Să critici, să distrugi, nu este greu: şi ultimul zidar ştie să înfigă târnăcopul în piatra nobilă şi frumoasă a unei catedrale.\n\n&nbsp;&nbsp;&nbsp;Să construieşti: este o muncă ce are nevoie de maeştri."
  },
  {
    "subject": "Dragostea frăţească ",
    "point": "Cine eşti tu ca să judeci îndemânarea superiorului? ﻿—﻿&nbsp;Nu vezi că el are mai multe elemente de judecată decât tine; mai multă experienţă; sfătuitori mai cinstiţi, învăţaţi şi obiectivi; şi, mai ales, mai mult har, un har special, harul stării, care este lumină şi ajutor puternic de la Dumnezeu?"
  },
  {
    "subject": "Dragostea frăţească ",
    "point": "Ciocnirile cu egoismul lumii te vor face să preţuieşti mai mult iubirea fraternă alor tăi."
  },
  {
    "subject": "Dragostea frăţească ",
    "point": "Iubirea ta este… închipuită. ﻿—﻿&nbsp;De departe, atragi: ai lumină. ﻿—﻿&nbsp;De aproape, respingi: îţi lipseşte căldura. ﻿—﻿&nbsp;Ce păcat!"
  },
  {
    "subject": "Dragostea frăţească ",
    "point": "„Frater qui adjuvatur a fratre quasi civitas firma“ ﻿—﻿&nbsp;Fratele ajutat de frate este tot atât de puternic ca o cetate înconjurată de ziduri.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Gândeşte-te o clipă şi hotărăşte-te să trăieşti fraternitatea pe care ţi-o povăţuiesc întotdeauna."
  },
  {
    "subject": "Dragostea frăţească ",
    "point": "Dacă nu te văd practicând această frăţietate binecuvântată, de care îţi vorbesc neîncetat, îţi voi aminti acele cuvinte dragi ale Sfântului Ioan:”Filioli mei, non diligamus verbo neque lingua, sed opere et veritate“﻿—﻿&nbsp;„Fiii mei, să nu iubim cu vorba,numai din gură, ci cu fapta şi cu adevărul.“"
  },
  {
    "subject": "Dragostea frăţească ",
    "point": "Puterea iubirii! ﻿—﻿&nbsp;Slăbiciunea voastră reciprocă este, de asemenea, un sprijin care vă menţine drepţi în îndeplinirea datoriei dacă trăiţi frăţietatea voastră binecuvântată: precum se susţin reciproc, sprijinindu-se unele de altele, cărţile de joc."
  },
  {
    "subject": "Dragostea frăţească ",
    "point": "Mai mult decât în „a da“, iubirea înseamnă „a înţelege“. ﻿—﻿&nbsp;De aceea, caută o scuză aproapelui tău ﻿—﻿&nbsp;scuze există mereu&nbsp;﻿—﻿, dacă ai obligaţia de a judeca."
  },
  {
    "subject": "Dragostea frăţească ",
    "point": "Ştii că sufletul acelei persoane este în pericol? ﻿—﻿&nbsp;De departe, cu viaţa ta solidară, îi poţi fi de un real ajutor. ﻿—﻿&nbsp;Hai, deci! Şi nu te îngrijora."
  },
  {
    "subject": "Dragostea frăţească ",
    "point": "Îngrijorările sufleteşti pe care le simţi pentru fraţii tăi mi se par un lucru bun: sunt dovada iubirii voastre reciproce. ﻿—﻿&nbsp;Încearcă, totuşi, să faci în aşa fel încât îngrijorările tale să nu degenereze în nelinişte."
  },
  {
    "subject": "Dragostea frăţească ",
    "point": "În mod obişnuit, lumea este foarte puţin generoasă cu banii săi ﻿—﻿&nbsp;îmi scrii&nbsp;﻿—﻿. Conversaţie, entuziasme clocotitoare, promisiuni, planuri. ﻿—﻿&nbsp;În clipa sacrificiului, puţini sunt cei care „pun umărul“. Iar dacă dau ceva, trebuie să fie cu ocazia unei distracţii ﻿—﻿&nbsp;dans, tombolă, cinema, serată&nbsp;﻿—﻿ sau un anunţ în presă, cu listă pentru donaţii.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;E trist tabloul, dar are şi excepţii: fii şi tu unul dintre cei ce nu lasă ca mâna lor stângă, atunci când dau de pomană, să ştie ce face dreapta."
  },
  {
    "subject": "Dragostea frăţească ",
    "point": "Cărţi. ﻿—﻿&nbsp;Am întins mâna ca un sărăcuţ al lui Cristos, şi am cerut cărţi. Cărţi!, căci sunt hrană, pentru inteligenţa catolică, apostolică şi romană a multor tineri universitari.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Am întins mâna, ca un sărăcuţ al lui Cristos…şi de fiecare dată am încasat o păcăleală!\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Pentru ce nu înţeleg ei, Isuse, adânca iubire creştină a acestei pomeni, mai eficientă decât a da pâine de grâu bun?"
  },
  {
    "subject": "Dragostea frăţească ",
    "point": "Eşti din cale afară de naiv. ﻿—﻿&nbsp;Ba că sunt puţini cei ce practică iubirea! ﻿—﻿&nbsp;Ba că a iubi nu înseamnă a dărui o haină veche sau bani de tinichea…\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Şi îmi istoriseşti cazul tău şi dezamăgirea ta.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Îmi vine în minte doar asta: să dăm, tu şi cu mine, şi să ne dăruim fără zgârcenie. Şi astfel, cine va intra în vorbă cu noi, nu va avea parte de trista ta experienţă."
  },
  {
    "subject": "Dragostea frăţească ",
    "point": "„Salutaţi-i pe toţi sfinţii. Toţi sfinţii vă salută. Tuturor sfinţilor care trăiesc în Efes. Tuturor sfinţilor în Cristos Isus, care se află în Filipi“ ﻿—﻿&nbsp;Nu-i aşa că este mişcătoare această formulă de salut ﻿—﻿&nbsp;sfinţi!&nbsp;﻿—﻿ pe care o foloseau primii credincioşi creştini pentru a se numi între ei?\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Învaţă să te adresezi fraţilor tăi."
  },
  {
    "subject": "Mijloacele",
    "point": "Dar… ce e cu mijloacele? ﻿—﻿&nbsp;Sunt aceleaşi ca ale lui Petru şi Paul, ca ale lui Dominic şi Francisc, ca ale lui Ignaţiu şi Xaveriu: Crucea şi Evanghelia.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Ţi se par, oare, neînsemnate?"
  },
  {
    "subject": "Mijloacele",
    "point": "În acţiunile de apostolat, este bine ﻿—﻿&nbsp;e o datorie&nbsp;﻿—﻿ să-ţi socoteşti mijloacele pământeşti (2 + 2 = 4), dar nu uita ﻿—﻿&nbsp;niciodată!&nbsp;﻿—﻿ că ai de socotit, din fericire, cu altă numărătoare: Dumnezeu + 2  + 2…"
  },
  {
    "subject": "Mijloacele",
    "point": "Slujeşte-L pe Dumnezeul tău cu cinste, fii credincios Lui… şi nu te preocupa de nimic, căci e un mare adevăr acel: „dacă tu cauţi împărăţia lui Dumnezeu şi dreptatea Lui, El îţi va da celelalte ﻿—﻿&nbsp;cele materiale, mijloacele&nbsp;﻿—﻿ pe deasupra“."
  },
  {
    "subject": "Mijloacele",
    "point": "Alungă de la tine disperarea pe care ţi-o dă cunoaşterea propriei tale mizerii. ﻿—﻿&nbsp;E adevărat: din punctul de vedere al prestigiului economic, eşti un zero… din punctul de vedere al prestigiului social, alt zero… şi altul din punctul de vedere al virtuţilor şi altul din cel al talentului…\n\n&nbsp;&nbsp;&nbsp;Dar, la stânga acestor negative, se află Cristos… Şi ce cifră incomensurabilă rezultă!"
  },
  {
    "subject": "Mijloacele",
    "point": "Că eşti… un nimic. ﻿—﻿&nbsp;Că alţii au clădit şi clădesc acum minuni de organizare, de presă, de propagandă. ﻿—﻿ Că au toate mijloacele, în timp ce tu nu ai niciunul?… Bine: aminteşte-ţi de Ignaţiu:\n\n&nbsp;&nbsp;&nbsp;Ignorant, printre doctorii din Alcalá. ﻿—﻿&nbsp;Sărac, foarte sărac, printre studenţii din Paris. ﻿—﻿&nbsp;Prigonit, calomniat…\n\n&nbsp;&nbsp;&nbsp;Acesta este drumul: iubeşte şi crede şi ﻿—﻿&nbsp;suferă!&nbsp;﻿—﻿: Iubirea ta şi Credinţa ta şi Crucea ta sunt mijloacele sigure pentru a clădi şi a da eternitate năzuinţelor de apostolat pe care le porţi în inimă."
  },
  {
    "subject": "Mijloacele",
    "point": "Recunoşti că eşti mizerabil. Eşti, într-adevăr. ﻿—﻿&nbsp;Cu toate acestea ﻿—﻿&nbsp;mai mult chiar: tocmai de aceea&nbsp;﻿—﻿ te-a căutat Dumnezeu.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Întotdeauna întrebuinţează instrumente disproporţionate: pentru a se vedea că „opera“ este a Sa.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Ţie nu-ţi cere decât docilitate."
  },
  {
    "subject": "Mijloacele",
    "point": "Când te vei „dărui“ lui Dumnezeu nu va exista greutate care să nu poată fi urnită de optimismul tău."
  },
  {
    "subject": "Mijloacele",
    "point": "De ce laşi aceste unghere în inima ta? ﻿—﻿&nbsp;Atâta timp cât nu te dăruieşti cu totul, zadarnic pretinzi a-l aduce pe altul.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Biată unealtă ce eşti!"
  },
  {
    "subject": "Mijloacele",
    "point": "Cum, mai ai încă nevoie ﻿—﻿&nbsp;când ai ajuns la acest punct!&nbsp;﻿—﻿ de aprobarea, de căldura, de sfaturile celor puternici, pentru a continua să faci ceea ce vrea Dumnezeu?\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Cei puternici obişnuiesc să fie schimbători, dar tu trebuie să fii constant. Fii recunoscător, dacă ei te ajută. Şi continuă, netulburat, dacă te dispreţuiesc."
  },
  {
    "subject": "Mijloacele",
    "point": "Nu lua în seamă. ﻿—﻿&nbsp;Întotdeauna cei „prudenţi“ au considerat drept nebunii lucrările lui Dumnezeu.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Înainte, curaj!"
  },
  {
    "subject": "Mijloacele",
    "point": "Vezi ? Un fir şi altul şi multe, bine împletite, formează această funie în stare să ridice greutăţi imense.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Tu şi fraţii tău, dacă vă uniţi fiecare voinţa pentru a o împlini pe cea a lui Dumnezeu, veţi fi în stare să înfrângeţi toate piedicile."
  },
  {
    "subject": "Mijloacele",
    "point": "Când îl cauţi doar pe Dumnezeu, poţi lesne practica, pentru a duce la capăt opere de zel, acel principiu pe care-l susţinea un bun prieten al nostru: „Cheltuieşti cât datorezi, chiar dacă datorezi cât cheltuieşti“."
  },
  {
    "subject": "Mijloacele",
    "point": "Ce-ţi pasă dacă ţi se împotriveşte lumea întreagă, cu toate puterile ei? Tu… înainte!\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Repetă cuvintele psalmului: „Domnul e lumina mea şi mântuirea mea. De cine mă voi teme?…&nbsp;«Si consistant adversum me castra, non timebit cor meum» ﻿—﻿ Chiar o oştire de ar tăbărî împotriva mea, inima mea tot nu s-ar teme“."
  },
  {
    "subject": "Mijloacele",
    "point": "Curaj! Tu…poţi. ﻿—﻿&nbsp;Vezi ce a făcut harul lui Dumnezeu cu acel Petru somnoros, tăgăduitor şi laş… cu acel Paul prigonitor, plin de ură şi îndărătnic?"
  },
  {
    "subject": "Mijloacele",
    "point": "Fii instrument: de aur sau de oţel, de platină sau de fier… mare sau mic, delicat sau grosolan…\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Toate sunt de folos: fiecare cu menirea sa proprie. Ca în cele materiale: cine s-ar încumeta să spună că e mai puţin trebuincios ferăstrăul de mână al tâmplarului decât cleştele chirurgului?\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Datoria ta este să fii un instrument."
  },
  {
    "subject": "Mijloacele",
    "point": "Bine. Ei, şi? ﻿—﻿&nbsp;Nu înţeleg cum poţi da înapoi de la această lucrare pentru suflete&nbsp;﻿—﻿ de nu din trufie ascunsă: te crezi desăvârşit&nbsp;﻿—﻿, căci focul lui Dumnezeu care te-a atras, pe lângă lumina şi căldura ce te entuziasmează, degajă uneori şi fumul slăbiciunii instrumentelor."
  },
  {
    "subject": "Mijloacele",
    "point": "Muncă… este. ﻿—﻿&nbsp;Instrumentele nu pot fi mucegăite. ﻿—﻿&nbsp;Reguli există, de asemenea, pentru a împiedica mucegaiul şi rugina. ﻿—﻿&nbsp;Ajunge doar să le întrebuinţezi."
  },
  {
    "subject": "Mijloacele",
    "point": "Să nu te îngrijoreze strâmtoarea economică ce se apropie de opera ta de apostolat. ﻿—﻿&nbsp;Fii mai încrezător în Dumnezeu, fă tot ce este omeneşte posibil şi vei vedea cât de repede, banul nu va mai fi strâmtoare!"
  },
  {
    "subject": "Mijloacele",
    "point": "Nu renunţa să faci ceva din lipsă de instrumente: începe cum poţi. ﻿—﻿&nbsp;Apoi, funcţia creează organul. Unii, care nu erau buni de nimic, se arată capabili. Celorlalţi li se face operaţie chirurgicală, chiar dacă doare ﻿—﻿&nbsp;buni „operatori“ au fost sfinţii!&nbsp;﻿—﻿, şi se merge înainte."
  },
  {
    "subject": "Mijloacele",
    "point": "Credinţă vie şi pătrunzătoare. Ca şi credinţa lui Petru. ﻿—﻿&nbsp;Când o vei avea ﻿—﻿&nbsp;a spus-o El&nbsp;﻿—﻿ vei urni munţii, obstacolele, omeneşte de neînvins, care se opun acţiunilor tale de apostolat."
  },
  {
    "subject": "Mijloacele",
    "point": "Inimă dreaptă şi bunăvoinţă: cu aceste două elemente şi cu privirea îndreptată spre împlinirea voinţei lui Dumnezeu, vei vedea realizate visele tale de Iubire şi săturată setea ta de suflete."
  },
  {
    "subject": "Mijloacele",
    "point": "„Nonne hic est fabri filius? Nonne hic est faber, filius Mariae?“ ﻿—﻿ Oare nu este acesta fiul tâmplarului? Nu este tâmplarul fiul Mariei?\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Acestea, pe care le spuneau despre Isus, este foarte posibil să le spună despre tine, cu ceva uimire şi încă ceva zeflemea, când vei vrea „definitiv“ să împlineşti Voinţa lui Dumnezeu, de a fi instrument: Oare, nu este acela?…\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Taci. Şi operele tale să-ţi confirme misiunea."
  },
  {
    "subject": "Fecioara",
    "point": "Iubirea pentru Maica noastră va fi suflu ce aprinde în flacără vie jarul virtuţilor ce stau ascunse în cenuşa lâncezelii tale."
  },
  {
    "subject": "Fecioara",
    "point": "Iubeşte-o pe Maica Domnului. Şi Ea îţi va dobândi har din belşug, ca să învingi în această luptă zilnică. ﻿—﻿&nbsp;Şi la nimic nu-i vor folosi celui blestemat acele dorinţe perverse, care urcă şi urcă, clocotind în tine, până a voi să înece în putreziciunea lor atrăgător mirositoare marile idealuri, poruncile sublime pe care Cristos însuşi le-a pus în inima ta. ﻿—﻿&nbsp;„Serviam!“"
  },
  {
    "subject": "Fecioara",
    "point": "Fii al Mariei şi vei fi al nostru."
  },
  {
    "subject": "Fecioara",
    "point": "La Isus se merge, şi la Isus „se întoarce“ mereu prin Maria."
  },
  {
    "subject": "Fecioara",
    "point": "Cât de mult le place oamenilor să li se amintească rudenia lor cu personaje din literatură, din politică, din armată, din Biserică!…\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Cântă în faţa Fecioarei Neprihănite, amintindu-i:\n\n&nbsp;&nbsp;&nbsp;Bucură-te, Marie, fiica lui Dumnezeu, Tatăl; bucură-te, Marie, Maica lui Dumnezeu, Fiul; bucură-te, Marie, Mireasa lui Dumnezeu, Duhul Sfânt… Mai presus de tine, doar Dumnezeu!"
  },
  {
    "subject": "Fecioara",
    "point": "Spune: Maica mea ﻿—﻿&nbsp;a ta, pentru că eşti al ei prin mai multe nume&nbsp;﻿—﻿, iubirea ta să mă lege de Crucea Fiului tău: să nu-mi lipsească Credinţa, nici curajul, nici îndrăzneala, pentru a împlini voinţa lui Isus al nostru."
  },
  {
    "subject": "Fecioara",
    "point": "Toate păcatele vieţii tale parcă ar fi năvălit asupra ta. ﻿—﻿&nbsp;Nu ți pierde încrederea. ﻿—﻿&nbsp;Din contra, cheam-o pe Mama ta, Sfânta Maria, cu credinţa şi abandonarea de sine a copilului. Ea va aduce tihna sufletului tău."
  },
  {
    "subject": "Fecioara",
    "point": "Preasfânta Maria, Maica lui Dumnezeu, trece nebăgată în seamă, ca o femeie printre celelalte, din poporul său.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Învaţă de la Ea să trăieşti cu naturaleţe."
  },
  {
    "subject": "Fecioara",
    "point": "Poartă-ţi pe piept sfântul scapular al Carmelului. ﻿—﻿&nbsp;Puţine devoţiuni ﻿—﻿&nbsp;există multe şi bune devoţiuni mariane&nbsp;﻿—﻿ sunt atât de înrădăcinate între credincioşi şi puţine s-au bucurat de atâtea binecuvântări papale.\n\n&nbsp;&nbsp;&nbsp;În plus, este atât de matern acest privilegiu al zilei de sâmbătă!"
  },
  {
    "subject": "Fecioara",
    "point": "Când ai fost întrebat ce icoană a Maicii Domnului îţi inspiră mai multă devoţiune, şi ai răspuns ﻿—﻿&nbsp;asemenea cuiva cu mare experienţă&nbsp;﻿—﻿ că toate, am înţeles că eşti un fiu bun: de aceea îţi par frumoase ﻿—﻿&nbsp;sunt îndrăgostit de ele, ai spus&nbsp;﻿—﻿ toate portretele Maicii tale."
  },
  {
    "subject": "Fecioara",
    "point": "Maria, Maestră de rugăciune. ﻿—﻿&nbsp;Priveşte cum îi cere Fiului ei, în Cana. Şi cum insistă, fără să se descurajeze, cu stăruinţă. ﻿—﻿&nbsp;Şi cum reuşeşte.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Ia aminte."
  },
  {
    "subject": "Fecioara",
    "point": "Singurătatea Mariei. Singură! ﻿—﻿&nbsp;Plânge, nemângâiată.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Tu şi eu trebuie să o însoţim pe Maica Domnului, şi să plângem şi noi: pentru că pe Isus l-au ţintuit pe lemn, în piroane, mizeriile noastre."
  },
  {
    "subject": "Fecioara",
    "point": "Sfânta Fecioară Maria, Maica Iubirii Frumoase, îţi va alina inima, când te va face să simţi că inima ta e de carne, dacă alergi la Ea cu încredere."
  },
  {
    "subject": "Fecioara",
    "point": "Iubirea Maicii Domnului este dovada spiritului bun, în operele şi în persoanele singulare.\n\n&nbsp;&nbsp;&nbsp;Să nu ai încredere în acţiunile care nu au acest semn."
  },
  {
    "subject": "Fecioara",
    "point": "Fecioara Îndurerată. Când o contempli, să-i vezi Inima: este o Mamă cu doi fii, faţă în faţă: El… şi tu."
  },
  {
    "subject": "Fecioara",
    "point": "Ce umilinţă, a Maicii mele Sfinte, Maria! ﻿—﻿&nbsp;Nu o veţi vedea nici între ramurile de palmier din Ierusalim, nici în ceasul marilor minuni, ﻿—﻿&nbsp;afară de cea dintâi: de la Cana.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Dar Ea nu fuge de dispreţul Golgotei: ea e acolo „juxta crucem Jesu“ ﻿—﻿&nbsp;lângă crucea lui Isus, Maica lui."
  },
  {
    "subject": "Fecioara",
    "point": "Admiră tăria Sfintei Maria: la picioarele Crucii, cu durerea omenească cea mai mare ﻿—﻿&nbsp;nu există durere ca durerea Ei&nbsp;﻿—﻿ e plină de tărie.\n\n&nbsp;&nbsp;&nbsp;Cere-i din această putere, pentru ca să ştii şi tu să stai lângă Cruce."
  },
  {
    "subject": "Fecioara",
    "point": "Maria, Maestră a sacrificiului tainic şi tăcut!\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Priveşte-o: aproape întotdeauna ascunsă, colaborând cu Fiul ei; ştie şi tace."
  },
  {
    "subject": "Fecioara",
    "point": "Vedeţi cu câtă simplitate? ﻿—﻿ „Ecce ancilla!…“ ﻿—﻿&nbsp;Şi Cuvântul s-a făcut trup.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Aşa au lucrat sfinţii: fără spectacol. Dacă, totuşi, s-a făcut în jurul lor, s-a făcut împotriva voinţei lor."
  },
  {
    "subject": "Fecioara",
    "point": "„Ne timeas, Maria!“ ﻿—﻿&nbsp;Nu te teme, Marie! ﻿—﻿&nbsp;S-a tulburat Fecioara înaintea Arhanghelului.\n\n&nbsp;&nbsp;&nbsp;Pentru ce să vreau să arunc peste bord aceste detalii de modestie, care sunt păzitoarele curăţiei mele!"
  },
  {
    "subject": "Fecioara",
    "point": "O, Maică, Maică!: Printr-un singur cuvânt al tău ﻿—﻿&nbsp;„fiat“&nbsp;﻿—﻿ ne-ai făcut fraţi cu Dumnezeu şi moştenitori ai măririi Lui.  ﻿—﻿&nbsp;Fii binecuvântată!"
  },
  {
    "subject": "Fecioara",
    "point": "Înainte, singur nu puteai… ﻿—﻿&nbsp;acum, ai alergat la Maica Domnului şi cu Ea, cât de uşor este!"
  },
  {
    "subject": "Fecioara",
    "point": "Ai încredere. ﻿—﻿&nbsp;Întoarce-te. ﻿—﻿&nbsp;Invocă pe Maica Domnului şi vei deveni credincios."
  },
  {
    "subject": "Fecioara",
    "point": "Îţi lipsesc oare, câteodată, puterea? ﻿—﻿&nbsp;De ce nu o spui Maicii tale: „Consolatrix afflictorum, auxilium christianorum…, Spes nostra, Regina apostolorum“?"
  },
  {
    "subject": "Fecioara",
    "point": "Maică! ﻿—﻿&nbsp;Cheam-o tare, tare. ﻿—﻿&nbsp;Ea te ascultă, te vede poate în primejdie şi-ţi oferă, Maica ta Sfânta Maria, cu Harul Fiului Său, mângâierea sânului Ei şi blândeţea dezmierdărilor Sale. Şi te vei simţi întărit pentru noua luptă."
  },
  {
    "subject": "Biserica",
    "point": "„Et unam, sanctam, catholicam et apostolicam Ecclesiam!…“ ﻿—﻿&nbsp;Înţeleg pauza pe care o faci când te rogi,  savurând cuvintele: cred în Biserica, Una, Sfântă, Catolică şi Apostolică…"
  },
  {
    "subject": "Biserica",
    "point": "Câtă bucurie să pot spune cu toate ţărmurile sufletului meu: o iubesc pe Maica mea, Sfânta Biserică!"
  },
  {
    "subject": "Biserica",
    "point": "Strigătul acesta ﻿—﻿&nbsp;„serviam!“&nbsp;﻿—﻿ este voinţă de „a sluji“ cu maximă fidelitate, chiar cu riscul averii proprii, al onoarei şi al vieţii, Biserica lui Dumnezeu."
  },
  {
    "subject": "Biserica",
    "point": "Catolic, Apostolic, ﻿—﻿&nbsp;Roman!&nbsp;﻿—﻿ Îmi place să fii foarte roman. Şi să doreşti să ai dorinţa de a-ţi face pelerinajul, „videre Petrum“, pentru a-l vedea pe Petru."
  },
  {
    "subject": "Biserica",
    "point": "Ce mare, bunătatea lui Cristos, să-i lase Bisericii Sale Sfintele Sacramente! Sunt remedii pentru fiecare necesitate.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Venerează-le şi fii foarte recunoscător Domnului şi Bisericii Sale."
  },
  {
    "subject": "Biserica",
    "point": "Ai veneraţie şi respect pentru Sfânta Liturghie a Bisericii, şi pentru ceremoniile ei particulare. ﻿—﻿&nbsp;Împlineşte-le cu fidelitate. ﻿—﻿&nbsp;Nu vezi că noi, bieţii oameni, avem nevoie ca şi ceea ce este mai mare şi mai nobil să ne pătrundă prin simţuri?"
  },
  {
    "subject": "Biserica",
    "point": "Biserica cântă&nbsp;﻿—﻿ s-a spus&nbsp;﻿—﻿, fiindcă a vorbi n-ar fi de ajuns rugăciunii ei. ﻿—﻿&nbsp;Tu, în calitate de creştin ﻿—﻿&nbsp;şi creştin ales&nbsp;﻿—﻿ trebuie să înveţi să cânţi liturgic."
  },
  {
    "subject": "Biserica",
    "point": "Trebuie să izbucneşti în cântec!, spunea un suflet îndrăgostit, la vederea minunilor făcute de Domnul prin slujitorii săi.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Şi eu îţi repet sfatul: cântă! Să se reverse în armonii entuziasmul tău de mulţumire lui Dumnezeu."
  },
  {
    "subject": "Biserica",
    "point": "A fi „catolic“ înseamnă a-mi iubi patria, nelăsând pe nimeni să mă întreacă în această dragoste. Şi în acelaşi timp a-mi însuşi minunatele aspiraţii ale tuturor neamurilor. Câte glorii ale Franţei sunt gloriile mele! Şi la fel multe motive de mândrie de la germani, italieni, englezi… americani, şi asiatici şi africani, sunt şi mândria mea.\n\n&nbsp;&nbsp;&nbsp;Catolic!: inimă mare, spirit deschis."
  },
  {
    "subject": "Biserica",
    "point": "Dacă nu nutreşti cea mai înaltă veneraţie pentru starea sacerdotală şi călugărească, nu e sigur că iubeşti Biserica lui Dumnezeu."
  },
  {
    "subject": "Biserica",
    "point": "Acea femeie care în casa lui Simon leprosul, în Betania, unge cu parfum scump capul Învăţătorului, ne aminteşte datoria de a fi minunaţi în cultul lui Dumnezeu.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Întreg luxul, măreţia şi frumuseţea îmi par puţin lucru.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Şi împotriva celora ce atacă bogăţia vaselor sfinte, a ornatelor şi altarelor, se aude lauda lui Isus: „Opus enim bonum operata est in me“ ﻿—﻿&nbsp;A făcut pentru mine un lucru de laudă."
  },
  {
    "subject": "Sfânta Liturghie ",
    "point": "O condiţie foarte importantă a bărbatului apostolic, este să iubească Sfânta Liturghie."
  },
  {
    "subject": "Sfânta Liturghie ",
    "point": "Liturghia e lungă, spui, iar eu adaug: pentru că dragostea ta este scurtă."
  },
  {
    "subject": "Sfânta Liturghie ",
    "point": "Nu este oare straniu faptul că mulţi creştini, tacticoşi şi chiar solemni în viaţa lor socială (nu se grăbesc), în viaţa lor profesională puţin activă, la masă şi la odihnă (de asemenea, nu sunt grăbiţi), nu au astâmpăr şi-l grăbesc pe preot, în dorinţa lor de a scurta, de a accelera timpul închinat Preasfintei Jertfe din Altar?"
  },
  {
    "subject": "Sfânta Liturghie ",
    "point": "„Purtaţi-L cu grijă, purtaţi-L cu grijă “, le spunea printre lacrimi un bătrân prelat, noilor preoţi, imediat după ce i-a hirotonit.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Doamne!: Cine îmi va da glas şi autoritate pentru a striga la fel la urechea şi în inima multor creştini, a multora!"
  },
  {
    "subject": "Sfânta Liturghie ",
    "point": "Cum a plâns, la picioarele altarului, acel tânăr preot sfânt care pe urmă a meritat martiriul, când şi-a adus aminte de un suflet care s-a apropiat să-L primească pe Cristos, în stare de păcat de moarte!\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Poţi suferi şi tu ca acest preot, pentru ispăşire?"
  },
  {
    "subject": "Sfânta Liturghie ",
    "point": "Umilinţa lui Isus: la Bethleem, la Nazaret, pe Calvar… ﻿—﻿&nbsp;Dar şi mai multă umilinţă şi nimicire în Ostia Preasfântă, mai mult decât în iesle şi decât la Nazaret şi decât pe Cruce.\n\n&nbsp;&nbsp;&nbsp;De aceea, cât de obligat sunt să iubesc Sfânta Liturghie! (Liturghia „noastră“, Isuse…)"
  },
  {
    "subject": "Sfânta Liturghie ",
    "point": "Câţi ani de împărtăşanie zilnică! ﻿—﻿&nbsp;Altul ar fi sfânt ﻿—﻿&nbsp;mi-ai spus&nbsp;﻿—﻿ şi eu sunt mereu acelaşi!\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Fiule ﻿—﻿&nbsp;ţi-am răspuns&nbsp;﻿—﻿, continuă cu Împărtăşania zilnică şi spune-ţi: cum aş fi dacă nu m-aş împărtăşi?"
  },
  {
    "subject": "Sfânta Liturghie ",
    "point": "Împărtăşanie, unire, comunicare, încredere: Cuvânt, Pâine, Iubire."
  },
  {
    "subject": "Sfânta Liturghie ",
    "point": "Împărtăşeşte-te. ﻿—﻿&nbsp;Nu e lipsă de respect. ﻿—﻿&nbsp;Împărtăşeşte-te chiar astăzi, când ai reuşit să te rupi de acea legătură.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Ai uitat ce a spus Isus: medicul nu este pentru cei sănătoşi, ci pentru cei bolnavi?"
  },
  {
    "subject": "Sfânta Liturghie ",
    "point": "Când te apropii de Tabernacol gândeşte-te că El!… te aşteaptă de douăzeci de veacuri…"
  },
  {
    "subject": "Sfânta Liturghie ",
    "point": "Iată-L: Împăratul Împăraţilor şi Stăpânul Stăpânilor. ﻿—﻿&nbsp;Stă ascuns în Pâine.\n\n&nbsp;&nbsp;&nbsp;S-a umilit până la capăt, din dragoste pentru tine!"
  },
  {
    "subject": "Sfânta Liturghie ",
    "point": "A rămas pentru tine. ﻿—﻿&nbsp;Nu este dovadă de respect să nu te împărtăşeşti, dacă eşti bine pregătit. ﻿—﻿&nbsp;Lipsă de respect este doar să primeşti nedemn Sfânta Împărtăşanie."
  },
  {
    "subject": "Sfânta Liturghie ",
    "point": "Ce izvor de haruri este Împărtăşania spirituală! ﻿—﻿&nbsp;Fă-o des şi te vei simţi mai mult în prezenţa lui Dumnezeu şi vei fi mai mult legat de El în operele tale."
  },
  {
    "subject": "Sfânta Liturghie ",
    "point": "Există o politeţe în felul de a-ţi manifesta credinţa. ﻿—﻿&nbsp;Învaţ-o. ﻿—﻿&nbsp;Cât de penibil este să vezi acei oameni „pioşi“ care nu ştiu să ia parte la Liturghie ﻿—﻿&nbsp;cu toate că o ascultă în fiecare zi&nbsp;﻿—﻿, nici să se închine ﻿—﻿&nbsp;schiţează doar câteva semne vagi, foarte precipitat&nbsp;﻿—﻿ , nici să-şi îndoaie genunchii în faţa Tabernacolului ﻿—﻿&nbsp;îngenuncherile lor caraghioase par o adevărată bătaie de joc&nbsp;﻿—﻿ nici să-şi încline capul cu respect în faţa unei icoane a Maicii Domnului!"
  },
  {
    "subject": "Sfânta Liturghie ",
    "point": "Să nu-mi veniţi cu imaginile de cult „fabricate în serie“: prefer un Sfânt Cristos lucrat în fier grosolan, faţă de acele Crucifixe de ipsos vopsit ce par făcute din zahăr."
  },
  {
    "subject": "Sfânta Liturghie ",
    "point": "M-ai văzut celebrând Sfânta Liturghie pe un altar gol ﻿—﻿&nbsp;masă şi altar&nbsp;﻿—﻿ fără retablu. Crucifixul, mare. Sfeşnicele masive, cu lumânări groase de ceară, în scară: mai înalte, lângă cruce. Acoperitoarea altarului de culoarea zilei. Casulă largă. Potir cu linii severe, şi bogat şi cu gura largă. Fără lumină electrică, nu-i simţim lipsa.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Şi ţi-a fost greu să părăseşti capela: era bine acolo. Vezi cum te poartă spre Dumnezeu, cum te apropie de Dumnezeu rigoarea Liturghiei?"
  },
  {
    "subject": "Împărtăşirea Sfinţilor ",
    "point": "Împărtăşirea Sfinţilor. ﻿—﻿&nbsp;Cum să ţi-o explic?&nbsp;﻿—﻿ Vezi ce sunt transfuziile de sânge pentru trup? Ei bine, Împărtăşirea Sfinţilor este cam acelaşi lucru pentru suflet."
  },
  {
    "subject": "Împărtăşirea Sfinţilor ",
    "point": "Trăiţi  o deosebită Împărtăşire a Sfinţilor: şi fiecare din voi va simţi în clipa luptei interioare, ca şi în timpul muncii profesionale, bucuria şi forţa de a nu fi singur."
  },
  {
    "subject": "Împărtăşirea Sfinţilor ",
    "point": "Fiule, ce bine ai trăit Împărtăşirea Sfinţilor, când mi-ai scris: „Ieri «am simţit» că te rugai pentru mine“!"
  },
  {
    "subject": "Împărtăşirea Sfinţilor ",
    "point": "Altul care ştie multe despre această „comunicare“ de bunuri supranaturale, îmi spune: „Scrisoarea mi-a făcut mult bine; se vede că este impregnată de rugăciunile tuturor!… şi eu am multă nevoie de rugăciune pentru mine.“"
  },
  {
    "subject": "Împărtăşirea Sfinţilor ",
    "point": "Dacă simţi Împărtăşirea Sfinţilor ﻿—﻿&nbsp;şi o trăieşti&nbsp;﻿—﻿, vei fi cu bucurie un om penitent. ﻿—﻿&nbsp;Şi vei înţelege că pocăinţa este „gaudium, etsi laboriosum“ ﻿—﻿&nbsp;bucurie, deşi greu dobândită: şi te vei simţi „aliat“ cu toate sufletele penitente care au fost, sunt şi vor fi."
  },
  {
    "subject": "Împărtăşirea Sfinţilor ",
    "point": "Îţi va fi mai uşor să-ţi împlineşti datoria dacă te gândeşti la ajutorul pe care ţi-l dau fraţii tăi şi la acela pe care tu nu li-l dai dacă eşti lipsit de fidelitate."
  },
  {
    "subject": "Împărtăşirea Sfinţilor ",
    "point": "„Ideo omnia sustineo propter electos.“ ﻿—﻿&nbsp;îndur orice pentru cei aleşi, „ut et ipsi salutem consequantur“ ﻿—﻿&nbsp;pentru ca ei să dobândească mântuirea, „quae est in Christo Jesu“ ﻿—﻿&nbsp;care este în Isus Cristos.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Minunat fel de a trăi Împărtăşirea Sfinţilor!\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Cere-i Domnului să-ţi dea acest spirit al Sfântului Paul."
  },
  {
    "subject": "Devoţiuni",
    "point": "Să fugim de „rutină“ ca de diavolul însuşi. ﻿—﻿&nbsp;Marele mijloc de a nu cădea în această prăpastie, mormânt al adevăratei pietăţi, este neîntrerupta prezenţă a lui Dumnezeu."
  },
  {
    "subject": "Devoţiuni",
    "point": "Să ai puţine devoţiuni particulare, dar statornice."
  },
  {
    "subject": "Devoţiuni",
    "point": "Nu uita rugăciunile tale din copilărie, învăţate poate din gura mamei. ﻿—﻿&nbsp;Recită-le în fiecare zi cu simplitate, ca atunci."
  },
  {
    "subject": "Devoţiuni",
    "point": "Nu uita vizita la Preasfântul Sacrament. ﻿—﻿&nbsp;După ce-ţi faci rugăciunea obişnuită, spune-i lui Isus, care în mod real este prezent în Tabernacol, preocupările zilei. ﻿—﻿&nbsp;Şi vei avea lumină şi curaj pentru viaţa ta de creştin."
  },
  {
    "subject": "Devoţiuni",
    "point": "Cu adevărat plăcută este Sfânta Umanitate a Dumnezeului nostru! ﻿—﻿&nbsp;Ai „intrat“ în Preasfânta Rană a mâinii drepte a Mântuitorului tău, şi m-ai întrebat: „Dacă o singură rană a lui Cristos curăţă, vindecă, linişteşte, întăreşte şi aprinde şi umple de dragoste, cât de mult vor putea face celelalte cinci răni deschise pe lemnul Crucii?“"
  },
  {
    "subject": "Devoţiuni",
    "point": "Calea Crucii. ﻿—﻿&nbsp;Acesta este cu adevărat o devoţiune tare şi rodnică! Ce bine ar fi dacă în fiecare vineri te-ai obişnui să reparcurgi cele patrusprezece staţiuni ale Patimilor şi Morţii Mântuitorului! ﻿—﻿&nbsp;Te asigur că vei câştiga puteri pentru toată săptămâna."
  },
  {
    "subject": "Devoţiuni",
    "point": "Devoţiunea Naşterii Mântuitorului. ﻿—﻿&nbsp;Nu surâd când te văd construind munţii de plută şi aşezând ingenuele figurine de lut în jurul ieslei. ﻿—﻿&nbsp;Niciodată nu mi-ai părut mai bărbat decât acum când pari un copil."
  },
  {
    "subject": "Devoţiuni",
    "point": "Sfântul Rozariu este o armă puternică. Întrebuinţeaz-o cu încredere şi te va minuna rezultatul."
  },
  {
    "subject": "Devoţiuni",
    "point": "Sfântul Iosif, Tatăl lui Cristos, este şi Tatăl şi Stăpânul tău. ﻿—﻿&nbsp;Cere-i ajutorul."
  },
  {
    "subject": "Devoţiuni",
    "point": "Părintele şi Domnul nostru Sfântul Iosif este maestru al vieţii interioare. ﻿—﻿&nbsp;Pune-te sub patronajul lui şi vei simţi eficacitatea puterii lui."
  },
  {
    "subject": "Devoţiuni",
    "point": "Despre Sfântul Iosif spune Sfânta Tereza, în cartea vieţii ei: „Cine nu găseşte Învăţătorul care să-l înveţe să se roage, să-l ia pe acest mărit sfânt şi nu va rătăci niciodată drumul“. ﻿—﻿&nbsp;Sfatul vine de la un suflet încercat. Urmează-l."
  },
  {
    "subject": "Devoţiuni",
    "point": "Ai încredere în Îngerul tău Păzitor. ﻿—﻿&nbsp;Tratează-l ca pe un prieten intim ﻿—﻿&nbsp;fiindcă este&nbsp;﻿—﻿ şi el va şti să-ţi facă mii de servicii în treburile tale zilnice."
  },
  {
    "subject": "Devoţiuni",
    "point": "Câştigă-l de partea ta pe Îngerul Păzitor al celui pe care vrei să-l aduci pe drumul apostolatului tău. ﻿—﻿&nbsp;Îţi va fi întotdeauna un mare „complice“."
  },
  {
    "subject": "Devoţiuni",
    "point": "Dacă ai simţi prezenţa Îngerului tău Păzitor şi ai celor apropiaţi, ai evita multe neghiobii care se strecoară într-o conversaţie."
  },
  {
    "subject": "Devoţiuni",
    "point": "Te miri că Îngerul tău Păzitor ţi-a făcut servicii evidente. ﻿—﻿&nbsp;N-ar trebui să te mire, tocmai pentru aceasta l-a pus Domnul lângă tine."
  },
  {
    "subject": "Devoţiuni",
    "point": "Că în acest mediu există multe prilejuri de rătăcire?  ﻿—﻿&nbsp;Desigur. Dar nu există, oare, şi Îngeri Păzitori?"
  },
  {
    "subject": "Devoţiuni",
    "point": "Recurge la Îngerul tău Păzitor în ceasul încercării, şi te va apăra împotriva diavolului şi-ţi va da sfinte inspiraţii."
  },
  {
    "subject": "Devoţiuni",
    "point": "Cu mare bucurie ar ajuta Sfinţii Îngeri Păzitori acel suflet care le-ar spune: „Vă invoc, Sfinţi Îngeri, ca Mireasa din <i>Cântarea Cântărilor</i>, «ut nuntietis ei quia amore langueo» ﻿—﻿&nbsp;pentru ca să-I spuneţi că mor din Iubire pentru El“."
  },
  {
    "subject": "Devoţiuni",
    "point": "Ştiu că-ţi aduc o bucurie transcriindu-ţi această rugăciune către Sfinţii Îngeri Păzitori ai Tabernacolelor noastre:\n\n&nbsp;&nbsp;&nbsp;O, Spirite Îngereşti care păziţi Tabernacolele noastre, unde odihneşte zălogul de adorat al Sfintei Euharistii, apăraţi-O de profanări şi păstraţi-O pentru iubirea noastră."
  },
  {
    "subject": "Devoţiuni",
    "point": "Bea din izvorul limpede al <i>Faptelor Apostolilor</i>: în capitolul XII, Petru, eliberat din închisoare prin lucrarea Îngerilor, se îndreaptă spre casa mamei lui Marcu. ﻿—﻿&nbsp;Nimeni nu vrea să-i dea crezare servitoarei, care afirmă că Petru e la uşă. „Angelus ejus est!“ ﻿—﻿&nbsp;O fi Îngerul lui!, spuneau ei.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Iată cu ce încredere îi tratau primii creştini pe Îngerii lor Păzitori.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Şi tu?"
  },
  {
    "subject": "Devoţiuni",
    "point": "Sufletele binecuvântate din purgatoriu. ﻿—﻿&nbsp;Din iubire, din dreptate şi dintr-un egoism de iertat ﻿—﻿&nbsp;pot atât de mult să facă înaintea lui Dumnezeu!&nbsp;﻿—﻿ aminteşte-le cu grijă în sacrificiile şi în rugăciunile tale. De-ai putea spune când le pomeneşti: „prietenele mele bune, sufletele din purgatoriu…“"
  },
  {
    "subject": "Devoţiuni",
    "point": "Mă întrebi de ce îţi recomand cu atâta insistenţă să întrebuinţezi în fiecare zi agheasmă. ﻿—﻿&nbsp;Ţi-aş putea aduce multe motive. Îţi va fi însă precis de ajuns, acesta al Sfintei Tereza din Ávila: „De nimic nu fug diavolii mai tare decât de agheasmă“."
  },
  {
    "subject": "Devoţiuni",
    "point": "Îţi mulţumesc, Doamne, că ai pus în inima mea dragoste pentru Papa."
  },
  {
    "subject": "Devoţiuni",
    "point": "Cine ţi-a spus că a face novene nu este un lucru bărbătesc? Aceste devoţiuni sunt lucruri bărbăteşti când le face un bărbat… în spirit de rugăciune şi de pocăinţă."
  },
  {
    "subject": "Credinţă",
    "point": "Unii trec prin viaţă ca printr-un tunel şi nu înţeleg strălucirea şi pavăza şi căldura soarelui credinţei."
  },
  {
    "subject": "Credinţă",
    "point": "Cu ce luciditate perversă argumentează Satana împotriva Credinţei noastre Catolice!\n\n&nbsp;&nbsp;&nbsp;Dar să-i spunem întotdeauna, fără să intrăm în discuţii: eu sunt un fiu al Bisericii."
  },
  {
    "subject": "Credinţă",
    "point": "Simţi o credinţă uriaşă… ﻿—﻿&nbsp;Cel ce-ţi dă această credinţă îţi va da şi mijloacele."
  },
  {
    "subject": "Credinţă",
    "point": "Îţi spune Sfântul Paul, suflet de apostol: „Justus ex fide vivit“ ﻿—﻿&nbsp;Cel drept trăieşte din credinţă.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;De ce laşi să se stingă acest foc?"
  },
  {
    "subject": "Credinţă",
    "point": "Credinţa. E atât de trist să vezi cât de mult vorbesc despre ea numeroşi creştini şi cât de puţini o pun în practică.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Pare doar o virtute de predicat şi nu de trăit."
  },
  {
    "subject": "Credinţă",
    "point": "Cere-i Domnului, cu smerenie, să-ţi sporească credinţa. ﻿—﻿&nbsp;Şi apoi, cu lumini noi, vei judeca limpede deosebirile dintre cărările lumii şi drumul tău de apostol."
  },
  {
    "subject": "Credinţă",
    "point": "Cu ce smerenie şi cu câtă simplitate povestesc evangheliştii fapte care evidenţiază credinţa slabă şi şovăitoare a apostolilor!\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Pentru ca tu şi eu, să nu pierdem speranţa de a ajunge să avem credinţa neclintită şi tare, pe care aceştia au avut-o apoi."
  },
  {
    "subject": "Credinţă",
    "point": "Ce frumoasă este Credinţa noastră Catolică! ﻿—﻿&nbsp;Dă soluţie tuturor tulburărilor  noastre şi linişteşte cugetul şi umple inima de speranţe."
  },
  {
    "subject": "Credinţă",
    "point": "Nu sunt un „doritor de minuni“. ﻿—﻿&nbsp;Ţi-am spus că-mi prisosesc minunile din Sfânta Evanghelie pentru a-mi întări credinţa. ﻿—﻿&nbsp;Însă mi-e milă de acei creştini ﻿—﻿&nbsp;chiar pioşi&nbsp;﻿—﻿, „apostolici!“ care zâmbesc când aud vorbind de drumuri extraordinare şi de întâmplări supranaturale. ﻿—﻿&nbsp;Simt nevoia să le spun: da, şi acum se fac minuni; noi le-am face dacă am avea credinţă!"
  },
  {
    "subject": "Credinţă",
    "point": "Aprinde-ţi credinţa. ﻿—﻿&nbsp;Cristos nu e un personaj din trecut. Nu este o amintire ce se pierde în istorie.\n\n&nbsp;&nbsp;&nbsp;Trăieşte! : „Jesus Christus heri et hodie: ipse et in saecula!“ ﻿—﻿ spune Sfântul Paul. ﻿—﻿&nbsp;Isus Cristos ieri, azi şi în veci!"
  },
  {
    "subject": "Credinţă",
    "point": "„Si habueritis fidem, sicut granum sinapis!“ ﻿—﻿&nbsp;Dacă aţi avea credinţă cât un grăunte de muştar!…\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Ce promisiuni cuprinde această exclamaţie a Învăţătorului!"
  },
  {
    "subject": "Credinţă",
    "point": "Dumnezeu este cel dintotdeauna.&nbsp;﻿—﻿&nbsp;Oamenii de credinţă lipsesc: şi se vor reînnoi minunile pe care le citim în Sfânta Scriptură.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;„Ecce non est abbreviata manus Domini“ ﻿—﻿&nbsp;Braţul lui Dumnezeu, puterea lui, nu s-a micşorat."
  },
  {
    "subject": "Credinţă",
    "point": "Nu au credinţă. În schimb, au superstiţii. Ne-a distrat, dar ne-a şi ruşinat acel om suspus, care-şi pierdea liniştea de câte ori auzea un anumit cuvânt, de fapt indiferent şi inofensiv ﻿—﻿&nbsp;care pentru el era rău prevestitor&nbsp;﻿—﻿ sau când vedea un scaun învârtindu-se pe un picior…"
  },
  {
    "subject": "Credinţă",
    "point": "„Omnia possibilia sunt credenti“ ﻿—﻿&nbsp;Totul este cu putinţă pentru cel ce crede. ﻿—﻿&nbsp;Sunt cuvintele lui Cristos.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Ce faci, de ce nu spui cu apostolii: „Adauge nobis fidem“ ﻿—﻿&nbsp;Măreşte-mi credinţa?"
  },
  {
    "subject": "Smerenie",
    "point": "Când percepi aplauzele triumfului, să-ţi sune în urechi şi râsetele pe care le-ai provocat cu nereuşitele tale."
  },
  {
    "subject": "Smerenie",
    "point": "Nu-ţi dori a fi ca acea morişcă aurită de pe vârful clădirii celei înalte: oricât ar străluci şi oricât de sus s-ar afla, n-are nimic a face cu soliditatea clădirii.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Mai bine ai fi ca o piatră veche de construcţie ascunsă în temelie, sub pământ, unde nimeni nu te vede: datorită ţie, casa nu se va prăbuşi."
  },
  {
    "subject": "Smerenie",
    "point": "Cu cât mai mult mă vor înălţa, Isuse, smereşte-mă mai mult în inimă, făcându-mă să ştiu ce am fost şi ce voi fi, dacă tu mă părăseşti."
  },
  {
    "subject": "Smerenie",
    "point": "Nu uita că eşti… depozitul de gunoi. ﻿—﻿&nbsp;De aceea, dacă Grădinarul Divin te alege, şi te freacă, şi te curăţă… şi te umple de flori minunate… nici parfumul şi nici culoarea, care-ţi înfrumuseţează urâţenia, nu trebuie să te facă trufaş.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Smereşte-te: nu ştii că eşti lada deşeurilor?"
  },
  {
    "subject": "Smerenie",
    "point": "Când te vei vedea cum eşti, ţi se va părea firesc să fii dispreţuit."
  },
  {
    "subject": "Smerenie",
    "point": "Nu eşti umil când tu te umileşti, ci atunci când eşti umilit şi accepţi umilința pentru Cristos."
  },
  {
    "subject": "Smerenie",
    "point": "Dacă te-ai cunoaşte, te-ai bucura să ştii că eşti dispreţuit şi inima ţi-ar plânge în faţa proslăvirii şi laudei."
  },
  {
    "subject": "Smerenie",
    "point": "Să nu te doară că ţi se văd greşelile; ﻿—﻿&nbsp;ofensa adusă lui Dumnezeu şi exemplul rău pe care-l poţi da, acestea trebuie să te doară.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;În rest, să se ştie cum eşti şi să fii dispreţuit. ﻿—﻿&nbsp;Nu te întrista că nu eşti nimic, pentru că aşa, Isus trebuie să sădească totul în tine."
  },
  {
    "subject": "Smerenie",
    "point": "Dacă ai acţiona conform impulsurilor pe care le simţi în inimă şi celor pe care ţi le dictează raţiunea, ai fi mereu prosternat, cu faţa la pământ, ca un vierme murdar, urât şi demn de dispreţ… în faţa ﻿—﻿&nbsp;acestui Dumnezeu!&nbsp;﻿—﻿ care atât de mult te suportă."
  },
  {
    "subject": "Smerenie",
    "point": "Ce mare este valoarea smereniei! ﻿—﻿&nbsp;„Quia respexit humilitatem…” Mai presus de credinţă, de iubire, de puritate neprihănită, spune imnul fericit al Maicii noastre, în casa lui Zaharia:\n\n&nbsp;&nbsp;&nbsp;„Căci a căutat spre smerenia roabei sale şi iată că pentru aceasta mă vor ferici toate neamurile“."
  },
  {
    "subject": "Smerenie",
    "point": "Eşti pulbere murdară şi căzută ﻿—﻿&nbsp;Chiar dacă suflarea Duhului Sfânt te-ar ridica deasupra tuturor lucrurilor de pe pământ şi ar face strălucire de aur mizeria ta reflectată, din înalt, de razele suverane ale Soarelui Dreptăţii, nu uita sărăcia condiţiei tale.\n\n&nbsp;&nbsp;&nbsp;O clipă de trufie te-ar întoarce pe pământ şi ai înceta să fii lumină, rămânând doar lut."
  },
  {
    "subject": "Smerenie",
    "point": "Trufie… tu? De ce?"
  },
  {
    "subject": "Smerenie",
    "point": "Trufie? Pentru ce?… Peste puţin timp ﻿—﻿&nbsp;ani, zile&nbsp;﻿—﻿ vei fi un hoit urât mirositor; viermi, lichide puturoase, zdrenţe murdare de giulgiu… şi nimeni, pe pământ, nu-şi va mai aduce aminte de tine."
  },
  {
    "subject": "Smerenie",
    "point": "Tu, învăţat, renumit, elocvent, puternic: dacă nu eşti smerit, nu valorezi nimic. ﻿—﻿&nbsp;Taie, smulge acest „eu“ pe care-l ai în grad superlativ. ﻿—﻿&nbsp;Dumnezeu te va ajuta&nbsp;﻿—﻿ , şi atunci vei putea începe să lucrezi pentru Cristos, în locul cel din urmă al armatei lui de apostoli."
  },
  {
    "subject": "Smerenie",
    "point": "Această falsă umilinţă este comoditate: astfel, atât de slugarnic, renunţi la drepturi… care sunt datorii."
  },
  {
    "subject": "Smerenie",
    "point": "Recunoaşte-ţi cu umilinţă slăbiciunea, pentru a putea spune ca apostolul: „Cum enim infirmor, tunc potens sum“ ﻿—﻿&nbsp;Căci atunci când sunt slab, sunt puternic."
  },
  {
    "subject": "Smerenie",
    "point": "Părinte, cum puteţi suporta acest gunoi? ﻿—﻿&nbsp;mi-ai spus după ce te-ai spovedit cu pocăinţă.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Am tăcut, gândindu-mă că dacă umilinţa ta te-a făcut să te simţi asta ﻿—﻿&nbsp;gunoi: un morman de gunoi!&nbsp;﻿—﻿, încă mai putem face din toată mizeria ta, ceva mare."
  },
  {
    "subject": "Smerenie",
    "point": "Priveşte cât de smerit este Isus al nostru, ﻿—﻿&nbsp;un asin i-a fost tronul în Ierusalim!…"
  },
  {
    "subject": "Smerenie",
    "point": "Smerenia este alt drum potrivit pentru a ajunge la pacea lăuntrică. ﻿—﻿&nbsp;„El“ a spus-o: „Învăţaţi de la mine că sunt blând şi smerit cu inima… şi veţi găsi pacea sufletelor voastre.“"
  },
  {
    "subject": "Smerenie",
    "point": "Nu înseamnă lipsă de smerenie a-ţi recunoaşte progresele sufleteşti. ﻿—﻿&nbsp;Astfel vei putea mulţumi lui Dumnezeu.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Dar nu uita că eşti un biet sărac ce poartă un costum frumos… de împrumut."
  },
  {
    "subject": "Smerenie",
    "point": "Cunoaşterea de sine ne duce parcă de mână la smerenie."
  },
  {
    "subject": "Smerenie",
    "point": "Dârzenia ta întru apărarea spiritului şi normelor apostolatului în care lucrezi, nu trebuie să slăbească din falsă smerenie. ﻿—﻿&nbsp;Această dârzenie nu este trufie: este virtutea cardinală a tăriei."
  },
  {
    "subject": "Smerenie",
    "point": "Din trufie. ﻿—﻿&nbsp;Te şi credeai capabil de orice, singur. ﻿—﻿&nbsp;Te-a lăsat El o clipă şi ţi-ai făcut de cap. ﻿—﻿&nbsp;Fii smerit şi ajutorul lui extraordinar nu-ţi va lipsi."
  },
  {
    "subject": "Smerenie",
    "point": "Deja poţi să înlături aceste gânduri trufaşe: eşti ca penelul în mâna artistului. ﻿—﻿&nbsp;Şi nimic mai mult.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿Spune-mi, la ce foloseşte un penel, dacă pictorul nu-l mânuieşte?"
  },
  {
    "subject": "Smerenie",
    "point": "Ca să fii smerit, tu atât de înfumurat şi satisfăcut de tine însuţi, e de ajuns să te gândeşti la acele cuvinte ale lui Isaia: „Eşti picătură de apă sau de rouă ce cade pe pământ şi care de abia se lasă întrezărită.“"
  },
  {
    "subject": "Ascultare",
    "point": "În munca de apostolat nu există o neascultare „mică“."
  },
  {
    "subject": "Ascultare",
    "point": "Întăreşte-ţi voinţa, îmbărbătează-ţi voinţa: să fie, cu harul lui Dumnezeu, ca un pinten de oţel.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Numai având o voinţă puternică vei şti să nu o ai, pentru a asculta."
  },
  {
    "subject": "Ascultare",
    "point": "Prin întârzierea, prin pasivitatea, prin rezistenţa ta în a asculta, cât de mult se resimte apostolatul şi cât de tare se bucură duşmanul!"
  },
  {
    "subject": "Ascultare",
    "point": "Ascultaţi, precum ascultă unealta de mâinile artistului ﻿—﻿&nbsp;şi nu se opreşte să se întrebe de ce face aşa sau altcumva&nbsp;﻿—﻿, siguri că niciodată nu vi se va cere ceva care să nu fie bun şi întru toată mărirea lui Dumnezeu."
  },
  {
    "subject": "Ascultare",
    "point": "Duşmanul: vei asculta… chiar şi în acel amănunt „ridicol“? ﻿—﻿&nbsp;Tu, cu harul lui Dumnezeu: voi asculta… chiar şi în acel amănunt „eroic“."
  },
  {
    "subject": "Ascultare",
    "point": "Iniţiative. ﻿—﻿&nbsp;Să le ai în apostolatul tău, în măsura celor prescrise pentru împlinirea misiunii încredinţate.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Dacă se iese din aceste limite sau ai vreo îndoială, consultă-l pe superiorul tău, fără să comunici înainte, altcuiva, aceste gânduri.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Nu uita niciodată că eşti doar un executant."
  },
  {
    "subject": "Ascultare",
    "point": "Dacă ascultarea nu-ţi dă linişte, înseamnă că eşti trufaş."
  },
  {
    "subject": "Ascultare",
    "point": "Ce păcat că acela ce te conduce, nu este un exemplu!… ﻿—﻿&nbsp;Dar îl asculţi, oare, pentru calităţile lui personale?… Sau ‚obedite praepositis vestris’ ﻿—﻿ „ascultaţi-i pe mai marii voştri“ , a Sfântului Paul o traduci, spre comoditatea ta, cu un adaus al tău care ar însemna… , „cu condiţia ca mai marele să aibă virtuţi după gustul meu?“"
  },
  {
    "subject": "Ascultare",
    "point": "Ce bine ai înţeles ascultarea, când mi-ai scris: „A fi totdeauna ascultător, înseamnă a fi martir fără să mori“!"
  },
  {
    "subject": "Ascultare",
    "point": "Ţi se cere ceva ce crezi că este sterp şi dificil. ﻿—﻿&nbsp;Fă-o. ﻿—﻿&nbsp;Şi vei vedea cât este de uşor şi de rodnic."
  },
  {
    "subject": "Ascultare",
    "point": "Ierarhie. ﻿—﻿&nbsp;Fiecare piesă la locul său. ﻿—﻿&nbsp;Ce ar rămâne dintr-un tablou de Velázquez dacă fiecare culoare s-ar desprinde de la locul ei, dacă fiecare fir al pânzei s-ar desface şi dacă fiecare bucată de lemn din ramă s-ar dezlipi de cealaltă?"
  },
  {
    "subject": "Ascultare",
    "point": "Ascultarea ta nu merită acest nume, dacă nu eşti hotărât să dai deoparte lucrul personal cel mai înfloritor, atunci când cel ce are autoritatea hotărăşte astfel."
  },
  {
    "subject": "Ascultare",
    "point": "E adevărat, Doamne, că ţi-a adus multă mângâiere acea „subtilitate“ copilărească a ditamai bărbatului-copil care, simţind tulburarea produsă de ascultarea pentru a împlini ceva neplăcut şi respingător, îţi spunea în şoaptă: Isuse, ajută-mă să fac faţă!"
  },
  {
    "subject": "Ascultare",
    "point": "Ascultarea ta trebuie să fie mută. Limba asta!"
  },
  {
    "subject": "Ascultare",
    "point": "Acum dacă ți e grea ascultarea, aminteşte-ţi de Domnul, „factus obediens usque ad mortem, mortem autem crucis“ ﻿—﻿&nbsp;ascultător până la moarte, şi încă moarte de cruce!"
  },
  {
    "subject": "Ascultare",
    "point": "O! Putere a ascultării! ﻿—﻿&nbsp;Lacul Ghenezaretului refuza să umple cu peştii săi, mrejele lui Petru. O întreagă noapte pierdută.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Dar ascultând, a aruncat din nou mreaja în apă şi au pescuit „piscium multitudinem copiosam“ ﻿—﻿&nbsp;o mare cantitate de peşti.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Crede-mă: minunea se repetă în fiecare zi."
  },
  {
    "subject": "Sărăcie",
    "point": "Nu uita: este mai bogat cel ce are mai puţine nevoi. ﻿—﻿&nbsp;Nu-ţi crea nevoi."
  },
  {
    "subject": "Sărăcie",
    "point": "Desprinde-te de bunurile pământeşti. ﻿—﻿&nbsp;Iubeşte şi practică sărăcia duhului: mulţumeşte-te cu ceea ce este îndeajuns unei vieţi cumpătate şi simple.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;De nu, niciodată nu vei fi un apostol."
  },
  {
    "subject": "Sărăcie",
    "point": "Adevărata sărăcie nu înseamnă a nu avea, ci a fi desprins de bunuri: a renunţa de bunăvoie la stăpânirea lor.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;De aceea există săraci într-adevăr bogaţi. Şi invers."
  },
  {
    "subject": "Sărăcie",
    "point": "Dacă eşti un om al lui Dumnezeu, dispreţuieşte bogăţiile cu aceeaşi îndărătnicie cu care oamenii lumii le doresc."
  },
  {
    "subject": "Sărăcie",
    "point": "Atât de legat de lucrurile pământeşti! ﻿—﻿&nbsp;Curând îţi vor scăpa din mâini, pentru că bogăţiile nu coboară cu cel bogat în mormânt."
  },
  {
    "subject": "Sărăcie",
    "point": "Nu ai spiritul sărăciei dacă, pus să alegi astfel încât alegerea să treacă neobservată, nu alegi pentru tine partea cea mai rea."
  },
  {
    "subject": "Sărăcie",
    "point": "„Divitiae, si affluant, nolite cor apponere“ ﻿—﻿&nbsp;Dacă bogăţiile îţi umplu mâinile,  nu-ţi lega inima de ele. ﻿—﻿&nbsp;Străduieşte-te să le întrebuinţezi cu generozitate. Şi dacă este nevoie, cu eroism.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Fii sărac cu duhul."
  },
  {
    "subject": "Sărăcie",
    "point": "Nu iubeşti sărăcia, dacă nu iubeşti ceea ce aduce sărăcia după sine."
  },
  {
    "subject": "Sărăcie",
    "point": "Câte resurse sfinte are sărăcia! ﻿—﻿&nbsp;Îţi aduci aminte? Într-o vreme de greutăţi băneşti, ţi-ai dat ultimul ban unei opere de apostolat.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Şi ţi-a spus ﻿—﻿&nbsp;Preotul lui Dumnezeu&nbsp;﻿—﻿ : „Îţi voi da şi eu tot ce am“. ﻿—﻿&nbsp;Tu, în genunchi. Şi… „Binecuvântarea lui Dumnezeu Atotputernicul, Tatăl, Fiul şi Sfântul Duh să coboare asupra ta şi să rămână cu tine pentru totdeauna“, s-a auzit.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Şi acum încă eşti convins că ai fost bine plătit."
  },
  {
    "subject": "Discreţie",
    "point": "Niciodată nu te vei căi că ai tăcut: foarte des de a fi vorbit."
  },
  {
    "subject": "Discreţie",
    "point": "Cum îndrăzneşti să pretinzi să ţi se păstreze secretul… când această pretenţie este dovada că nu ai ştiut să-l păstrezi?"
  },
  {
    "subject": "Discreţie",
    "point": "Discreţia nu e nici mister nici secret. ﻿—﻿&nbsp;Este pur şi simplu, naturaleţe."
  },
  {
    "subject": "Discreţie",
    "point": "Discreţie înseamnă… delicateţe. ﻿—﻿&nbsp;Nu simţi o îngrijorare, o neplăcere interioară, când problemele tale de familie ﻿—﻿&nbsp;nobile şi obişnuite&nbsp;﻿—﻿ ies din căldura căminului la indiferenţa sau dinaintea curiozităţii pieţei publice?"
  },
  {
    "subject": "Discreţie",
    "point": "Nu destăinui cu uşurinţă amănuntele intime ale apostolatului tău: nu vezi că e plină lumea de neînţelegeri egoiste?"
  },
  {
    "subject": "Discreţie",
    "point": "Taci: nu uita că idealul tău este ca o luminiţă de curând aprinsă. ﻿—﻿&nbsp;Poate fi de ajuns o adiere ca s-o stingă în inima ta."
  },
  {
    "subject": "Discreţie",
    "point": "Cât de rodnică este tăcerea! ﻿—﻿&nbsp;Toate energiile pe care le pierzi, din lipsa ta de discreţie, sunt energii de care văduveşti eficacitatea muncii tale.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Fii discret."
  },
  {
    "subject": "Discreţie",
    "point": "Dacă ai fi mai discret, nu te-ai plânge lăuntric de gustul neplăcut care te face să suferi la sfârşitul multora din conversaţiile tale."
  },
  {
    "subject": "Discreţie",
    "point": "Nu pretinde „a fi înţeles“ de alţii. ﻿—﻿&nbsp;Această neînţelegere este providenţială: pentru ca sacrificiul tău să treacă neobservat."
  },
  {
    "subject": "Discreţie",
    "point": "Dacă taci, vei dobândi mai multă eficienţă în acţiunile tale de apostol ﻿—﻿&nbsp;câţi îşi pierd „puterea“ din pricina gurii!&nbsp;﻿—﻿ şi te vei feri de multe primejdii de mândrie deşartă."
  },
  {
    "subject": "Discreţie",
    "point": "Mereu spectacolul! ﻿—﻿&nbsp;Îmi ceri fotografii, grafice, statistici.\n\n&nbsp;&nbsp;&nbsp;Nu-ţi trimit acest material, pentru că  ﻿—﻿&nbsp;îmi pare foarte respectabilă atitudinea contrarie&nbsp;﻿—﻿ aş crede apoi că fac un lucru privitor la cele pământeşti… în vreme ce locul pe care vreau eu să-l privească lucrul meu este cerul."
  },
  {
    "subject": "Discreţie",
    "point": "Există multă lume ﻿—﻿&nbsp;sfântă&nbsp;﻿—﻿ care nu înţelege drumul tău. ﻿—﻿&nbsp;Nu te strădui s-o faci să înţeleagă: vei pierde timpul şi vei da loc la indiscreţii."
  },
  {
    "subject": "Discreţie",
    "point": "„Nu poţi fi şi rădăcină şi coroană, decât numai dacă eşti sevă, spirit, ceva ce trăieşte pe dinăuntru.“\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Prietenul care ţi-a scris aceste cuvinte, ştia că ai ambiţii nobile. ﻿—﻿&nbsp;Şi ţi-a arătat drumul: discreţia, sacrificiul, viaţa lăuntrică!"
  },
  {
    "subject": "Discreţie",
    "point": "Discreţia, virtutea celor puţini. ﻿—﻿&nbsp;Cine a calomniat femeia spunând că discreţia nu este o virtute feminină?\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Câţi bărbaţi, foarte bărboşi, au de învăţat!"
  },
  {
    "subject": "Discreţie",
    "point": "Ce exemplu de discreţie ne dă Maica Domnului! Nici Sfântului Iosif nu-i dezvăluie misterul.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Cere-i Sfintei Fecioare discreţia care-ţi lipseşte."
  },
  {
    "subject": "Discreţie",
    "point": "Ciuda ţi-a ascuţit limba. Taci!"
  },
  {
    "subject": "Discreţie",
    "point": "Niciodată nu ţi-am cântărit cu destulă stăruinţă valoarea discreţiei.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Dacă ea nu este ascuţişul armei tale de luptă, îţi voi spune că este mânerul."
  },
  {
    "subject": "Discreţie",
    "point": "Taci, de fiecare dată când simţi clocotind în tine indignarea. ﻿—﻿&nbsp;Şi asta, chiar eşti cât de poate de îndreptăţit.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Pentru că, în pofida discreţiei tale, în acele clipe întotdeauna spui mai mult decât ai vrea."
  },
  {
    "subject": "Bucurie",
    "point": "Adevărata virtute nu este tristă şi antipatică, ci veselă cu amabilitate."
  },
  {
    "subject": "Bucurie",
    "point": "Dacă lucrurile ies bine, să ne bucurăm, binecuvântând pe Dumnezeu care le face să înflorească. ﻿—﻿&nbsp;Ies prost?&nbsp;﻿—﻿ Să ne bucurăm, binecuvântând pe Dumnezeu care ne face părtaşi la blânda Lui Cruce."
  },
  {
    "subject": "Bucurie",
    "point": "Bucuria pe care trebuie să o ai nu e cea pe care am putea-o numi fiziologică, de animal sănătos, ci una diferită, supranaturală, care izvorăşte din abandonarea a toate şi a ta proprie în braţele iubitoare ale Tatălui Nostru - Dumnezeu."
  },
  {
    "subject": "Bucurie",
    "point": "Nu-ţi pierde niciodată curajul, dacă eşti apostol. ﻿—﻿&nbsp;Nu există potrivnicie pe care să nu o poţi învinge. ﻿—﻿&nbsp;De ce eşti trist?"
  },
  {
    "subject": "Bucurie",
    "point": "Feţe posomorâte… gesturi repezite… atitudini caraghioase… aer antipatic… Astfel crezi că-i poţi îndemna pe ceilalţi să-L urmeze pe Cristos?"
  },
  {
    "subject": "Bucurie",
    "point": "Nu simţi bucurie? ﻿—﻿&nbsp;Gândeşte-te: există o piedică între Dumnezeu şi mine. ﻿—﻿&nbsp;Aproape întotdeauna vei vedea că este aşa."
  },
  {
    "subject": "Bucurie",
    "point": "Pentru a-ţi vindeca tristeţea îmi ceri un sfat. ﻿—﻿&nbsp;Îţi voi da o reţetă care vine dintr-o mână bună: a apostolului Iacob. „﻿—﻿&nbsp;Tristatur aliquis vestrum?“ ﻿—﻿&nbsp;Eşti trist, fiule? ﻿—﻿&nbsp;„Oret!“&nbsp;﻿—﻿ Roagă-te! ﻿—﻿&nbsp;Încearcă şi vei vedea."
  },
  {
    "subject": "Bucurie",
    "point": "Nu fi trist. ﻿—﻿&nbsp;Să ai o viziune a lucrurilor mai… „a noastră“ ﻿—﻿&nbsp;mai creştinească."
  },
  {
    "subject": "Bucurie",
    "point": "Vreau să fii întotdeauna mulţumit, pentru că bucuria este parte integrantă a drumului tău. ﻿—﻿&nbsp;Cere pentru toţi aceeaşi bucurie supranaturală."
  },
  {
    "subject": "Bucurie",
    "point": "„Laetetur cor quaerentium Dominum“. ﻿—﻿ Să se bucure inima celor ce-L caută pe Domnul.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Lumină, ca să cercetezi motivele tristeţii tale."
  },
  {
    "subject": "Alte virtuţi ",
    "point": "Actele de Credinţă, Speranţă şi Dragoste sunt valve prin care se înteţeşte focul sufletelor care trăiesc întru Dumnezeu."
  },
  {
    "subject": "Alte virtuţi ",
    "point": "Fă totul dezinteresat, din Dragoste curată, ca şi cum n-ar exista nici răsplată, nici pedeapsă. Dar dezvoltă în inima ta speranţa glorioasă a Cerului."
  },
  {
    "subject": "Alte virtuţi ",
    "point": "E bine să-L slujeşti pe Dumnezeu ca un fiu, fără plată, generos… ﻿—﻿&nbsp;Dar nu te îngrijora dacă vreodată te gândeşti la răsplată."
  },
  {
    "subject": "Alte virtuţi ",
    "point": "Spune Isus: „Şi acela care îşi va lăsa casa, pe fraţii săi şi pe surorile sale, sau pe tatăl şi pe mama sa, sau pe nevasta sau pe fiii săi, sau moştenirile sale pentru numele meu, va primi însutit şi va dobândi viaţa veşnică“.\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Să vedem dacă afli pe pământ pe cineva, care să te plătească cu atâta generozitate!"
  },
  {
    "subject": "Alte virtuţi ",
    "point": "Isus… tăcând.﻿—﻿&nbsp;„Jesus autem tacebat“. ﻿—﻿&nbsp;Tu, de ce vorbeşti, pentru a te consola sau pentru a te dezvinovăţi?\n\n&nbsp;&nbsp;&nbsp;Taci. ﻿—﻿&nbsp;Caută bucurie în dispreţuiri: vor fi întotdeauna mai puţine decât meriţi!\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Poţi, oare, să te întrebi: „Quid enim mali feci?“ ﻿—﻿&nbsp;Ce rău am făcut?"
  },
  {
    "subject": "Alte virtuţi ",
    "point": "E sigur că eşti om al lui Dumnezeu dacă porţi cu bucurie şi în tăcere, nedreptatea."
  },
  {
    "subject": "Alte virtuţi ",
    "point": "Frumos răspunsul pe care acel bărbat venerabil i  l-a dat unui tânăr ce se plângea de o nedreptate suferită:\n\n&nbsp;&nbsp;&nbsp;„Te supără? ﻿—﻿&nbsp;îi spunea&nbsp;﻿—﻿, atunci, nu voi să fii bun!…“"
  },
  {
    "subject": "Alte virtuţi ",
    "point": "Nu-ţi da niciodată părerea dacă nu ţi se cere, chiar dacă tu crezi că această opinie a ta este cea mai potrivită."
  },
  {
    "subject": "Alte virtuţi ",
    "point": "Este adevărat că a fost un păcătos. ﻿—﻿&nbsp;Nu trebuie, însă, să-ţi faci despre el o judecată de neclintit. ﻿—﻿&nbsp;Să ai inimă pioasă şi să nu uiţi că el ar putea chiar deveni un „Augustin“, în timp ce tu nu-ţi depăşeşti mediocritatea."
  },
  {
    "subject": "Alte virtuţi ",
    "point": "Toate lucrurile din această lume nu sunt decât ţărână. ﻿—﻿&nbsp;Pune-le grămadă sub picioarele tale şi vei fi mai aproape de cer."
  },
  {
    "subject": "Alte virtuţi ",
    "point": "Aur, argint, giuvaeruri… ţărână, grămezi de bălegar. ﻿—﻿&nbsp;Distracţii, plăceri senzuale, pofte satisfăcute… ca un animal, ca un catâr, ca un porc, ca un cocoş, ca un taur. Onoruri, distincţii, titluri…, fum, trufaşe umflări în pene, minciuni, vid."
  },
  {
    "subject": "Alte virtuţi ",
    "point": "Nu-ţi aduna comori de dragoste, aici, pe pământ. Sunt iubiri egoiste… Cei pe care-i iubeşti se vor îndepărta de tine cu teamă şi dezgust, la doar puţine ceasuri după ce Dumnezeu te va chema la El. ﻿—﻿&nbsp;Altele sunt iubirile care dăinuiesc."
  },
  {
    "subject": "Alte virtuţi ",
    "point": "Lăcomia este un viciu respingător. ﻿—﻿&nbsp;Nu-ţi vine să râzi cu puţină scârbă văzându-i pe domnii aceia aşezaţi în jurul mesei, serioşi, cu aer de ritual, umplându-şi stomacurile cu grăsimi, ca şi cum acesta ar fi un „scop”?"
  },
  {
    "subject": "Alte virtuţi ",
    "point": "La masă, nu vorbi despre mâncare: este o lipsă de educaţie, nedemnă de tine. ﻿—﻿&nbsp;Vorbeşte despre ceva înalt ﻿—﻿&nbsp;despre suflet sau despre cuget&nbsp;﻿—﻿ şi vei înnobila această masă."
  },
  {
    "subject": "Alte virtuţi ",
    "point": "În ziua în care te ridici de la masă fără să fi făcut o mică mortificare, să ştii că ai mâncat ca un păgân."
  },
  {
    "subject": "Alte virtuţi ",
    "point": "De obicei, mănânci mai mult decât trebuie. ﻿—﻿&nbsp;Şi acest exces, care de multe ori îţi cade greu, te împiedică să savurezi bunurile supranaturale şi-ţi întunecă darul de a înţelege.\n\n&nbsp;&nbsp;&nbsp;Ce minunată virtute, chiar pentru cele pământeşti, este cumpătarea!"
  },
  {
    "subject": "Alte virtuţi ",
    "point": "Te văd, bărbate creştin ﻿—﻿&nbsp;tu spui că eşti&nbsp;﻿—﻿, te văd sărutând o icoană, murmurând o rugăciune, strigând împotriva celor care atacă Biserica lui Dumnezeu… şi chiar frecventând Sfintele Sacramente.\n\n&nbsp;&nbsp;&nbsp;Dar nu te văd făcând vreun sacrificiu, nici renunţând la anumite conversaţii… lumeşti (aş putea, cu drept cuvânt, să le numesc altfel), nici nu te văd să fii mărinimos cu cei umili… nici cu Biserica lui Cristos!, nici să suporţi vreo slăbiciune a fratelui tău, nici să renunţi la îngâmfare pentru binele comun, nici să te descotoroseşti de învelişul strâns al egoismului tău, nici… atâtea multe altele!\n\n&nbsp;&nbsp;&nbsp;Te văd…, ﻿—﻿&nbsp;Nu te văd… ﻿—﻿&nbsp;Şi tu… spui că eşti bărbat creştin? ﻿—﻿&nbsp;Ce concepţie săracă ai despre Cristos!"
  },
  {
    "subject": "Alte virtuţi ",
    "point": "Talentul tău, simpatia ta, calităţile tale… se pierd: nu eşti lăsat să le foloseşti. ﻿—﻿&nbsp;Ia aminte la aceste cuvinte ale unui autor spiritual: „Nu se pierde fumul tămâie care se oferă lui Dumnezeu. ﻿—﻿&nbsp;Mai mărit este Dumnezeu prin sacrificarea talentelor tale decât prin deşarta lor întrebuinţare“."
  },
  {
    "subject": "Frământări",
    "point": "Vijelia persecuţiei este bună. ﻿—﻿&nbsp;Ce se pierde?… Nu se pierde ceea ce este pierdut. ﻿—﻿&nbsp;Când nu smulge arborele din rădăcină ﻿—﻿&nbsp;şi arborele Bisericii nu există vânt nici uragan care să-l poată smulge&nbsp;﻿—﻿ doar cad ramurile uscate… şi dacă acestea cad, e bine."
  },
  {
    "subject": "Frământări",
    "point": "E adevărat: acea persoană s-a purtat rău cu tine. ﻿—﻿&nbsp;Dar tu, nu te-ai purtat şi mai rău cu Dumnezeu?"
  },
  {
    "subject": "Frământări",
    "point": "Isuse, pe oriunde ai trecut, n-a rămas nicio inimă indiferentă. - Ori eşti iubit, ori eşti duşmănit.\n\n&nbsp;&nbsp;&nbsp;Când un bărbat-apostol te urmează, împlinindu-şi datoria, aş putea să mă mir ﻿—﻿&nbsp;dacă el este un alt Cristos!&nbsp;﻿—﻿ că trezeşte şoapte asemănătoare, de duşmănie sau de afecţiune?"
  },
  {
    "subject": "Frământări",
    "point": "Din nou…: că au spus, că au scris… pentru… contra… cu bună şi cu mai puţin bună voinţă…: Reticenţe şi calomnii, panegirice şi ridicări în slăvi…: nerozii şi adevăruri…\n\n&nbsp;&nbsp;&nbsp;Prostule, prostănacule:! Când tu mergi direct spre ţintă, cu capul şi inima îmbătate de Dumnezeu, ce te interesează geamătul vântului sau cântecul greierului, sau mugetul, sau grohăitul, sau nechezatul?\n\n&nbsp;&nbsp;&nbsp;Şi apoi… e inevitabil: nu pretinde să pui porţi câmpului."
  },
  {
    "subject": "Frământări",
    "point": "S-au dezlegat limbile şi ai suferit ocări care te-au rănit mai mult pentru că nu le aşteptai.\n\n&nbsp;&nbsp;&nbsp;Răspunsul tău supranatural trebuie să fie iertarea ﻿—﻿&nbsp;şi chiar a cere iertare&nbsp;﻿—﻿ şi să foloseşti experienţa pentru a te desprinde de făpturi."
  },
  {
    "subject": "Frământări",
    "point": "Când vor veni suferinţa, dispreţul…, Crucea, va trebui să te gândeşti: ce sunt toate acestea faţă de ceea ce cu adevărat merit?"
  },
  {
    "subject": "Frământări",
    "point": "Suferi o mare frământare? ﻿—﻿&nbsp;Treci prin greutăţi şi necazuri? Spune, foarte rar, cu nesaţ, această rugăciune puternică şi bărbătească: „Facă-se, împlinească-se, lăudată şi veşnic preamărită să fie preadreapta şi preabuna Voinţă a lui Dumnezeu asupra a toate cele. ﻿—﻿&nbsp;Amin. ﻿—﻿&nbsp;Amin“.\n\n&nbsp;&nbsp;&nbsp;Eu te asigur că vei dobândi pacea."
  },
  {
    "subject": "Frământări",
    "point": "Suferi în această viaţă de aici… care este un vis… scurt. ﻿—﻿&nbsp;Bucură-te: pentru că te iubeşte mult Tatăl tău-Dumnezeu şi de nu te împotriveşti, El îţi va da o bună deşteptare, după acest vis urât."
  },
  {
    "subject": "Frământări",
    "point": "Te doare că nu ţi se mulţumeşte pentru favoarea făcută. ﻿—﻿&nbsp;Răspunde-mi la aceste două întrebări: te arăţi tu tot atât de recunoscător lui Isus Cristos?… ai fost în stare să faci acea favoare, căutând recunoştinţă pe pământ?"
  },
  {
    "subject": "Frământări",
    "point": "Nu ştiu de ce te sperii. ﻿—﻿&nbsp;Întotdeauna duşmanii lui Cristos au fost lipsiţi de minte.\n\n&nbsp;&nbsp;&nbsp;După învierea lui Lazăr, se cuvenea să recunoască şi să mărturisească dumnezeirea lui Isus. ﻿—﻿&nbsp;Ei bine, nu: să-l omorâm pe cel ce dă viaţă!, au spus.\n\n&nbsp;&nbsp;&nbsp;Iar azi, ca ieri."
  },
  {
    "subject": "Frământări",
    "point": "În clipele luptei şi contradicţiei, când poate „cei buni“ îţi umplu drumul de piedici, înalţă-ţi inima de apostol: ascultă-L pe Isus care vorbeşte despre grăuntele de muştar şi despre aluat. ﻿—﻿&nbsp;Şi spune-I: „Edissere nobis parabolam“ ﻿—﻿&nbsp;Explică-mi parabola.\n\nŞi vei simţi bucuria de a contempla victoria viitoare: păsări ale cerului în adăpostul apostolatului tău, acum incipient; şi tot aluatul fermentat."
  },
  {
    "subject": "Frământări",
    "point": "Dacă primeşti frământarea cu teamă, pierzi bucuria şi pacea şi te expui la a nu dobândi niciun câştig spiritual din acea încercare."
  },
  {
    "subject": "Frământări",
    "point": "Evenimentele publice ţi-au impus o izolare voită, care din cauza circumstanţelor poate să fie mai rea decât o temniţă. ﻿—﻿&nbsp;Ai suferit o eclipsă de personalitate.\n\n&nbsp;&nbsp;&nbsp;Nu-ţi mai găseşti câmp de acţiune: egoisme, curiozităţi, neînţelegeri şi şoapte. ﻿—﻿&nbsp;Bine; şi ce? Uiţi prea libera ta voinţă şi puterea ta de „copil“? ﻿—﻿&nbsp;Lipsa de frunze şi de flori (de acţiune externă) nu exclude înmulţirea şi acţiunea rădăcinilor (viaţa interioară).\n\n&nbsp;&nbsp;&nbsp;Munceşte: direcţia lucrurilor se va schimba şi tu vei da mai multe roade şi mai gustoase decât ieri."
  },
  {
    "subject": "Frământări",
    "point": "Te ceartă? ﻿—﻿&nbsp;Nu te supăra, cum te sfătuieşte trufia ta. ﻿—﻿&nbsp;Gândeşte: ce buni sunt cu mine! Au tăcut la atâtea!"
  },
  {
    "subject": "Frământări",
    "point": "Cruce, munci, frământări: le vei avea cât trăieşti. ﻿—﻿&nbsp;Pe drumul acesta a fost Cristos şi nu e mai mare discipolul decât Învăţătorul."
  },
  {
    "subject": "Frământări",
    "point": "De acord: întâlneşti multe obstacole în viaţă şi asta te scuză, în parte. ﻿—﻿&nbsp;Dar mai şi există înlăuntrul tău o complicitate ﻿—﻿&nbsp;ia aminte cu răbdare&nbsp;﻿—﻿ pentru care nu văd vreo scuză."
  },
  {
    "subject": "Frământări",
    "point": "N-ai auzit din gura Învăţătorului parabola viţei şi a lăstarilor? ﻿—﻿&nbsp;Consolează-te: ţi se cere, pentru că eşti lăstar de viţă care dă rod… şi te curăţă, „ut fructum plus afferas“ ﻿—﻿&nbsp;pentru ca să dai mai mult rod.\n\n&nbsp;&nbsp;&nbsp;Desigur, acest curăţat doare, este o smulgere. Însă, apoi, ce belşug de fructe, ce maturitate în fapte!"
  },
  {
    "subject": "Frământări",
    "point": "Eşti neliniştit. ﻿—﻿&nbsp;Ascultă: orice s-ar întâmpla în viaţa ta interioară sau în lumea care te înconjoară, nu uita niciodată că importanţa întâmplărilor sau a persoanelor e foarte relativă. ﻿—﻿&nbsp;Calm: lasă timpul să treacă; şi apoi, privind de departe şi fără patimă întâmplările şi oamenii, vei dobândi perspectivă, vei pune fiecare lucru la locul său şi în adevărata lui măsură.\n\n&nbsp;&nbsp;&nbsp;Dacă vei face aşa, vei fi mai drept şi-ţi vei economisi multe griji."
  },
  {
    "subject": "Frământări",
    "point": "O noapte proastă, într-un han prost. ﻿—﻿&nbsp;Aşa se spune că ar fi definit această viaţă pământească Maica Tereza a lui Isus. ﻿—﻿&nbsp;Nu-i adevărat că e o comparaţie reuşită?"
  },
  {
    "subject": "Frământări",
    "point": "O vizită la vestita mănăstire. ﻿—﻿&nbsp;Acea doamnă străină a simţit cum i se înduioşează inima privind sărăcia clădirii: „Trebuie că duceţi o viaţă foarte grea, nu?“ Şi călugărul, mulţumit, se mărgini să răspundă: „Călugăr ai vrut să fii, călugăr eşti“.\n\n&nbsp;&nbsp;&nbsp;Aceasta, pe care cu bucurie am auzit-o de la acel sfânt bărbat, trebuie să ţi-o spun ţie cu durere, când îmi spui că nu eşti fericit."
  },
  {
    "subject": "Frământări",
    "point": "Să te nelinişteşti? ﻿—﻿&nbsp;Niciodată: înseamnă să-ţi pierzi pacea."
  },
  {
    "subject": "Frământări",
    "point": "Decădere trupească. ﻿—﻿&nbsp;Eşti… la pământ. ﻿—﻿&nbsp;Odihneşte-te. Oprește această activitate exterioară. ﻿—﻿&nbsp;Consultă medicul. Ascultă şi lasă grijile.\n\n&nbsp;&nbsp;&nbsp;Vei reveni repede la viaţa ta obişnuită şi dacă eşti fidel, îţi vei îmbunătăţi operele de apostolat."
  },
  {
    "subject": "Lupta interioară ",
    "point": "Nu te tulbura dacă atunci când cugeţi la minunile lumii supranaturale, simţi cealaltă voce ﻿—﻿&nbsp;lăuntrică, insinuantă&nbsp;﻿—﻿ a omului vechi.\n\n&nbsp;&nbsp;&nbsp;Este „trupul pieritor“, care-şi strigă drepturile pierdute… Harul îţi este îndestul: fii credincios şi vei învinge."
  },
  {
    "subject": "Lupta interioară ",
    "point": "Lumea, diavolul şi carnea sunt nişte aventurieri care, profitând de slăbiciunile sălbaticului pe care-l porţi în tine, vor ca, în schimbul bietului miraj de o plăcere ﻿—﻿&nbsp;ce nu valorează nimic&nbsp;﻿—﻿ să le dai aurul fin şi mărgăritarele şi diamantele şi rubinele impregnate de sângele viu şi mântuitor al Dumnezeului tău, care sunt preţul şi comoara veşniciei tale."
  },
  {
    "subject": "Lupta interioară ",
    "point": "Auzi? ﻿—﻿&nbsp;În altă stare, în alt loc, în alt grad şi funcţie ai face mult mai mult bine. ﻿—﻿&nbsp;Pentru a face ceea ce faci, nu trebuie talent!…\n\n&nbsp;&nbsp;&nbsp;Căci eu îţi spun: acolo unde ai fost pus, eşti pe placul Domnului… şi ceea ce gândeai este, fără îndoială, o sugestie din infern."
  },
  {
    "subject": "Lupta interioară ",
    "point": "Te necăjeşti şi te întristezi pentru că te simţi rece şi sterp când te împărtăşeşti. ﻿—﻿&nbsp;Când mergi la Împărtăşanie, spune-mi: te cauţi pe tine sau îl cauţi pe Isus? ﻿—﻿&nbsp;Dacă te cauţi pe tine, ai motiv de întristare… Dar dacă ﻿—﻿&nbsp;aşa cum se cuvine&nbsp;﻿—﻿ îl cauţi pe Cristos, ce semn mai sigur vrei, decât Crucea, pentru a şti că L-ai găsit?"
  },
  {
    "subject": "Lupta interioară ",
    "point": "Altă cădere… şi ce cădere!… Să disperi? Nu: să te smereşti şi să alergi, cu ajutorul Mariei, Maica ta, la Dragostea Milostivă a lui Isus. ﻿—﻿&nbsp;Spune un „miserere“ şi sus inima! ﻿—﻿&nbsp;Apoi reîncepe."
  },
  {
    "subject": "Lupta interioară ",
    "point": "Foarte adâncă îţi este căderea! ﻿—﻿&nbsp;Începe şi pune temeliile de la această adâncime. ﻿—﻿&nbsp;Fii smerit. ﻿—﻿&nbsp;„Cor contritum et humiliatum, Deus, non despicies“. ﻿—﻿&nbsp;Nu va dispreţui Dumnezeu o inimă pocăită şi smerită."
  },
  {
    "subject": "Lupta interioară ",
    "point": "Tu nu te împotriveşti lui Dumnezeu. ﻿—﻿&nbsp;Căderile tale se datorează slăbiciunii. ﻿—﻿&nbsp;Într-adevăr: dar sunt atât de frecvente aceste slăbiciuni! ﻿—﻿&nbsp;nu ştii să le ocoleşti&nbsp;﻿—﻿ şi pentru că nu vrei să fii considerat o fiinţă rea, sunt obligat, tocmai din pricina aceasta, să te cred şi rău şi prost."
  },
  {
    "subject": "Lupta interioară ",
    "point": "Vrei şi nu vrei, asta te caracterizează, atâta timp cât înlături cu hotărâre prilejul. ﻿—﻿&nbsp;Nu încerca să te înşeli spunându-mi că eşti slab. Eşti… laş, ceea ce nu înseamnă acelaşi lucru."
  },
  {
    "subject": "Lupta interioară ",
    "point": "Trepidaţia asta din spiritul tău, ispita, care te încercuieşte este ca un bandaj pe ochii sufletului.\n\n&nbsp;&nbsp;&nbsp;Te afli în beznă. ﻿—﻿&nbsp;Nu te strădui să mergi singur, pentru că singur, vei cădea. ﻿—﻿&nbsp;Mergi la Îndrumătorul tău spiritual ﻿—﻿&nbsp;la superiorul tău&nbsp;﻿—﻿ şi el va face să auzi acele cuvinte ale Arhanghelului Rafael către Tobia:\n\n&nbsp;&nbsp;&nbsp;„Forti animo esto, in proximo est ut a Deo cureris“ ﻿—﻿&nbsp;Curaj, căci în curând Dumnezeu te va vindeca. ﻿—﻿&nbsp;Fii ascultător şi vor cădea solzii, va cădea bandajul de pe ochii tăi şi Dumnezeu te va umple de har şi de pace."
  },
  {
    "subject": "Lupta interioară ",
    "point": "Nu ştiu să mă înving!, îmi scrii descurajat. ﻿—﻿&nbsp;Şi-ţi răspund: Dar, oare ai încercat să pui în joc mijloacele?"
  },
  {
    "subject": "Lupta interioară ",
    "point": "Fericite nefericirile vieţii pământeşti! - Sărăcie, lacrimi, ură, nedreptăţi, infamie… Pe toate le vei putea îndura în Acela ce te va întări."
  },
  {
    "subject": "Lupta interioară ",
    "point": "Suferi… şi nu voiai să te plângi. ﻿—﻿&nbsp;N-are importanţă că te plângi ﻿—﻿&nbsp;este reacţia firească a bietei noastre cărni&nbsp;﻿—﻿ , în timp ce voinţa ta doreşte pentru tine, acum şi pururea, ceea ce Dumnezeu doreşte."
  },
  {
    "subject": "Lupta interioară ",
    "point": "Nu dispera niciodată. Mort şi aproape putrezit era Lazăr :”Jam foetet, quatriduanus est enim” ﻿—﻿&nbsp;miroase, pentru că este îngropat de patru zile, îi spune Marta lui Isus.\n\n&nbsp;&nbsp;&nbsp;Dacă dai ascultare inspiraţiei lui Dumnezeu şi o urmezi ﻿—﻿&nbsp;„Lazare, veni foras!“ ﻿—﻿&nbsp;Lazăre, ieşi afară!&nbsp;﻿—﻿, te vei întoarce la Viaţă."
  },
  {
    "subject": "Lupta interioară ",
    "point": "Costă! ﻿—﻿&nbsp;Ştiu deja. Dar, înainte!: nimeni altcineva nu va fi răsplătit ﻿—﻿&nbsp;şi ce răsplată!&nbsp;﻿—﻿ decât cel ce luptă cu vitejie."
  },
  {
    "subject": "Lupta interioară ",
    "point": "Dacă edificiul tău spiritual se clatină, dacă totul ţi se pare în aer…, sprijină-te cu încredere filială în Isus şi în Maria, stâncă neclintită şi sigură pe care trebuia să clădeşti de la început."
  },
  {
    "subject": "Lupta interioară ",
    "point": "Încercarea, de data aceasta e de lungă durată. ﻿—﻿&nbsp;Poate ﻿—﻿&nbsp;mai mult ca sigur&nbsp;﻿—﻿ nu ai suportat-o bine până acum… căci încă mai căutai consolări omeneşti. ﻿—﻿&nbsp;Şi Dumnezeu-Tatăl le-a smuls din rădăcină pentru ca să nu ai alt sprijin decât El."
  },
  {
    "subject": "Lupta interioară ",
    "point": "Spui că totul îţi este indiferent? ﻿—﻿&nbsp;Nu căuta să te înşeli. Chiar acum dacă te-aş întreba despre unele persoane şi unele acţiuni, în care ai pus tot sufletul, pentru Dumnezeu, va trebui să-mi răspunzi, entuziast!, cu interesul celui ce vorbeşte despre propria lui operă.\n\n&nbsp;&nbsp;&nbsp;Nu totul ţi-e indiferent: însă nu eşti ferit de oboseală… şi ai nevoie de mai mult timp pentru tine: timp care va fi de folos şi operelor tale, fiindcă ﻿—﻿&nbsp;în definitiv&nbsp;﻿—﻿ instrumentul eşti tu."
  },
  {
    "subject": "Lupta interioară ",
    "point": "Îmi spui că porţi în piept foc şi apă, frig şi căldură, mici pasiuni şi pe Dumnezeu…: o lumânare aprinsă Arhanghelului Mihail şi una diavolului.\n\n&nbsp;&nbsp;&nbsp;Linişteşte-te: Cât timp vrei să lupţi, nu vor exista două lumânări aprinse în pieptul tău, ci numai una: pentru Arhanghel."
  },
  {
    "subject": "Lupta interioară ",
    "point": "Duşmanul aproape întotdeauna procedează astfel cu sufletele care-i vor rezista: ipocrit, blând: motive…spirituale!: să nu atragă atenţia… ﻿—﻿&nbsp;Şi apoi, când se pare că nu mai are ieşire (o are), neobrăzat… sperând să provoace o disperare ca a lui Iuda, fără căinţă."
  },
  {
    "subject": "Lupta interioară ",
    "point": "Pierzând mângâierile omeneşti, ai rămas cu un simţământ de singurătate, ca agăţat de un fir deasupra golului unui abis negru. ﻿—﻿&nbsp;Şi tânguirea ta, strigătele tale de ajutor, pare că nimeni nu le aude.\n\n&nbsp;&nbsp;&nbsp;Meriţi, pe bună dreptate, să te simţi părăsit. ﻿—﻿&nbsp;Fii smerit, nu te căuta pe tine însuţi, nu căuta comoditatea: iubeşte Crucea ﻿—﻿&nbsp;s-o suporţi, e puţin&nbsp;﻿—﻿ şi Domnul îţi va auzi rugăciunea. ﻿—﻿&nbsp;Şi simţurile tale se vor potoli. ﻿—﻿&nbsp;Şi inima ta se va închide din nou. ﻿—﻿&nbsp;Şi vei avea pace."
  },
  {
    "subject": "Lupta interioară ",
    "point": "În carne vie. ﻿—﻿&nbsp;Aşa simţi. Totul te face să suferi în puteri şi în simţuri. Şi totul îţi devine ispită…\n\n&nbsp;&nbsp;&nbsp;Fii smerit ﻿—﻿&nbsp;insist&nbsp;﻿—﻿ : vei vedea cât de curând vei fi scos din această stare. Și durerea se va schimba în bucurie. Și ispita în putere sigură.\n\n&nbsp;&nbsp;&nbsp;Dar, între timp, înviorează-ţi credinţa; umple-te de speranţă; şi fă necontenite acte de Iubire, chiar dacă ţi se pare că sunt numai vorbe."
  },
  {
    "subject": "Lupta interioară ",
    "point": "Toată puterea noastră este de împrumut."
  },
  {
    "subject": "Lupta interioară ",
    "point": "O, Doamne Dumnezeule: pe zi ce trece, mă simt mai puţin sigur pe mine, şi mai sigur de Tine!"
  },
  {
    "subject": "Lupta interioară ",
    "point": "Dacă nu-L laşi, El nu te va lăsa."
  },
  {
    "subject": "Lupta interioară ",
    "point": "Aşteaptă totul de la Isus: tu nu ai nimic, nu valorezi nimic, nu poţi nimic. ﻿—﻿&nbsp;El va lucra, dacă te încredinţezi Lui."
  },
  {
    "subject": "Lupta interioară ",
    "point": "O Isuse! ﻿—﻿&nbsp;Mă odihnesc în Tine."
  },
  {
    "subject": "Lupta interioară ",
    "point": "Ai încredere mereu în Dumnezeul tău. ﻿—﻿&nbsp;El nu pierde bătălii."
  },
  {
    "subject": "Sfârşit de viaţă",
    "point": "„Acum a sosit ceasul vostru şi al puterii întunericului“. ﻿—﻿&nbsp;Deci, omul păcătos îşi are ceasul lui? ﻿—﻿&nbsp;Da… iar Dumnezeu, eternitatea!"
  },
  {
    "subject": "Sfârşit de viaţă",
    "point": "Dacă eşti apostol, moartea va fi pentru tine o bună prietenă care-ţi uşurează drumul."
  },
  {
    "subject": "Sfârşit de viaţă",
    "point": "Ai văzut cum cad frunzele moarte într-o zi tristă de toamnă? Aşa cad în fiecare zi sufletele în eternitate: într-o zi, frunza căzută vei fi tu."
  },
  {
    "subject": "Sfârşit de viaţă",
    "point": "N-ai auzit pe ce ton de tristeţe se plâng oamenii legaţi de această lume, când spun că „fiecare zi ce trece înseamnă a muri puţin“?\n\n&nbsp;&nbsp;&nbsp;Eu, însă, îţi spun: bucură-te, suflet de apostol, căci fiece zi ce trece te apropie de Viaţă."
  },
  {
    "subject": "Sfârşit de viaţă",
    "point": "Pe „ceilalţi“, moartea îi paralizează şi îi înspăimântă. ﻿—﻿&nbsp;Pe noi, moartea ﻿—﻿&nbsp;Viaţa&nbsp;﻿—﻿ ne însufleţeşte şi ne dă curaj.\n\n&nbsp;&nbsp;&nbsp;Pentru ei este sfârşitul: pentru noi, începutul."
  },
  {
    "subject": "Sfârşit de viaţă",
    "point": "Nu-ţi fie teamă de moarte. ﻿—﻿&nbsp;Primeşte-o de pe acum, cu mărinimie…, când va vrea Dumnezeu… cum va vrea Dumnezeu… unde va vrea Dumnezeu. ﻿—﻿&nbsp;Nu te îndoi: va veni în ceasul, locul şi felul cel mai potrivit…, trimisă de Tatăl tău ﻿—﻿&nbsp;Dumnezeu.\n\n&nbsp;&nbsp;&nbsp;Binevenită fie, sora noastră moartea!"
  },
  {
    "subject": "Sfârşit de viaţă",
    "point": "Ce piesă a lumii se va disloca dacă eu lipsesc, dacă mor?"
  },
  {
    "subject": "Sfârşit de viaţă",
    "point": "Vezi cum se descompune material, în umori duhnitoare, cadavrul fiinţei iubite? ﻿—﻿&nbsp;Dar, e un trup frumos! Contemplă-l şi trage consecinţele."
  },
  {
    "subject": "Sfârşit de viaţă",
    "point": "Acele tablouri de Valdés Leal, cu atâtea stârvuri distinse ﻿—﻿&nbsp;episcopi, notabili&nbsp;﻿—﻿ în intensă putrefacţie, cred că e imposibil să nu te impresioneze.\n\n&nbsp;&nbsp;&nbsp;Dar geamătul ducelui de Gandía: nu mai slujesc un stăpân ce-mi poate muri?"
  },
  {
    "subject": "Sfârşit de viaţă",
    "point": "Îmi vorbeşti de dorinţa ta de a muri „eroic“. ﻿—﻿&nbsp;Nu crezi că e mai „eroic“ să mori neobservat, într-un pat bun, ca un burghez…, însă de Iubire?"
  },
  {
    "subject": "Sfârşit de viaţă",
    "point": "Tu ﻿—﻿&nbsp;dacă eşti apostol&nbsp;﻿—﻿ nu vei muri. ﻿—﻿&nbsp;Vei schimba casa, şi nimic altceva."
  },
  {
    "subject": "Sfârşit de viaţă",
    "point": "„Şi iarăşi va să vină să judece pe cei vii şi pe cei morţi“, ne rugăm în Crez. ﻿—﻿&nbsp;Ce bine ar fi dacă nu mi-ai pierde din vedere această judecată şi această justiţie şi… acest Judecător!"
  },
  {
    "subject": "Sfârşit de viaţă",
    "point": "Nu-ţi străluceşte în suflet dorinţa ca Tatăl tău ﻿—﻿&nbsp;Dumnezeu să fie mulţumit în ziua când va trebui să te judece?"
  },
  {
    "subject": "Sfârşit de viaţă",
    "point": "O mare înclinaţie au sufletele uşuratice să amintească de îndurarea Domnului. ﻿—﻿&nbsp;Şi astfel se încurajează ele să meargă înainte pe drumul lor greşit.\n\n&nbsp;&nbsp;&nbsp;Este adevărat că Domnul Dumnezeul nostru este nemăsurat de îndurător, dar tot atât de nemăsurat de drept: şi există o judecată şi El este Judecătorul."
  },
  {
    "subject": "Sfârşit de viaţă",
    "point": "Curaj. ﻿—﻿&nbsp;Nu ştii ce le spune Sfântul Paul corintenilor, că „fiecare va primi pe măsura muncii lui“?"
  },
  {
    "subject": "Sfârşit de viaţă",
    "point": "Există iad. ﻿—﻿&nbsp;O afirmaţie care pentru tine are viziuni arhicunoscute. ﻿—﻿&nbsp;Ţi-o repet: există iad!\n\n&nbsp;&nbsp;&nbsp;Fă-te ecoul meu, în momentul cuvenit, pentru urechea acelui coleg… şi a celuilalt."
  },
  {
    "subject": "Sfârşit de viaţă",
    "point": "Ascultă-mă, omule cufundat în ştiinţă până-n vârful capului: ştiinţa ta nu-mi poate contesta adevărul că există activităţi diabolice. Maica mea, Sfânta Biserică ﻿—﻿&nbsp;timp de mulţi ani: şi este de asemenea o lăudabilă devoţiune privată&nbsp;﻿—﻿ le-a cerut Preoţilor să-l invoce în fiecare zi, la picioarele altarului, pe Sfântul Mihail, „contra nequitiam et insidias diaboli“ ﻿—﻿&nbsp;contra răutăţii şi vicleniei duşmanului."
  },
  {
    "subject": "Sfârşit de viaţă",
    "point": "Cerul! :„Ceea ce ochiul n-a văzut, nici urechea n-a auzit şi nici gândul n-a gândit, ceea ce pregăteşte Dumnezeu pentru cei ce-L iubesc“.\n\n&nbsp;&nbsp;&nbsp;Aceste destăinuiri ale Apostolului nu te îndeamnă mai mult la luptă?"
  },
  {
    "subject": "Sfârşit de viaţă",
    "point": "Totdeauna. ﻿—﻿&nbsp;Pentru totdeauna! ﻿—﻿&nbsp;Cuvinte uzate în dorinţa omenească de a prelungi ﻿—﻿&nbsp;de a eterniza&nbsp;﻿—﻿ ce este plăcut.\n\n&nbsp;&nbsp;&nbsp;Cuvinte mincinoase, pe pământ, unde totul are un sfârşit."
  },
  {
    "subject": "Sfârşit de viaţă",
    "point": "Ce este aici, înseamnă un veşnic sfârşit: nu începe bine plăcerea, că se şi termină."
  },
  {
    "subject": "Voinţa Domnului ",
    "point": "Iată cheia pentru a deschide poarta şi a intra în Împărăţia Cerurilor: „qui facit voluntatem Patris mei qui in coelis est, ipse intrabit in regnum coelorum“ ﻿—﻿&nbsp;cel ce face voia Tatălui meu…, acela va intra!"
  },
  {
    "subject": "Voinţa Domnului ",
    "point": "De felul în care tu şi eu ne vom purta cum vrea Dumnezeu ﻿—﻿&nbsp;nu uita&nbsp;﻿—﻿ depind multe lucruri mari."
  },
  {
    "subject": "Voinţa Domnului ",
    "point": "Noi suntem pietre, de construcţie, care se mişcă, simt, au o voinţă extrem de liberă.\n\n&nbsp;&nbsp;&nbsp;Dumnezeu însuşi este pietrarul care ne îndepărtează colţurile, potrivindu-ne, modificându-ne, după cum doreşte El, cu lovituri de ciocan şi de daltă.\n\n&nbsp;&nbsp;&nbsp;Să nu vrem să ne îndepărtăm, să nu vrem să ne ferim de Voinţa Lui, pentru că în niciun chip nu putem să evităm loviturile. ﻿—﻿&nbsp;Vom suferi mai mult şi zadarnic, iar în loc de piatră şlefuită şi dispusă de clădit, vom fi o grămadă informă de pietriş, pe care lumea o va călca în picioare cu dispreţ."
  },
  {
    "subject": "Voinţa Domnului ",
    "point": "Resemnare?… Conformism?… Să vrem să împlinim Voia Domnului!"
  },
  {
    "subject": "Voinţa Domnului ",
    "point": "Acceptarea cu supunere a Voinţei lui Dumnezeu aduce, neîndoios, bucurie şi pace: fericirea pe Cruce. ﻿—﻿&nbsp;Atunci se vede că jugul lui Cristos este blând şi că povara lui nu este grea."
  },
  {
    "subject": "Voinţa Domnului ",
    "point": "Pace, pace!, îmi spui. ﻿—﻿&nbsp;Pacea este… pentru oamenii de „bună“ voinţă."
  },
  {
    "subject": "Voinţa Domnului ",
    "point": "Un raţionament care conduce la pace şi pe care Sfântul Duh îl dă acelora care vor să facă Voia Domnului: „Dominus regit me, et nihil mihi deerit“ ﻿—﻿&nbsp;Domnul mă conduce şi nimic nu-mi va lipsi.\n\n&nbsp;&nbsp;&nbsp;Ce ar putea nelinişti un suflet care-şi repetă cu încredere aceste cuvinte?"
  },
  {
    "subject": "Voinţa Domnului ",
    "point": "Om liber, supune-te de bunăvoie unei slujiri, pentru ca Isus să nu trebuiască să spună despre tine ceea ce se istoriseşte că i-a spus despre alţii Sfintei Tereza din Ávila: „Tereza, eu am vrut… Dar oamenii n-au vrut“."
  },
  {
    "subject": "Voinţa Domnului ",
    "point": "Act de identificare cu Voinţa lui Dumnezeu:\n\n&nbsp;&nbsp;&nbsp;Tu vrei, Doamne?… Şi eu vreau!"
  },
  {
    "subject": "Voinţa Domnului ",
    "point": "Nu te îndoi: lasă să iasă din inimă pe buze un „Fiat“ ﻿—﻿&nbsp;facă-se!…&nbsp;﻿—﻿ care să fie încununarea sacrificiului."
  },
  {
    "subject": "Voinţa Domnului ",
    "point": "Cu cât apostolul este mai aproape de Dumnezeu, cu atât se simte mai universal: inima se măreşte pentru ca să încapă toţi şi toate, cu dorinţa de a pune universul întreg la picioarele lui Isus."
  },
  {
    "subject": "Voinţa Domnului ",
    "point": "Vreau mai presus de toate Voia Ta, Doamne, decât ﻿—﻿&nbsp;dacă ar fi cu putinţă asemenea absurditate&nbsp;﻿—﻿ gloria însăşi fără împlinirea Voinţei Tale."
  },
  {
    "subject": "Voinţa Domnului ",
    "point": "A te încredinţa Voinţei lui Dumnezeu este secretul fericirii pe pământ. ﻿—﻿&nbsp;Spune, deci : „meus cibus est, ut faciam voluntatem ejus“ ﻿—﻿&nbsp;Hrana mea este a face Voia Lui."
  },
  {
    "subject": "Voinţa Domnului ",
    "point": "Această părăsire de sine este tocmai condiţia ce-ţi lipseşte pentru a nu mai pierde de acum înainte pacea sufletului."
  },
  {
    "subject": "Voinţa Domnului ",
    "point": "„Gaudium cum pace“ ﻿—﻿&nbsp;bucuria şi pacea&nbsp;﻿—﻿ este rodul sigur şi savuros al părăsirii de sine."
  },
  {
    "subject": "Voinţa Domnului ",
    "point": "Indiferenţa nu înseamnă a avea inima uscată… cum Isus n-a avut-o."
  },
  {
    "subject": "Voinţa Domnului ",
    "point": "Nu eşti mai puţin fericit pentru că-ţi lipseşte decât să-ţi prisosească."
  },
  {
    "subject": "Voinţa Domnului ",
    "point": "Dumnezeu îi înalţă pe cei care Îi împlinesc Voia, exact acolo unde i-a umilit."
  },
  {
    "subject": "Voinţa Domnului ",
    "point": "Întreabă-te de multe ori pe zi: fac în această clipă ceea ce trebuie să fac?"
  },
  {
    "subject": "Voinţa Domnului ",
    "point": "Isuse, ceea ce Tu „vrei“… eu iubesc."
  },
  {
    "subject": "Voinţa Domnului ",
    "point": "Trepte: a se resemna faţă de Voinţa lui Dumnezeu: a se conforma Voinţei lui Dumnezeu: a iubi Voinţa lui Dumnezeu."
  },
  {
    "subject": "Voinţa Domnului ",
    "point": "Doamne, dacă e Voia Ta, fă din biata mea carne un Crucifix."
  },
  {
    "subject": "Voinţa Domnului ",
    "point": "Nu cădea într-un cerc vicios: Tu gândeşti: când lucrurile se vor aranja astfel sau altminteri, voi fi foarte generos cu Dumnezeul meu.\n\n&nbsp;&nbsp;&nbsp;Oare Isus nu aşteaptă să fii generos fără rezerve, pentru a aranja El lucrurile, mai bine decât îţi închipui tu?\n\n&nbsp;&nbsp;&nbsp;Hotărâre nestrămutată, urmare logică: în fiecare clipă a fiecărei zile, voi căuta să împlinesc cu generozitate Voinţa lui Dumnezeu."
  },
  {
    "subject": "Voinţa Domnului ",
    "point": "Voinţa ta, judecata ta: iată ce te nelinişteşte."
  },
  {
    "subject": "Voinţa Domnului ",
    "point": "Este chestiune de secundă… Gândeşte-te înainte de a începe orice ocupaţie: ce vrea Dumnezeu de la mine în privinţa asta?\n\n&nbsp;&nbsp;&nbsp;Şi, cu harul Domnului, fă-o!"
  },
  {
    "subject": "Preamărirea lui Dumnezeu",
    "point": "E bine să-L preamărim pe Dumnezeu fără a ne anticipa ceva din această mărire (soţie, fii, onoruri…), întru care ne vom bucura deplin cu El în Viaţa veşnică…\n\n&nbsp;&nbsp;&nbsp;De altfel, El este generos… Dăruie însutit: ceea ce se adevereşte şi cu fiii. ﻿—﻿&nbsp;Mulţi renunţă la ei pentru preamărirea Lui, în schimb au mii de fii spirituali. ﻿—﻿&nbsp;Fii, asemenea nouă, care suntem ai Tatălui nostru din ceruri."
  },
  {
    "subject": "Preamărirea lui Dumnezeu",
    "point": "„Deo omnis gloria“. ﻿—﻿&nbsp;Pentru Dumnezeu, toată mărirea. ﻿—﻿&nbsp;Este o mărturisire categorică a nimicniciei noastre. El, Isus, este totul. Noi fără El nimic nu valorăm: nimic.\n\n&nbsp;&nbsp;&nbsp;Lauda noastră de sine ar fi doar mărire deşartă; ar fi un furt, un sacrilegiu; „Eul“ nu trebuie să apară nicăieri."
  },
  {
    "subject": "Preamărirea lui Dumnezeu",
    "point": "Fără mine nimic nu puteţi face, a spus Domnul nostru Isus Cristos. ﻿—﻿&nbsp;Şi a spus aceasta, pentru ca nici tu şi nici eu să nu ne atribuim reuşite care ale Lui sunt. ﻿—﻿&nbsp;„Sine me, nihil!…“"
  },
  {
    "subject": "Preamărirea lui Dumnezeu",
    "point": "Cum îndrăzneşti să foloseşti acea scânteie a inteligenţei divine, care este raţiunea ta, pentru altceva decât a-L preamări pe Domnul ?"
  },
  {
    "subject": "Preamărirea lui Dumnezeu",
    "point": "Dacă viaţa ar avea alt scop decât a-L preamări pe Dumnezeu, ar fi demnă de dispreţ, mai mult: detestabilă."
  },
  {
    "subject": "Preamărirea lui Dumnezeu",
    "point": "Preamăreşte-L întru totul pe Dumnezeu. ﻿—﻿&nbsp;„Stoarce“ cu voinţă, ajutat de har, fiecare dintre acţiunile tale, pentru ca să nu rămână în ele nici urmă de trufie omenească sau de iubire de sine."
  },
  {
    "subject": "Preamărirea lui Dumnezeu",
    "point": "„Deus meus es tu, et confitebor tibi: Deus meus es tu, et exaltabo te“. Tu eşti Dumnezeul meu şi te voi mărturisi: Tu eşti Dumnezeul meu şi te voi preamări în înaltul cerului. ﻿—﻿&nbsp;Frumos program… pentru un apostol de talia ta."
  },
  {
    "subject": "Preamărirea lui Dumnezeu",
    "point": "Nicio afecţiune să nu te lege de acest pământ, în afara dorinţei preadumnezeieşti de a-I aduce mărire lui Cristos, iar prin El, cu El şi în El, Tatălui şi Duhului Sfânt."
  },
  {
    "subject": "Preamărirea lui Dumnezeu",
    "point": "Îndreaptă, îndreaptă. Ar fi atât de trist ca această izbândă să fie stearpă pentru că ai acţionat urmărind scopuri omeneşti!"
  },
  {
    "subject": "Preamărirea lui Dumnezeu",
    "point": "Intenţie curată. Sugestiile trufiei şi pornirile trupeşti le cunoşti imediat… şi lupţi şi cu ajutorul harului, învingi.\n\n&nbsp;&nbsp;&nbsp;Dar motivele care te determină să acţionezi, chiar şi pentru faptele cele mai sfinte, nu ţi se par clare… şi percepi un glas lăuntric care îţi desluşeşte raţiuni umane… şi atât de subtil, încât îţi încolţeşte în suflet neliniştea la gândul că nu lucrezi cum trebuie ﻿—﻿&nbsp;din Iubire pură, numai şi numai pentru a-L preamări pe Dumnezeu întru totul.\n\n&nbsp;&nbsp;&nbsp;Reacţionează imediat şi spune: „Doamne, nimic nu vreau pentru mine. ﻿—﻿&nbsp;Ci totul întru mărirea Ta şi întru Iubire“."
  },
  {
    "subject": "Preamărirea lui Dumnezeu",
    "point": "Fără îndoială, ţi-ai purificat bine intenţia, atunci când ai spus: de acum renunţ la orice recunoştinţă şi răsplată umană."
  },
  {
    "subject": "Prozelitism",
    "point": "Nu aţi striga din toată inima către tineretul care forfoteşte în jur: Nebunilor!, renunţaţi la mondenităţile care înjosesc inima… şi de multe ori o ticăloşesc… lăsaţi-le şi veniţi cu noi pe calea Iubirii?"
  },
  {
    "subject": "Prozelitism",
    "point": "Îţi lipseşte capacitatea de „ a vibra“. ﻿—﻿&nbsp;Aceasta e cauza pentru care atragi după tine atât de puţini. ﻿—﻿&nbsp;Parcă nu ai fi prea convins de faptul că ieşi câştigat părăsind, pentru Cristos, aceste lucruri pământeşti.\n\n&nbsp;&nbsp;&nbsp;Compară: răsplata însutită şi viaţa veşnică! ﻿—﻿&nbsp;Ţi se pare puţin „profitul“?"
  },
  {
    "subject": "Prozelitism",
    "point": "„Duc in altum“. ﻿—﻿&nbsp;În larg! ﻿—﻿&nbsp;Respinge pesimismul care te face laş. „Et laxate retia vestra in capturam“ ﻿—﻿&nbsp;şi aruncaţi năvodul pentru a pescui.\n\n&nbsp;&nbsp;&nbsp;Nu vezi că poţi spune, precum Petru: „In nomine tuo, laxabo rete“ ﻿—﻿&nbsp;Isuse, în numele Tău voi căuta suflete?"
  },
  {
    "subject": "Prozelitism",
    "point": "Prozelitism. ﻿—﻿&nbsp;Este semnalul sigur al adevăratului zel."
  },
  {
    "subject": "Prozelitism",
    "point": "Să semeni. ﻿—﻿&nbsp;A ieşit semănătorul… Seamănă din plin, suflet de apostol. ﻿—﻿&nbsp;Vântul harului va smulge sămânţa ta dacă brazda în care a căzut nu e demnă… Seamănă, căci e sigur că sămânţa va prinde şi îşi va aduce rodul."
  },
  {
    "subject": "Prozelitism",
    "point": "Cu exemplul bun se seamănă sămânţa cea bună; şi iubirea îi obligă pe toţi să semene."
  },
  {
    "subject": "Prozelitism",
    "point": "Mică-ţi este iubirea dacă nu te împinge zelul salvării tuturor sufletelor. ﻿—﻿&nbsp;Săracă îţi este iubirea dacă nu năzuieşti să molipseşti alţi apostoli cu nebunia ta."
  },
  {
    "subject": "Prozelitism",
    "point": "Ştii că drumul tău nu este luminos. ﻿—﻿&nbsp;Şi nu este, căci neurmându-L îndeaproape pe Isus, rămâi în întuneric. ﻿—﻿&nbsp;Ce mai aştepţi ca să te hotărăşti?"
  },
  {
    "subject": "Prozelitism",
    "point": "Motive? … Ce motive i-ar da sărmanul Ignaţiu de Loyola înţeleptului Xaveriu?"
  },
  {
    "subject": "Prozelitism",
    "point": "Ceea ce te minunează pe tine mie mi se pare firesc. ﻿—﻿&nbsp;Că Dumnezeu a venit să te caute în exerciţiul profesiunii tale?\n\n&nbsp;&nbsp;&nbsp;Tot astfel i-a căutat şi pe cei dintâi: pe Petru, pe Andrei, pe Ioan şi pe Iacob, lângă năvoadele lor. Pe Matei şezând pe banca vameşului…\n\n&nbsp;&nbsp;&nbsp;Şi ﻿—﻿&nbsp;minunează-te!&nbsp;﻿—﻿ Pe Paul în îndârjirea lui de a distruge sămânţa creştinilor."
  },
  {
    "subject": "Prozelitism",
    "point": "Secerişul e bogat la lucrătorii sunt puţini. ﻿—﻿&nbsp;„Rogate ergo!“﻿—﻿&nbsp;Roagă-l, aşadar, pe stăpânul secerişului să trimită lucrători pentru câmpul său. Rugăciunea este mijlocul cel mai eficient de prozelitism."
  },
  {
    "subject": "Prozelitism",
    "point": "Încă mai răsună în lume acest strigăt divin: „Foc am venit să aduc pe pământ şi ce altceva doresc decât să se aprindă?“ ﻿—﻿&nbsp;Şi după cum vezi: aproape totul este stins…\n\n&nbsp;&nbsp;&nbsp;Nu te îndemni să răspândeşti văpaia?"
  },
  {
    "subject": "Prozelitism",
    "point": "Ai vrea să-l atragi către apostolat pe omul cel învăţat, pe cel puternic, pe cel plin de prudenţă şi de virtuţi.\n\n&nbsp;&nbsp;&nbsp;Roagă-te, oferă jertfe şi fă-le prin exemplul şi prin cuvântul tău. ﻿—﻿&nbsp;Nu vin! ﻿—﻿&nbsp;Nu-ţi pierde liniştea: înseamnă că nu sunt de trebuinţă.\n\n&nbsp;&nbsp;&nbsp;Crezi că pe vremea lui Petru nu existau oameni învăţaţi, puternici, prudenţi, virtuoşi, în afara apostolatului celor doisprezece?"
  },
  {
    "subject": "Prozelitism",
    "point": "Mi s-a spus că ai „har“, „lipici“ pentru a atrage suflete pe calea ta.\n\n&nbsp;&nbsp;&nbsp;Mulţumeşte-i Domnului pentru acest dar: de a fi un instrument în căutarea de instrumente!"
  },
  {
    "subject": "Prozelitism",
    "point": "Ajută-mă să strig: Isuse, suflete!…Suflete de apostoli! Sunt pentru Tine, pentru mărirea Ta.\n\n&nbsp;&nbsp;&nbsp;Vei vedea că până la urmă ne va asculta."
  },
  {
    "subject": "Prozelitism",
    "point": "Ascultă: prin apropiere… nu ar exista unul… sau doi, care să ne înţeleagă bine?"
  },
  {
    "subject": "Prozelitism",
    "point": "Spune-i … aceluia, că am nevoie de cincizeci de bărbaţi care să-L iubească pe Isus Cristos mai presus de orice."
  },
  {
    "subject": "Prozelitism",
    "point": "Îmi spui despre acel prieten al tău care frecventează sacramentele, care duce o viaţă curată şi este silitor la studiu. ﻿—﻿&nbsp;Dar care nu se „inserează“: dacă îi vorbeşti despre sacrificiu şi apostolat, se întristează şi pleacă.\n\n&nbsp;&nbsp;&nbsp;Nu-ţi face griji. ﻿—﻿&nbsp;Nu a dat greş zelul tău: este exact ceea ce istoriseşte Evanghelistul: „Dacă vrei să fii desăvârşit, du-te şi vinde tot ce ai şi împarte-le săracilor“ (sacrificiu)… „şi după aceea vino şi urmează-mă“ (apostolat).\n\n&nbsp;&nbsp;&nbsp;Adolescentul „abiit tristis“ ﻿—﻿&nbsp;s-a retras deopotrivă întristat: nu a vrut să răspundă harului."
  },
  {
    "subject": "Prozelitism",
    "point": "„O veste bună: încă un nebun…, pentru ospiciu“. ﻿—﻿&nbsp;Şi totul e bucurie în epistola „pescarului“.\n\n&nbsp;&nbsp;&nbsp;Fie ca Dumnezeu să-ţi umple de eficienţă năvoadele!"
  },
  {
    "subject": "Prozelitism",
    "point": "Prozelitism. ﻿—﻿&nbsp;Cine nu-i însetat să-şi perpetueze apostolatul?"
  },
  {
    "subject": "Prozelitism",
    "point": "Această dorinţă vie de a converti, care te devorează în interior este semn sigur al dăruirii tale."
  },
  {
    "subject": "Prozelitism",
    "point": "Îţi aminteşti? ﻿—﻿&nbsp;Ne făceam amândoi rugăciunea pe înserat. În apropiere se auzea murmurul apei. ﻿—﻿&nbsp;Şi în liniştea oraşului castilian, desluşeam şi glasuri distincte, ce vorbeau într-o sută de limbi, strigându-ne mâhnite că nu-L cunosc încă pe Cristos.\n\n&nbsp;&nbsp;&nbsp;Ai sărutat Crucifixul, fără şovăire, şi te-ai rugat să fii apostol între apostoli."
  },
  {
    "subject": "Prozelitism",
    "point": "Mi s-a spus că-ţi iubeşti atât de mult patria şi pe ai tăi şi că în pofida acestor legături sufleteşti, aştepţi cu nerăbdare momentul în care vei pleca peste mări şi ţări ﻿—﻿ departe! ﻿—﻿ căci te ţine treaz dorul secerişului."
  },
  {
    "subject": "Lucruri mărunte ",
    "point": "Tot ce faci, fă-o din Iubire. ﻿—﻿&nbsp;Astfel, nu există lucruri mărunte: totul este mare. ﻿—﻿&nbsp;Perseverenţa în lucrurile mărunte, din Iubire, înseamnă eroism."
  },
  {
    "subject": "Lucruri mărunte ",
    "point": "Cât de mult valorează o mică faptă făcută din Iubire!"
  },
  {
    "subject": "Lucruri mărunte ",
    "point": "Vrei cu adevărat să fii sfânt? ﻿—﻿&nbsp;Îndeplineşte-ţi mica îndatorire de fiecare clipă: fă ceea ce trebuie să faci şi fii în ceea ce faci."
  },
  {
    "subject": "Lucruri mărunte ",
    "point": "Ai rătăcit drumul dacă dispreţuieşti faptele mărunte."
  },
  {
    "subject": "Lucruri mărunte ",
    "point": "„Marea”sfinţenie constă în a-ţi îndeplini „micile îndatoriri“ de fiecare clipă."
  },
  {
    "subject": "Lucruri mărunte ",
    "point": "Sufletele mari ţin foarte mult seama de lucrurile mărunte."
  },
  {
    "subject": "Lucruri mărunte ",
    "point": "Pentru că ai fost „in pauca fidelis” ﻿—﻿&nbsp;credincios în cele mărunte&nbsp;﻿—﻿, bucură-te de bucuria Domnului. ﻿—﻿&nbsp;Sunt cuvintele lui Cristos. ﻿—﻿&nbsp;„In pauca fidelis!…“ ﻿—﻿&nbsp;Vei dispreţui acum lucrurile mărunte, când celui ce le păzeşte i se propune mărirea cerească?"
  },
  {
    "subject": "Lucruri mărunte ",
    "point": "Nu judeca după micimea începuturilor: odată mi s-a arătat că nu se pot deosebi după mărime seminţele ce vor da iarbă de-un an de cele ce vor produce arbori seculari."
  },
  {
    "subject": "Lucruri mărunte ",
    "point": "Nu uita că pe pământ, tot ceea ce este mare a început prin a fi mărunt. ﻿—﻿&nbsp;Ceea ce e mare din născare este monstruos şi piere."
  },
  {
    "subject": "Lucruri mărunte ",
    "point": "Îmi spui: când se va ivi prilejul de a făptui ceva mare… atunci! ﻿—﻿&nbsp;Atunci? Vrei să mă faci să cred, şi să crezi la rândul tău în mod serios, că vei fi învingător al Olimpiadei supranaturale, fără pregătire zilnică, fără antrenament?"
  },
  {
    "subject": "Lucruri mărunte ",
    "point": "Ai văzut cum au ridicat edificiul acela grandios, de o măreție impunătoare? ﻿—﻿&nbsp;O cărămidă, apoi alta. Mii. Dar una câte una. ﻿—﻿&nbsp;Şi saci de ciment, unul după altul. Şi pietre de temelie, care măsoară puţin faţă de anvergura clădirii. ﻿—﻿&nbsp;Şi drugi de fier. ﻿—﻿&nbsp;Şi lucrători care muncesc zi de zi, la aceleaşi ore…\n\n&nbsp;&nbsp;&nbsp;Ai văzut cum au înălţat acel edificiu de o măreţie impunătoare?… Pe seama lucrurilor mărunte."
  },
  {
    "subject": "Lucruri mărunte ",
    "point": "Nu ai văzut în câte „lucruri mici“ se află iubirea umană? ﻿—﻿&nbsp;Ei bine, tot în „lucruri mici“ se găseşte şi Iubirea divină."
  },
  {
    "subject": "Lucruri mărunte ",
    "point": "Continuă să împlineşti exact îndatoririle momentului. ﻿—﻿&nbsp;Munca aceasta ﻿—﻿&nbsp;umilă, monotonă, măruntă&nbsp;﻿—﻿ este rugăciune închegată în opere care te fac demn să primeşti harul celeilalte lucrări ﻿—﻿&nbsp;mare, întinsă, adâncă&nbsp;﻿—﻿ la care visezi."
  },
  {
    "subject": "Lucruri mărunte ",
    "point": "Tot ceea ce întreprindem noi, bieţii oameni ﻿—﻿&nbsp;chiar şi sfinţenia&nbsp;﻿—﻿ este o ţesătură de mici fleacuri, care ﻿—﻿&nbsp;după cât de dreaptă este intenţia&nbsp;﻿—﻿ pot alcătui un splendid covor de eroism sau de josnicie, de virtuţi sau de păcate.\n\n&nbsp;&nbsp;&nbsp;Poemele eroice medievale istorisesc mereu isprăvi uriaşe, amestecate însă cu amănunte casnice din viaţa eroului. ﻿—﻿&nbsp;Bine ar fi să preţuieşti ﻿—﻿&nbsp;cu dreaptă măsură!&nbsp;﻿—﻿ lucrurile mărunte."
  },
  {
    "subject": "Lucruri mărunte ",
    "point": "Ai stat o clipă să chibzuieşti la suma enormă pe care o pot alcătui „mulţi puţini“?"
  },
  {
    "subject": "Lucruri mărunte ",
    "point": "A fost dură experienţa: nu uita învăţătura. ﻿—﻿&nbsp;Marile tale laşităţi de acum merg ﻿—﻿&nbsp;desigur&nbsp;﻿—﻿ în paralel cu micile tale laşităţi zilnice.\n\n&nbsp;&nbsp;&nbsp;„Nu ai putut“ să ieşi învingător în cele mari, „pentru că nu ai vrut“ să învingi în cele mărunte."
  },
  {
    "subject": "Lucruri mărunte ",
    "point": "Ai văzut strălucirea privirii lui Isus atunci când biata văduvă lasă în templu micul său obol? ﻿—﻿&nbsp;Dă-i ceea ce poţi da: mult, puţin, nu înseamnă meritul, ci bunăvoinţa cu care dai."
  },
  {
    "subject": "Lucruri mărunte ",
    "point": "Nu fi… prost: e adevărat că joci ﻿—﻿&nbsp;în cel mai bun caz&nbsp;﻿—﻿ rolul unui mic şurub în acest mare proiect al lui Cristos.\n\n&nbsp;&nbsp;&nbsp;Dar ştii ce înseamnă dacă şurubul nu e destul de strâns sau iese din locul său?: Piesele mai mari vor slăbi, sau roţile vor cădea făcute bucăţi.\n\n&nbsp;&nbsp;&nbsp;Munca va amorţi. ﻿—﻿&nbsp;Poate că întreaga maşinărie va fi inutilizabilă.\n\n&nbsp;&nbsp;&nbsp;Ce lucru mare e să fii un mic şurub!"
  },
  {
    "subject": "Tactică",
    "point": "Eşti, între ai tăi ﻿—﻿&nbsp;suflet de apostol&nbsp;﻿—﻿, piatra căzută în lac. ﻿—﻿&nbsp;Produ, cu exemplul şi cuvântul tău, un prim cerc… iar acesta altul… şi altul şi altul… Din ce în ce mai cuprinzător.\n\n&nbsp;&nbsp;&nbsp;Înţelegi acum măreţia misiunii tale?"
  },
  {
    "subject": "Tactică",
    "point": "Cât de mult se ostenesc oamenii să plece din locurile lor! ﻿—﻿&nbsp;Ce s-ar întâmpla dacă fiecare os, fiecare muşchi al corpului uman ar vrea să ocupe alt loc decât cel căruia îi aparţine?\n\n&nbsp;&nbsp;&nbsp;Nu-i alta cauza nemulţumirii oamenilor. ﻿—﻿&nbsp;Stăruie în locul tău, fiule: de acolo cât vei putea lucra pentru domnia efectivă a Mântuitorului nostru!"
  },
  {
    "subject": "Tactică",
    "point": "Conducători!… Întăreşte-ţi voinţa pentru ca Dumnezeu să facă din tine un conducător. Nu vezi cum procedează blestematele societăţi secrete? Niciodată n-au câştigat masele. În văgăunile lor formează o mână de oameni-demoni care se agită şi răscoală mulţimile, scoţându-le din minţi, pentru a le face să-i urmeze, în prăpastia tuturor dezordinilor… şi în infern. ﻿—﻿&nbsp;Ei poartă o sămânţă blestemată.\n\n&nbsp;&nbsp;&nbsp;Dacă vrei…&nbsp;vei purta Cuvântul lui Dumnezeu, de mii şi mii de ori binecuvântat, care nu poate da greş. Dacă eşti generos…de corespunzi prin sfinţenie personală, o vei dobândi pe a celorlalţi: domnia lui Cristos: ca „omnes cum Petro ad Jesum per Mariam“."
  },
  {
    "subject": "Tactică",
    "point": "Există nebunie mai mare decât a împrăştia cu mâini pline grâul aurit pe pământ pentru ca să putrezească? ﻿—﻿&nbsp;Fără această generoasă nebunie nu ar fi seceriş.\n\n&nbsp;&nbsp;&nbsp;Fiule, cum stăm cu generozitatea?"
  },
  {
    "subject": "Tactică",
    "point": "A străluci ca o stea…, dor de înălţimi şi de lumină aprinsă în cer?\n\n&nbsp;&nbsp;&nbsp;Mai bine: a arde ca o torţă, ascuns, aprinzând cu focul tău tot ce atingi. ﻿—﻿&nbsp;Acesta este apostolatul tău: pentru aceasta te afli pe pământ."
  },
  {
    "subject": "Tactică",
    "point": "A fi purtător de cuvânt al duşmanului este nerozie suverană; iar dacă duşmanul e duşman al lui Dumnezeu, atunci este un păcat mare. ﻿—﻿&nbsp;De aceea, pe tărâmul profesional, niciodată nu voi lăuda ştiinţa aceluia care se serveşte de ea pentru învăţături contra Bisericii."
  },
  {
    "subject": "Tactică",
    "point": "A goni, a goni!… A face, a face!… Febră, nebunie a mişcării… Uimitoare edificii materiale…\n\n&nbsp;&nbsp;&nbsp;Spiritualiceşte: scânduri de brad, stămburi ieftine, mucava revopsită … a goni!, a face! ﻿—﻿&nbsp;Şi lume multă alergând: dus şi întors.\n\n&nbsp;&nbsp;&nbsp;Căci ei stăruie cu gândul la clipa de acum: „se află“ mereu „în prezent“. ﻿—﻿&nbsp;Tu… trebuie să vezi lucrurile prin prisma eternităţii, „având în prezent“ sfârşitul şi trecutul…\n\n&nbsp;&nbsp;&nbsp;Linişte. ﻿—﻿&nbsp;Pace. ﻿—﻿&nbsp;Viaţă intensă interioară. Fără goană, fără nebunia schimbării locului, de unde ţi-e dat să trăieşti, ca o puternică maşină de electricitate spirituală, câtor oameni le vei da lumină şi energie!…, fără a-ţi pierde tăria şi lumina."
  },
  {
    "subject": "Tactică",
    "point": "Să nu ai duşmani. ﻿—﻿&nbsp;Să ai doar prieteni: prieteni… de-a dreapta ﻿—﻿&nbsp;dacă ţi-au făcut sau au vrut să-ţi facă bine&nbsp;﻿—﻿ şi… de-a stânga&nbsp;﻿—﻿ dacă ţi-au făcut sau au încercat să-ţi facă rău."
  },
  {
    "subject": "Tactică",
    "point": "Nu povesti faptele apostolatului „tău“ decât dacă pot fi de folos aproapelui."
  },
  {
    "subject": "Tactică",
    "point": "Să treacă nebăgată în seamă condiţia voastră, cum a trecut şi a lui Isus timp de 30 de ani."
  },
  {
    "subject": "Tactică",
    "point": "Iosif din Arimateea şi Nicodim îl vizitează pe Isus pe ascuns atât în vremuri obişnuite cât şi în ceasul triumfului.\n\n&nbsp;&nbsp;&nbsp;Dar sunt curajoşi, declarând în faţa autorităţii dragostea lor pentru Cristos ﻿—﻿&nbsp;„audacter“&nbsp;﻿—﻿ cu îndrăzneală, în ceasul laşităţii. ﻿—﻿&nbsp;Ia aminte."
  },
  {
    "subject": "Tactică",
    "point": "Nu vă îngrijoraţi dacă după faptele voastre „vă cunosc”. ﻿—﻿&nbsp;Este parfumul cel bun al lui Cristos. ﻿—﻿&nbsp;În plus, lucrând întotdeauna numai pentru El, bucuraţi-vă că se împlinesc cuvintele Scripturii: „Şi văzând faptele voastre bune, să-l preamărească pe Tatăl vostru care este în Ceruri“."
  },
  {
    "subject": "Tactică",
    "point": "„Non manifeste, sed quasi in occulto“ ﻿—﻿&nbsp;nu cu publicitate, ci pe ascuns: astfel merge Isus la sărbătoarea corturilor.\n\n&nbsp;&nbsp;&nbsp;Astfel va merge pe drumul Emausului cu Cleopa şi cu tovarăşul lui. ﻿—﻿&nbsp;Astfel Îl vede, înviat, Maria din Magdala.\n\n&nbsp;&nbsp;&nbsp;Şi tot astfel ﻿—﻿&nbsp;„non tamen cognoverunt discipuli quia Jesus est“&nbsp;﻿—﻿ ucenicii nu au cunoscut că era El ﻿—﻿&nbsp;astfel a venit la pescuitul miraculos despre care ne istoriseşte Sfântul Ioan.\n\n&nbsp;&nbsp;&nbsp;Şi mai ascuns încă, din Dragoste pentru oameni, este în Ostie."
  },
  {
    "subject": "Tactică",
    "point": "A ridica edificii măreţe?… A construi palate somptuoase?… Să le ridice… Să le construiască…\n\n&nbsp;&nbsp;&nbsp;Suflete! ﻿—﻿&nbsp;A da viaţă sufletelor…, pentru acele edificii… şi pentru aceste palate!\n\n&nbsp;&nbsp;&nbsp;Ce lăcaşuri frumoase ne pregătesc!"
  },
  {
    "subject": "Tactică",
    "point": "Cât m-ai făcut să râd şi cât mi-ai dat de gândit, spunându-mi acest lucru arhicunoscut!: eu… bat cuiele, întotdeauna, cu vârful în jos."
  },
  {
    "subject": "Tactică",
    "point": "De acord: mai bună treabă faci cu această conversaţie familiară sau cu acea destăinuire între patru ochi, decât perorând ﻿—﻿&nbsp;spectacol, spectacol!&nbsp;﻿—﻿ în public, faţă de mii de persoane.\n\n&nbsp;&nbsp;&nbsp;Totuşi, când trebuie să perorezi, perorează!"
  },
  {
    "subject": "Tactică",
    "point": "Strădania fiecăruia dintre voi, separat, se dovedeşte ineficientă. ﻿—﻿&nbsp;Dacă vă uneşte iubirea de Cristos, veţi fi uimiţi de eficienţă."
  },
  {
    "subject": "Tactică",
    "point": "Vrei să fii martir. ﻿—﻿&nbsp;Eu îţi voi pune un martiriu la îndemână: să fii apostol şi să nu te numeşti apostol, să fii misionar ﻿—﻿&nbsp;cu misiune&nbsp;﻿—﻿ şi să nu te numeşti misionar; să fii om al lui Dumnezeu şi să pari un om din lume: să treci nebăgat în seamă!"
  },
  {
    "subject": "Tactică",
    "point": "Omule! Ridiculizează-l. ﻿—﻿&nbsp;Spune-i că este demodat: e de necrezut că mai există oameni care se silesc să creadă că diligenţa este un bun mijloc de locomoţie… ﻿—﻿&nbsp;Asta pentru cei ce reînvie voltairianisme cu perucă pudrată, sau liberalisme discreditate ale secolului al XIX-lea."
  },
  {
    "subject": "Tactică",
    "point": "Ce conversaţii! Câtă josnicie şi ce… dezgust! ﻿—﻿&nbsp;Şi trebuie să convieţuieşti cu ei la birou, la universitate, în sala de operaţii… în lume.\n\n&nbsp;&nbsp;&nbsp;Dacă-i rogi să tacă,  râd de tine. ﻿—﻿&nbsp;Dacă te văd supărat, insistă. ﻿—﻿&nbsp;Dacă pleci, continuă.\n\n&nbsp;&nbsp;&nbsp;Soluţia este asta: întâi, să-i încredinţezi lui Dumnezeu şi să ceri ispăşire; apoi… să le faci faţă cu bărbăţie şi să întrebuinţezi „apostolatul cuvintelor grele“. ﻿—﻿&nbsp;Când te voi întâlni, îţi voi spune la ureche un repertoriu."
  },
  {
    "subject": "Tactică",
    "point": " Să canalizăm „imprudenţele providenţiale“ ale tinereţii."
  },
  {
    "subject": "Copilărie spirituală ",
    "point": "Caută să cunoşti „calea copilăriei spirituale“, fără să te „forţezi“ să urmezi acest drum. ﻿—﻿&nbsp;Lasă Duhul Sfânt să lucreze."
  },
  {
    "subject": "Copilărie spirituală ",
    "point": "Drum al copilăriei. ﻿—﻿&nbsp;Abandonare de sine. ﻿—﻿&nbsp;Copilărie spirituală. ﻿—﻿&nbsp;Toate acestea nu sunt prostii, ci o puternică şi temeinică viaţă creştină."
  },
  {
    "subject": "Copilărie spirituală ",
    "point": "În viaţa copilăriei spirituale ceea ce spun sau fac „copiii“, niciodată nu sunt copilării sau lucruri puerile."
  },
  {
    "subject": "Copilărie spirituală ",
    "point": "Copilăria spirituală nu este nerozie spirituală, nici „blegeală“: e drum înţelept şi hotărât, pe care, datorită dificilei sale uşurinţe, sufletul trebuie să-l înceapă şi să-l urmeze condus de mâna lui Dumnezeu."
  },
  {
    "subject": "Copilărie spirituală ",
    "point": "Copilăria spirituală cere supunerea raţiunii, ceea ce e mai dificil decât supunerea voinţei. ﻿—﻿&nbsp;Pentru a supune raţiunea se cere, pe lângă harul lui Dumnezeu, un necontenit exerciţiu al voinţei, care să spună nu, aşa cum spune nu cărnii, de fiecare dată şi întotdeauna, rezultând deci paradoxul că cel ce urmează „Micul drum al copilăriei“, pentru a deveni copil, e nevoit să-şi întărească şi să-și îmbărbăteze voinţa."
  },
  {
    "subject": "Copilărie spirituală ",
    "point": "A fi mic: marile îndrăzneli sunt întotdeauna ale copiilor. ﻿—﻿&nbsp;Cine cere… luna? ﻿—﻿&nbsp;Cine trece peste primejdii pentru a obţine ceea ce doreşte?\n\n&nbsp;&nbsp;&nbsp;„Puneţi“ într-un „astfel de“ copil mult har de la Dumnezeu, dorinţa de a face Voia lui (a lui Dumnezeu), multă dragoste pentru Isus, întreaga ştiinţă omenească pe care e capabil să o dobândească… şi veţi avea portretizat caracterul apostolilor de azi, aşa cum îi vrea, fără îndoială, Dumnezeu."
  },
  {
    "subject": "Copilărie spirituală ",
    "point": "Fii copil. ﻿—﻿&nbsp;Chiar mai mult. ﻿—﻿&nbsp;Dar nu mi te proţăpi la „vârsta teribilismelor“. Ai văzut ceva mai nerod decât un copilandru făcând pe bărbatul, sau un bărbat „copilăros”?\n\n&nbsp;&nbsp;&nbsp;Copil, cu Dumnezeu: şi pentru a fi astfel, fii foarte bărbătesc în toate celelalte. ﻿—﻿&nbsp;Ah, şi renunţă la apucăturile astea de căţel alintat."
  },
  {
    "subject": "Copilărie spirituală ",
    "point": "Uneori ne simţim înclinaţi să facem mici copilării. ﻿—﻿&nbsp;Sunt mici minunăţii înaintea lui Dumnezeu, iar atâta timp cât nu intervine rutina, vor fi desigur dintre acele lucrări rodnice, precum rodnică este mereu Iubirea."
  },
  {
    "subject": "Copilărie spirituală ",
    "point": "Înaintea lui Dumnezeu, care este Etern, tu eşti un copil mai mic decât este, înaintea ta, un micuţ de doi ani.\n\n&nbsp;&nbsp;&nbsp;Şi în afară de faptul că eşti copil, eşti fiu al lui Dumnezeu. ﻿—﻿&nbsp;Nu uita aceasta."
  },
  {
    "subject": "Copilărie spirituală ",
    "point": "Copile, aprinde în tine dorinţe de ispăşire a enormităţilor vieţii tale de adult."
  },
  {
    "subject": "Copilărie spirituală ",
    "point": "Copil prost: în ziua în care îi vei ascunde ceva din sufletul tău directorului spiritual, vei înceta să fii copil, pentru că îţi vei fi pierdut simplitatea."
  },
  {
    "subject": "Copilărie spirituală ",
    "point": "Copil când vei fi cu adevărat, vei fi atotputernic."
  },
  {
    "subject": "Copilărie spirituală ",
    "point": "Copii fiind, nu veţi avea necazuri: copiii uită imediat supărările şi se întorc la joaca lor obişnuită. ﻿—﻿&nbsp;De aceea, o dată ce aţi renunţat, nu aveţi de ce să vă îngrijoraţi, căci vă veţi odihni în sânul Tatălui."
  },
  {
    "subject": "Copilărie spirituală ",
    "point": "Copile, oferă-I în fiecare zi… chiar şi slăbiciunile tale."
  },
  {
    "subject": "Copilărie spirituală ",
    "point": "Copil bun: dăruieşte-I osteneala acelor muncitori care nu-L cunosc; dăruieşte-I bucuria naturală a bieţilor copilaşi care frecventează şcolile care fac rău…"
  },
  {
    "subject": "Copilărie spirituală ",
    "point": "Copiilor nu le aparţine nimic, totul e al părinţilor… şi Tatăl tău ştie întotdeauna foarte bine cum îşi administrează averea."
  },
  {
    "subject": "Copilărie spirituală ",
    "point": "Fii mic, foarte mic. ﻿—﻿&nbsp;Să nu ai o vârstă mai mare de doi ani, cel mult trei. ﻿—﻿&nbsp;Căci copiii mai mari sunt nişte şmecheri care deja încearcă să-şi înşele părinţii cu minciuni neverosimile.\n\n&nbsp;&nbsp;&nbsp;Au răutatea, acea „fomes“ a păcatului, dar le lipseşte experienţa răului, care le va da ştiinţa de a păcătui, pentru a acoperi cu aparenţă de adevăr falsitatea înşelăciunilor lor.\n\n&nbsp;&nbsp;&nbsp;Au pierdut simplitatea, iar simplitatea este indispensabilă pentru a fi mici înaintea lui Dumnezeu."
  },
  {
    "subject": "Copilărie spirituală ",
    "point": "Copile!, pentru ce te străduieşti să umbli pe catalige?"
  },
  {
    "subject": "Copilărie spirituală ",
    "point": "Nu dori să fii mare. ﻿—﻿&nbsp;Copil, întotdeauna copil, chiar dacă mori de bătrâneţe. ﻿—﻿ Când un copil se împiedică şi cade, nimeni nu e surprins…: tatăl lui se grăbeşte să-l ridice.\n\n&nbsp;&nbsp;&nbsp;Când cel ce se împiedică şi cade e adult, prima reacţie e de a râde. ﻿—﻿&nbsp;Uneori, după ce trece această primă ieşire, ridicolul face loc milei. ﻿—﻿&nbsp;Dar cei mari trebuie să se ridice singuri.\n\n&nbsp;&nbsp;&nbsp;Trista ta experienţă cotidiană e plină de piedici şi de căderi. Ce s-ar întâmpla cu tine dacă nu ai deveni pe zi ce trece mai copil?\n\n&nbsp;&nbsp;&nbsp;Nu dori să fii mare. ﻿—﻿ Copil, iar de te împiedici, te va ridica mâna Tatălui tău Dumnezeu."
  },
  {
    "subject": "Copilărie spirituală ",
    "point": "Copile, abandonarea de sine cere docilitate."
  },
  {
    "subject": "Copilărie spirituală ",
    "point": "Nu uita că Domnul are predilecţie pentru copii şi pentru cei ce se fac asemenea copiilor."
  },
  {
    "subject": "Copilărie spirituală ",
    "point": "Paradoxuri ale unui suflet mic. ﻿—﻿&nbsp;Când Isus îţi trimite întâmplări pe care lumea le socoteşte bune, inima să-ţi plângă văzând bunătatea Lui şi răutatea ta; când Isus îţi trimite întâmplări pe care oamenii le socotesc rele, bucură-te în inima ta, căci El îţi dă mereu cele cuvenite şi atunci a sosit frumosul timp al iubirii de Cruce."
  },
  {
    "subject": "Copilărie spirituală ",
    "point": "Copile îndrăzneţ, strigă: Ce iubire avea Tereza de Ávila! ﻿—﻿&nbsp;Ce zel avea sfântul Xaveriu! ﻿—﻿&nbsp;Ce bărbat minunat era Sfântul Paul! ﻿—﻿&nbsp;Ah, Isuse, eu… Te iubesc mai mult decât Paul, Xaveriu şi Tereza!"
  },
  {
    "subject": "Viaţă de copilărie",
    "point": "Nu uita, copil nepriceput, că Iubirea te-a făcut atotputernic."
  },
  {
    "subject": "Viaţă de copilărie",
    "point": "Copile, nu-ţi pierde duiosul obicei de a „asalta“ Tabernacolele."
  },
  {
    "subject": "Viaţă de copilărie",
    "point": "Când te chem „copil bun“, să nu crezi că mi te imaginez timid, fără curaj. ﻿—﻿&nbsp;Dacă nu eşti o fire bărbătească şi… normală, nu vei fi un apostol, ci o caricatură ce trezeşte râsul."
  },
  {
    "subject": "Viaţă de copilărie",
    "point": "Copil bun, spune-i lui Isus de multe ori pe zi: te iubesc, te iubesc, te iubesc…"
  },
  {
    "subject": "Viaţă de copilărie",
    "point": "Să nu te întristezi când te vor copleşi neajunsurile. ﻿—﻿&nbsp;Laudă-te cu infirmităţile tale, ca Sfântul Paul, căci copiilor li se îngăduie să-i imite pe cei mari, fără teamă de ridicol."
  },
  {
    "subject": "Viaţă de copilărie",
    "point": "Greşelile şi imperfecţiunile tale şi chiar căderile tale cele mai grave, să nu te îndepărteze de Dumnezeu. ﻿—﻿&nbsp;Copilul cel slab, dacă e discret, caută să stea aproape de tatăl lui."
  },
  {
    "subject": "Viaţă de copilărie",
    "point": "Nu te nelinişti dacă te supără să faci aceste lucruri mărunte pe care El ţi le cere. ﻿—﻿&nbsp;Vei ajunge până la urmă să zâmbeşti…\n\n&nbsp;&nbsp;&nbsp;Nu vezi cu câtă neplăcere copilul simplu îi dă tatălui, care-l încearcă, dulcele pe care-l are în mână? ﻿—﻿&nbsp;Dar i-l dă: a învins dragostea."
  },
  {
    "subject": "Viaţă de copilărie",
    "point": "Când vrei să faci lucrurile bine, foarte bine, până la urmă le faci mai rău! ﻿—﻿&nbsp;Umileşte-te în faţa lui Isus, spunându-i: ai văzut cât de rău le fac pe toate? ﻿—﻿&nbsp;Dacă nu mă ajuţi mult, le voi face şi mai rău!\n\n&nbsp;&nbsp;&nbsp;Ai milă de copilul tău: uite, aş vrea să scriu în fiecare zi o pagină mare în cartea vieţii mele… Dar sunt atât de grosolan, încât dacă Învăţătorul nu-mi ţine mâna, în loc de zvelte liniuţe, din condeiul meu ies lucruri întortocheate şi mâzgălituri care nu pot fi arătate nimănui.\n\n&nbsp;&nbsp;&nbsp;De acum înainte, Isuse, vom scrie mereu amândoi."
  },
  {
    "subject": "Viaţă de copilărie",
    "point": "Dragostea mea: îmi recunosc stângăcia, care este atât de mare, atât de mare… încât chiar şi când vreau să mângâi, dăunez. ﻿—﻿&nbsp;Îndulceşte purtările sufletului meu: dă-mi, vreau să-mi dai,  în hotărâta bărbăţie a vieţii copilăriei, acea gingăşie şi acea alintare pe care le au copiii, când îşi tratează părinţii cu o intimă efuziune de Iubire."
  },
  {
    "subject": "Viaţă de copilărie",
    "point": "Eşti plin de mizerii. ﻿—﻿&nbsp;Pe zi ce trece, le vezi mai desluşit. ﻿—﻿&nbsp;Dar să nu te sperie. ﻿—﻿&nbsp;El ştie bine că nu poţi da roade mai multe.\n\n&nbsp;&nbsp;&nbsp;Din pricina căderilor tale fără de voie ﻿—﻿&nbsp;căderi de copil&nbsp;﻿—﻿ Dumnezeu Tatăl va avea mai mare grijă, iar Maria, Maica ta, nu te va lăsa din mâna ei iubitoare: profită şi, când zilnic Domnul te ridică de la pământ, îmbrăţişează-L cu toate puterile şi pune-ţi capul mizerabil pe pieptul Lui deschis, pentru ca bătăile preaprietenoasei Sale Inimi, până la urmă să te „înnebunească“."
  },
  {
    "subject": "Viaţă de copilărie",
    "point": "O înţepătură. ﻿—﻿&nbsp;Şi alta. Şi alta. ﻿—﻿&nbsp;Suportă-le, omule! Nu vezi că eşti atât de mic, încât în viaţa ta ﻿—﻿&nbsp;în drumuşorul tău&nbsp;﻿—﻿ poţi oferi doar aceste mici cruci?\n\n&nbsp;&nbsp;&nbsp;În plus, fii atent: o cruce peste alta ﻿—﻿&nbsp;o înţepătură… şi alta…, ce belşug!\n\n&nbsp;&nbsp;&nbsp;Până la urmă, fiule, ai ştiut să faci ceva grandios peste măsură: să iubeşti."
  },
  {
    "subject": "Viaţă de copilărie",
    "point": "Când un suflet de copil îi arată Domnului dorinţa de a fi iertat, trebuie să fie sigur că va vedea repede împlinită această dorinţă: Isus va smulge din suflet trena imundă, care se târăşte prin mizeriile trecute; îl va uşura de povara moartă, rămăşiţă a tuturor necurăţiilor, care-l leagă de pământ; va arunca departe de copil tot balastul pământesc al inimii sale pentru a urca până la Maiestatea lui Dumnezeu, spre a se topi în văpaia vie a Iubirii, care este El."
  },
  {
    "subject": "Viaţă de copilărie",
    "point": "Această descurajare pe care ţi-o produc lipsa ta de generozitate, căderile tale, dările tale înapoi ﻿—﻿&nbsp;poate, doar aparente&nbsp;﻿—﻿ îţi dă impresia de multe ori că ai sfărâmat ceva cu valoare ridicată (sfinţirea ta).\n\n&nbsp;&nbsp;&nbsp;Nu te îngrijora: transpune în viaţa supranaturală modalitatea discretă pe care o întrebuinţează copiii simpli pentru a rezolva conflicte asemănătoare.\n\n&nbsp;&nbsp;&nbsp;Au spart ﻿—﻿&nbsp;aproape întotdeauna din slăbiciune&nbsp;﻿—﻿ un obiect foarte preţuit de tatăl lor. ﻿—﻿&nbsp;Le pare rău, poate plâng, dar se duc să-şi aline mâhnirea împreună cu stăpânul obiectului distrus din pricina stângăciei lor…, iar tatăl uită valoarea ﻿—﻿&nbsp;chiar dacă e mare&nbsp;﻿—﻿ a obiectului distrus şi, plin de duioşie, nu numai că iartă, dar îl şi mângâie şi îmbărbătează pe micuţ. ﻿—﻿&nbsp;Învaţă."
  },
  {
    "subject": "Viaţă de copilărie",
    "point": "Rugăciunea voastră să fie bărbătească. A fi copil nu înseamnă a fi molatic."
  },
  {
    "subject": "Viaţă de copilărie",
    "point": "Pentru cel ce îl iubeşte pe Isus, rugăciunea, chiar şi rugăciunea lipsită de căldură, e mângâierea care pune mereu capăt suferinţelor: se merge la rugăciune cu ardoarea cu care copilul merge spre zahăr, după ce a luat poţiunea amară."
  },
  {
    "subject": "Viaţă de copilărie",
    "point": "Eşti distrat în timpul rugăciunii. ﻿—﻿&nbsp;Caută să eviţi distracţiile, dar nu fii îngrijorat dacă, în pofida a toate, continui să fii distrat.\n\n&nbsp;&nbsp;&nbsp;Nu vezi cum, în viaţa obişnuită, până şi copiii cei mai cuminţi se amuză şi se distrează cu ceea ce îi înconjoară fără să asculte de multe ori ce le spune tatăl? ﻿—﻿&nbsp;Asta nu înseamnă lipsă de iubire, nici de respect: e mizeria și micimea caracteristică copilului.\n\n&nbsp;&nbsp;&nbsp;Deci, iată: tu eşti un copil înaintea lui Dumnezeu."
  },
  {
    "subject": "Viaţă de copilărie",
    "point": "Când te rogi, fă să circule ideile inoportune, ca şi cum ai fi un agent de circulaţie: pentru asta ai voinţa energică proprie vieţii tale de copil. ﻿—﻿&nbsp;Opreşte din când în când gândul acela ca să te rogi lui Dumnezeu pentru protagoniştii amintirii inoportune.\n\n&nbsp;&nbsp;&nbsp;Dă-i zor!, înainte… Aşa, până ce sună ceasul. ﻿—﻿&nbsp;Chiar dacă rugăciunea de felul acesta ţi se va părea zadarnică, bucură-te şi crede că ai ştiut să-L mulţumeşti pe Isus."
  },
  {
    "subject": "Viaţă de copilărie",
    "point": "Ce lucru bun e să fii copil! ﻿—﻿&nbsp;Când un om solicită o favoare, e nevoie să-şi însoţească cererea cu o listă a meritelor sale.\n\n&nbsp;&nbsp;&nbsp;Când cel care cere e un copilaş ﻿—﻿&nbsp;cum copiii nu au merite&nbsp;﻿—﻿ , e de ajuns să spună: eu sunt fiul lui cutare.\n\n&nbsp;&nbsp;&nbsp;O, Doamne! ﻿—﻿&nbsp;spune-I din toată inima!&nbsp;﻿—﻿, eu sunt… fiu al lui Dumnezeu!"
  },
  {
    "subject": "Viaţă de copilărie",
    "point": "A stărui. ﻿—﻿&nbsp;Un copil care bate la o uşă, bate o dată şi de două ori şi de mai multe ori… şi tare şi îndelungat, fără ruşine! Şi cel ce iese să deschidă înfuriat, se dezarmează în faţa nevinovăţiei făpturii inoportune… ﻿—﻿&nbsp;La fel şi tu cu Dumnezeu."
  },
  {
    "subject": "Viaţă de copilărie",
    "point": "Ai asistat la felul în care mulţumesc copiii? ﻿—﻿&nbsp;Imită-i, spunând, cum îi spun şi ei lui Isus, la bine şi la rău: „Ce bun eşti! Ce bun!…“\n\n&nbsp;&nbsp;&nbsp;Enunţul acesta, bine simţit, este drum de copilărie, care te va conduce la pace, cu greutate şi măsură în râs şi lacrimi şi fără greutate şi fără măsură în Iubire."
  },
  {
    "subject": "Viaţă de copilărie",
    "point": "Munca îţi copleşeşte trupul şi nu te poţi ruga. Te afli mereu în prezenţa Tatălui tău. Dacă nu-I vorbeşti, priveşte-L din când în când ca copil micuţ… şi El îţi va surâde."
  },
  {
    "subject": "Viaţă de copilărie",
    "point": "Când îi mulţumeşti lui Dumnezeu, după Împărtăşanie, primul lucru care-ţi vine pe buze fără să te poţi împiedica, e o cerere: Isuse, dă-mi asta; Isuse, sufletul acesta; Isuse, proiectul acela?\n\n&nbsp;&nbsp;&nbsp;Nu fi neliniştit şi nu te constrânge: nu vezi cum, tatăl fiind bun şi fiul copil simplu şi îndrăzneţ, cel mic pune mâinile în buzunarul tatălui în căutare de dulciuri, înainte de a-i da sărutarea de bun-venit? ﻿—﻿&nbsp;Atunci…"
  },
  {
    "subject": "Viaţă de copilărie",
    "point": "Voinţa noastră, cu ajutorul harului, e atotputernică înaintea lui Dumnezeu. ﻿—﻿&nbsp;Astfel, privind toate păcatele faţă de Domnul, dacă-i spunem lui Isus, cu voinţă eficientă, mergând cu tramvaiul, de exemplu: „Dumnezeul meu, aş vrea să fac tot atâtea acte de iubire şi de ispăşire, de câte ori se învârte fiecare roată a acestui vagon“, chiar în aceeaşi clipă, înaintea lui Isus, în mod real l-am iubit şi am ispăşit aşa cum ne-a fost dorinţa.\n\n&nbsp;&nbsp;&nbsp;Această „copilărie” nu este decât copilăria spirituală: este eternul dialog dintre copilul nevinovat şi tatăl nebun după fiul lui:\n\n&nbsp;&nbsp;&nbsp;﻿—﻿&nbsp;Cât mă iubeşti? Spune! ﻿—﻿&nbsp;Şi micuţul silabiseşte: „Mult, de mi-li-oa-ne!“"
  },
  {
    "subject": "Viaţă de copilărie",
    "point": "Dacă duci „viaţa de copilărie“ având în vedere că eşti copil, trebuie să fii lacom spiritual. ﻿—﻿&nbsp;Aminteşte-ţi, ca şi cei de o vârstă cu tine, de lucrurile bune pe care le păstrează Maica ta.\n\n&nbsp;&nbsp;&nbsp;Şi asta de mai multe ori pe zi. ﻿—﻿&nbsp;E o chestiune de secunde… Maria… Isus… Tabernacolul… Împărtăşania… Iubirea… suferinţa… sufletele binecuvântate din purgatoriu… cei ce luptă: Papa, preoţii… credincioşii… sufletul tău… sufletele alor tăi… Îngerii Păzitori… păcătoşii…"
  },
  {
    "subject": "Viaţă de copilărie",
    "point": "Cât de mult te costă această mică mortificare! ﻿—﻿&nbsp;Luptă. ﻿—﻿&nbsp;Parcă ţi s-ar spune: de ce trebuie să fii atât de credincios programului de viaţă, ceasornicului? ﻿—﻿&nbsp;Priveşte: ai văzut cu câtă uşurinţă sunt amăgiţi micuţii? ﻿—﻿&nbsp;Nu vor să ia doctoria amară, dar… hai! ﻿—﻿&nbsp;li se spune&nbsp;﻿—﻿,linguriţa asta pentru tata; astălaltă, pentru bunicuţa ta… Şi aşa, până ce au înghiţit toată doza.\n\n&nbsp;&nbsp;&nbsp;La fel şi tu: încă un sfert de oră de ciliciu pentru sufletele din purgatoriu; încă cinci minute pentru părinţii tăi; alte cinci, pentru fraţii tăi de apostolat… Până ce împlineşti timpul ce ţi-l arată orarul.\n\n&nbsp;&nbsp;&nbsp;Făcută în acest fel, cât de mult valorează mortificarea ta!"
  },
  {
    "subject": "Viaţă de copilărie",
    "point": "Nu eşti singur. ﻿—﻿&nbsp;Poartă-ţi cu bucurie necazurile. ﻿—﻿&nbsp;Nu simţi în mână, biet copil, mâna Maicii tale: e adevărat. ﻿—﻿&nbsp;Dar… ai văzut mamele de pe pământ, cu braţele întinse, urmărindu-şi micuţii când se avântă tremurători să facă primii paşi fără ajutorul nimănui? ﻿—﻿&nbsp;Nu eşti singur: Maria e lângă tine."
  },
  {
    "subject": "Viaţă de copilărie",
    "point": "Isuse, niciodată nu-ţi voi putea răsplăti, chiar dacă mor din Iubire, harul pe care l-ai risipit pentru a mă face mic."
  },
  {
    "subject": "Chemare",
    "point": "De ce nu te dăruieşti lui Dumnezeu odată…, cu adevărat…, acum!?"
  },
  {
    "subject": "Chemare",
    "point": "Dacă-ţi vezi limpede drumul, urmează-l. ﻿—﻿&nbsp;De ce nu te lepezi de laşitatea care te ţine în loc?"
  },
  {
    "subject": "Chemare",
    "point": "„Mergeţi şi propovăduiţi Evanghelia… Eu voi fi cu voi…“ ﻿—﻿&nbsp;Aceasta a spus-o Isus… şi ţi-a spus-o ţie."
  },
  {
    "subject": "Chemare",
    "point": "Avântul patriotic ﻿—﻿&nbsp;lăudabil&nbsp;﻿—﻿ îi face pe mulţi oameni să facă din viaţa lor un „serviciu“, o „miliţie“. ﻿—﻿&nbsp;Nu uita că şi Cristos are „miliţii“ şi lume aleasă în „serviciul“ Lui."
  },
  {
    "subject": "Chemare",
    "point": "„Et regni ejus non erit finis“ ﻿—﻿&nbsp;Împărăţia Sa nu va avea sfârşit!\n\n&nbsp;&nbsp;&nbsp;Nu te bucuri că lucrezi pentru o asemenea domnie?"
  },
  {
    "subject": "Chemare",
    "point": "„Nesciebatis quia in his quae Patris mei sunt oportet me esse?“ ﻿—﻿&nbsp;Nu ştiaţi că trebuie să fiu întru cele ale Tatălui Meu?“\n\n&nbsp;&nbsp;&nbsp;Răspunsul lui Isus adolescent. Şi răspuns dat unei mame, ca Mama Lui, care de trei zile Îl caută, crezându-L pierdut. ﻿—﻿&nbsp;Răspuns care se completează cu acele alte cuvinte ale lui Cristos, pe care le transcrie Sfântul Matei: „Cel ce-şi iubeşte mama şi tatăl mai presus de mine, nu este vrednic de mine“."
  },
  {
    "subject": "Chemare",
    "point": "Este prea simplistă judecata ta atunci când cântăreşti valoarea operelor de apostolat, după ceea ce se vede. ﻿—﻿&nbsp;Cu acest criteriu, vei prefera un chintal de cărbuni unui pumn de diamante."
  },
  {
    "subject": "Chemare",
    "point": "Acum, că te-ai dăruit, cere-I o viaţă nouă şi o „pecete“ care să întărească autenticitatea misiunii tale de om al lui Dumnezeu."
  },
  {
    "subject": "Chemare",
    "point": "Idealul tău, chemarea ta este…&nbsp;o nebunie. ﻿—﻿&nbsp;Şi ceilalţi ﻿—﻿&nbsp;prietenii tăi, fraţii tăi&nbsp;﻿—﻿ nişte nebuni…\n\n&nbsp;&nbsp;&nbsp;N-ai auzit acest strigăt, vreodată, în adâncul inimii? ﻿—﻿&nbsp;Răspunde-i cu hotărâre că-I mulţumeşti lui Dumnezeu pentru onoarea de a aparţine „casei de nebuni“."
  },
  {
    "subject": "Chemare",
    "point": "Îmi scrii: „Dorinţa atât de mare pe care o avem cu toţii ca «asta» să avanseze şi să crească, se pare că se va transforma în nerăbdare. Când, oare, va sări în aer, când se va sfărâma… când, oare, lumea va fi a noastră?“\n\n&nbsp;&nbsp;&nbsp;Şi adaugi: „Dorinţa nu va fi inutilă dacă prin ea putem să-l «constrângem», să-l inoportunăm pe Domnul: atunci, ne vom fi câştigat formidabil de bine timpul“."
  },
  {
    "subject": "Chemare",
    "point": "Îmi explic suferinţa ta, atunci când, obligat să fii inactiv, te gândeşti la misiunea ce trebuie îndeplinită. ﻿—﻿&nbsp;Inima nu-ţi încape între hotarele lumii şi trebuie să se plieze… pe o muncă oficială minusculă.\n\n&nbsp;&nbsp;&nbsp;Dar, pentru când lăsăm acel „fiat“?…"
  },
  {
    "subject": "Chemare",
    "point": "Nu te îndoi: vocaţia ta este cel mai mare har pe care ţi l-a putut da Dumnezeu. ﻿—﻿&nbsp;Mulţumeşte-I."
  },
  {
    "subject": "Chemare",
    "point": "Cât de trist este să vezi aceste mulţimi ﻿—﻿&nbsp;de sus, de jos şi de mijloc&nbsp;﻿—﻿ fără ideal! ﻿—﻿&nbsp;Produc impresia că nu ştiu că au un suflet: sunt… cete, turme… hoarde.\n\n&nbsp;&nbsp;&nbsp;Isuse: noi, cu ajutorul Iubirii tale Milostive, vom transforma ceata în trupă, turma în armată… şi din hoarde îi vom extrage, purificaţi, pe cei ce nu mai vor să trăiască în josnicie."
  },
  {
    "subject": "Chemare",
    "point": "Operele lui Dumnezeu nu sunt nici pârghii, nici trambuline."
  },
  {
    "subject": "Chemare",
    "point": "Doamne, dă-ne acea nebunie lipicioasă, care să-i câştige pe cei mulţi, pentru apostolatul tău."
  },
  {
    "subject": "Chemare",
    "point": "„Nonne cor nostrum ardens erat in nobis, dum loqueretur in via?“ ﻿—﻿&nbsp;Oare nu ardea în noi inima când ne vorbea pe drum?\n\n&nbsp;&nbsp;&nbsp;Aceste cuvinte ale ucenicilor din Emaus, dacă eşti apostol, ar fi trebuit să vină spontan pe buzele colegilor tăi de serviciu, după ce te-au întâlnit pe drumul vieţii lor."
  },
  {
    "subject": "Chemare",
    "point": "Du-te la apostolat pentru a da tot, fără a căuta în schimb, nimic pământesc."
  },
  {
    "subject": "Chemare",
    "point": "Vrând să-i fii apostol, Domnul ţi-a amintit ﻿—﻿&nbsp;ca să nu uiţi niciodată&nbsp;﻿—﻿ că eşti „Fiu al lui Dumnezeu“."
  },
  {
    "subject": "Chemare",
    "point": "Fiecare dintre voi trebuie să caute a fi un apostol de apostoli."
  },
  {
    "subject": "Chemare",
    "point": "Tu eşti sarea , suflete de apostol. ﻿—﻿&nbsp;„Bonum est sal“ ﻿—﻿&nbsp;sarea este bună, se citeşte în Sfânta Evanghelie, „si autem sal evanuerit“ ﻿—﻿&nbsp;dar dacă sarea devine searbădă…, nu serveşte la nimic, nici pământului, nici bălegarului; se aruncă, fiind inutilă.\n\n&nbsp;&nbsp;&nbsp;Tu eşti sarea, suflete de apostol. ﻿—﻿&nbsp;Dar dacă devii searbăd…"
  },
  {
    "subject": "Chemare",
    "point": "Fiule: dacă-ţi iubeşti apostolatul, fii sigur că îl iubeşti pe Dumnezeu."
  },
  {
    "subject": "Chemare",
    "point": "În ziua în care îl vei „simţi“ bine, apostolatul tău îţi va fi ca o platoşă în care se vor toci toate capcanele duşmanilor tăi de pe pământ şi din iad."
  },
  {
    "subject": "Chemare",
    "point": "Cere-I mereu stăruinţă pentru tine şi pentru colegii tăi de apostolat, căci duşmanul nostru, diavolul, ştie prea bine că voi sunteţi marii lui adversari… şi dacă unul dintre voi cade, ce satisfacţie pentru el!"
  },
  {
    "subject": "Chemare",
    "point": "Aşa după cum călugării statornici ostenesc să afle cum trăiau primii fraţi ai ordinului sau congregaţiei lor pentru ca să-i poată imita, tot astfel tu ﻿—﻿&nbsp;cavalere creştin&nbsp;﻿—﻿ caută să cunoşti şi să imiţi viaţa ucenicilor lui Isus, care i-au întâlnit pe Petru, Paul, Ioan şi aproape au fost martori ai Morţii şi Învierii Învăţătorului."
  },
  {
    "subject": "Chemare",
    "point": "Mă întrebi… şi-ţi răspund: desăvârşirea ta este în a trăi desăvârşit, în locul, serviciul şi gradul în care Dumnezeu să te aşeze, prin mijlocirea autorităţii."
  },
  {
    "subject": "Chemare",
    "point": "Rugaţi-vă unii pentru alţii. ﻿—﻿&nbsp;Că unul slăbeşte?… Că celălalt?…\n\n&nbsp;&nbsp;&nbsp;Continuaţi să vă rugaţi, fără să vă pierdeţi liniştea. ﻿—﻿&nbsp;Se duc? Se vor pierde?… Domnul v-a numărat din veşnicie!"
  },
  {
    "subject": "Chemare",
    "point": "Ai dreptate. ﻿—﻿&nbsp;De pe culme ﻿—﻿&nbsp;îmi scrii&nbsp;﻿—﻿ din tot ce se zăreşte ﻿—﻿&nbsp;şi e o rază de mulţi kilometri&nbsp;﻿—﻿, nu se percepe nicio câmpie: în spatele fiecărui munte, un altul. Dacă, pe alocuri, peisajul pare mai dulce, ridicându-se ceaţa, apare un şir de munţi care era ascuns.\n\n&nbsp;&nbsp;&nbsp;Aşa este, aşa trebuie să fie orizontul apostolatului tău: trebuie să străbaţi lumea. Dar nu există drumuri bătute pentru voi… Le veţi croi, peste munţi, cu proprii voştri paşi."
  },
  {
    "subject": "Apostolul",
    "point": "Crucea pe pieptul tău?… Bine. Dar… Crucea pe umerii tăi, Crucea în carnea ta, Crucea în inteligenţa ta. ﻿—﻿&nbsp;Aşa vei trăi prin Cristos, cu Cristos şi în Cristos: doar aşa vei fi apostol."
  },
  {
    "subject": "Apostolul",
    "point": "Suflet de apostol: mai întâi, tu. ﻿—﻿&nbsp;A spus Domnul prin gura Sfântului Matei: „Mulţi îmi vor spune în ziua judecăţii: Doamne!, Doamne!, nu am profeţit în numele tău, nu am alungat diavoli în numele tău şi nu am făcut atâtea minuni în numele tău? Atunci le voi răspunde: niciodată nu v-am cunoscut ca ai mei; depărtaţi-vă de la mine cei ce săvârşiţi fărădelegea“.\n\n&nbsp;&nbsp;&nbsp;Numai de nu s-ar întâmpla ﻿—﻿&nbsp;cum spune Sfântul Paul&nbsp;﻿—﻿ ca după ce am propovăduit altora, eu însumi să fiu respins."
  },
  {
    "subject": "Apostolul",
    "point": "Geniul militar al Sfântului Ignaţiu ni-l prezintă pe Satana chemând nenumăraţi diavoli pe care-i împrăştie peste state, provincii, oraşe şi locuri, după ce le-a ţinut o „predică“ în care-i îndeamnă să arunce fiare şi lanţuri, încât să nu lase pe nimeni în mod special nelegat…\n\n&nbsp;&nbsp;&nbsp;Mi-ai spus că vrei să fii conducător: şi…&nbsp;la ce serveşte un conducător înlănţuit?"
  },
  {
    "subject": "Apostolul",
    "point": "Uite: apostolii, cu toate micimile lor patente şi netăgăduite, erau sinceri, simpli…, deschişi.\n\n&nbsp;&nbsp;&nbsp;Şi tu ai slăbiciuni patente şi de netăgăduit. ﻿—﻿&nbsp;Ar fi bine să nu-ţi lipsească simplitatea."
  },
  {
    "subject": "Apostolul",
    "point": "Se povesteşte despre un suflet că, spunându-I Domnului în rugăciune, „Isuse, te iubesc“, a auzit din cer acest răspuns: „Faptele sunt iubire, şi nu bunele intenţii“ (1).\n\n&nbsp;&nbsp;&nbsp;Gândeşte-te dacă nu cumva şi tu meriţi acest afectuos reproş.\n\n(1) Proverb spaniol ﻿—﻿&nbsp;„obras son amores y no buenas razones“&nbsp;﻿—﻿ echivalent cu „numai cu vorba nu se face ciorba“."
  },
  {
    "subject": "Apostolul",
    "point": "Zelul este o nebunie divină de apostol, pe care ţi-o doresc, şi are aceste simptome: setea de a-l întâlni pe Învăţător; grija constantă pentru suflete; stăruinţa pe care nimic nu o poate abate."
  },
  {
    "subject": "Apostolul",
    "point": "Nu te culca pe lauri. ﻿—﻿&nbsp;Dacă, omeneşte vorbind, această atitudine este incomodă şi puţin elegantă, ce se va întâmpla când laurii ﻿—﻿&nbsp;ca acum&nbsp;﻿—﻿ nu vor fi ai tăi, ci ai lui Dumnezeu?"
  },
  {
    "subject": "Apostolul",
    "point": "La apostolat, te vei supune, te vei nimici: nu-ţi vei impune punctul de vedere personal."
  },
  {
    "subject": "Apostolul",
    "point": "Nu fiţi niciodată bărbaţi sau femei de multă acţiune şi puţină rugăciune."
  },
  {
    "subject": "Apostolul",
    "point": "Caută să trăieşti în aşa fel încât să ştii să te lipseşti singur de înlesnirile şi bunăstarea pe care nu le-ai vedea cu ochi buni în obiceiurile altor oameni ai lui Dumnezeu.\n\n&nbsp;&nbsp;&nbsp;Gândeşte-te că eşti bobul de grâu din Evanghelie. ﻿—﻿&nbsp;Dacă nu te îngropi şi nu mori, nu vor exista roade."
  },
  {
    "subject": "Apostolul",
    "point": "Fiţi bărbaţi şi femei din lume, dar nu fiţi bărbaţi şi femei lumeşti."
  },
  {
    "subject": "Apostolul",
    "point": "Nu uitaţi că unitatea este simptomul vieţii: a se dezbina înseamnă putreziciune, semn sigur de a fi un cadavru."
  },
  {
    "subject": "Apostolul",
    "point": "A asculta…, drum sigur. ﻿—﻿&nbsp;A asculta orbeşte de superior…, drum de sfinţire. ﻿—﻿&nbsp;A asculta în apostolatul tău…, unicul drum: pentru că spiritul dintr-o operă a lui Dumnezeu trebuie să fie a asculta ori a pleca."
  },
  {
    "subject": "Apostolul",
    "point": "Ia aminte, fiule, că nu eşti doar un suflet care se uneşte cu alte suflete pentru a face un lucru bun.\n\n&nbsp;&nbsp;&nbsp;Asta e mult…, dar e puţin. ﻿—﻿&nbsp;Eşti apostolul care împlineşte o poruncă imperativă a lui Cristos."
  },
  {
    "subject": "Apostolul",
    "point": "Fie ca întâlnindu-te, să nu se poată exclama ceea ce pe bună dreptate striga o anumită persoană: „De onorabili sunt sătul până aici…“ Şi făcea semn: până peste cap."
  },
  {
    "subject": "Apostolul",
    "point": "Trebuie să le oferi altora Iubire de Dumnezeu şi zel pentru suflete, ca la rândul lor să le transmită focul multor altora, care se află în planul al treilea, şi fiecare dintre aceştia din urmă colegilor de serviciu.\n\n&nbsp;&nbsp;&nbsp;De câte calorii spirituale ai nevoie! ﻿—﻿&nbsp;Şi ce mare ţi-e răspunderea dacă te răceşti!, şi ﻿—﻿&nbsp;nu vreau să mă gândesc&nbsp;﻿—﻿ ce crimă îngrozitoare ar însemna să dai exemplu rău!"
  },
  {
    "subject": "Apostolul",
    "point": "Rea dispoziţie este aceea de a asculta cuvântul lui Dumnezeu cu spirit critic."
  },
  {
    "subject": "Apostolul",
    "point": "Dacă vreţi să vă dăruiţi lui Dumnezeu în lume, înainte de a fi savanţi ﻿—﻿&nbsp;ele nu au nevoie să fie savante: suficient să fie prudente&nbsp;﻿—﻿ trebuie să fiţi spirituali, foarte uniţi cu Domnul prin rugăciune: trebuie să purtaţi o mantie invizibilă, care să acopere toate şi pe fiecare din simţurile şi potenţele voastre: rugăciune, rugăciune şi rugăciune; ispăşire, ispăşire şi iar ispăşire."
  },
  {
    "subject": "Apostolul",
    "point": "Te uimeşte că am aprobat lipsa de „uniformitate“ în acest apostolat în care lucrezi. Şi ţi-am spus: unitate şi varietate. ﻿—﻿&nbsp;Trebuie să fiţi tot atât de diferiţi cum sunt sfinţii din cer, căci fiecare îşi are trăsăturile personale cu totul speciale. ﻿—﻿ Şi, de asemenea, în acord atât de mare unii cu alţii, precum sfinţii, care nu ar fi sfinţi dacă fiecare din ei nu s-ar fi identificat cu Cristos."
  },
  {
    "subject": "Apostolul",
    "point": "Tu, fiu predilect al lui Dumnezeu, simte şi trăieşte frăţietatea, dar fără familiarităţi."
  },
  {
    "subject": "Apostolul",
    "point": "A aspira la posturi de conducere în operele de apostolat este un lucru nefolositor în această viaţă, iar pentru cealaltă Viaţă este un pericol.\n\n&nbsp;&nbsp;&nbsp;Dacă Dumnezeu vrea, te vor chema. ﻿—﻿&nbsp;Şi atunci, va trebui să primeşti. ﻿—﻿&nbsp;Dar nu uita că oriunde te afli poţi şi trebuie să te sfinţeşti, căci de aceea ai venit."
  },
  {
    "subject": "Apostolul",
    "point": "Dacă crezi că lucrând pentru Cristos însărcinările sunt altceva decât sarcini, câte amărăciuni te aşteaptă!"
  },
  {
    "subject": "Apostolul",
    "point": "A fi în fruntea unei opere de apostolat înseamnă să fii pregătit să suferi tot, de la toţi, cu nesfârşită dragoste."
  },
  {
    "subject": "Apostolul",
    "point": "În munca de apostolat nu se poate ierta neascultarea, nici duplicitatea. ﻿—﻿&nbsp;Ţine cont că simplitatea nu înseamnă nici imprudenţă, nici indiscreţie."
  },
  {
    "subject": "Apostolul",
    "point": "Ai obligaţia de a te ruga şi de a te sacrifica pentru persoana şi pentru intenţiile „celui din fruntea“ organizaţiei tale de apostolat. ﻿—﻿&nbsp;Dacă eşti neglijent în împlinirea acestei datorii, mă faci să cred că-ţi lipseşte entuziasmul pentru drumul tău."
  },
  {
    "subject": "Apostolul",
    "point": "Sporeşte-ţi la maximum respectul faţă de superior când te consultă şi trebuie să-i contrazici opiniile. ﻿—﻿&nbsp;Şi niciodată să nu-l contrazici în faţa subalternilor săi, chiar dacă nu are dreptate."
  },
  {
    "subject": "Apostolul",
    "point": "În opera ta de apostolat, nu-ţi fie teamă de duşmanii din afară, oricât de mare ar fi puterea lor. ﻿—﻿&nbsp;Duşmanul impunător este acesta: lipsa ta de „filiaţiune“ şi lipsa ta de „fraternitate“."
  },
  {
    "subject": "Apostolul",
    "point": "Înţeleg bine că te distrează dispreţul ﻿—﻿&nbsp;chiar dacă vine din partea unor duşmani puternici&nbsp;﻿—﻿ atâta timp cât te simţi unit cu Dumnezeu şi cu fraţii tăi de apostolat. ﻿—﻿&nbsp;Ce-ţi pasă!"
  },
  {
    "subject": "Apostolul",
    "point": "Adesea compar munca de apostolat cu o maşină: roţi dinţate, pistoane, ventiluri, şuruburi…\n\n&nbsp;&nbsp;&nbsp;Dar iubirea ﻿—﻿&nbsp;iubirea ta&nbsp;﻿—﻿ este lubrifiantul."
  },
  {
    "subject": "Apostolul",
    "point": "Renunţă la acest „aer de suficienţă“ care îndepărtează de sufletul tău sufletele celor ce se apropie de tine. ﻿—﻿&nbsp;Ascultă. Şi vorbeşte cu simplitate: doar astfel va creşte în volum şi rodnicie munca ta de apostolat."
  },
  {
    "subject": "Apostolul",
    "point": "Dispreţul şi persecuţia sunt binecuvântate dovezi de predilecţie divină, dar nu există mai frumoasă dovadă şi semn al predilecţiei decât aceasta: a trece neobservaţi."
  },
  {
    "subject": "Apostolatul",
    "point": "Precum vuietul oceanului se compune din zgomotul fiecărui val în parte, astfel sfinţenia apostolatului vostru se compune din virtuţile personale ale fiecăruia dintre voi."
  },
  {
    "subject": "Apostolatul",
    "point": "Trebuie să fii „om al lui Dumnezeu“, om de viaţă interioară, om de rugăciune şi de sacrificiu. ﻿—﻿&nbsp;Apostolatul tău trebuie să fie o supraabundenţă a vieţii tale „pe dinăuntru“."
  },
  {
    "subject": "Apostolatul",
    "point": "Unitate. ﻿—﻿&nbsp;Unitate şi supunere. La ce bun să vreau piesele separate ale unui ceasornic, chiar foarte valoroase fiind, dacă astfel nu-mi pot arăta ora?"
  },
  {
    "subject": "Apostolatul",
    "point": "Nu-mi faceţi „bisericuţe“ în activitatea voastră. ﻿—﻿&nbsp;Ar însemna să micşoraţi valoarea apostolatului: căci dacă „bisericuţa“ ajunge, până la urmă!, să conducă o întreprindere universală… cât de repede întreprinderea universală va sfârşi prin a fi „bisericuţă“!"
  },
  {
    "subject": "Apostolatul",
    "point": "Îmi spuneai cu amărăciune: sunt multe drumuri! ﻿—﻿&nbsp;Trebuie să fie: pentru ca toate sufletele să-şi poată găsi drumul, în această minunată diversitate.\n\n&nbsp;&nbsp;&nbsp;Stare de confuzie? ﻿—﻿&nbsp;Alege o dată pentru totdeauna: şi confuzia se va transforma în siguranţă."
  },
  {
    "subject": "Apostolatul",
    "point": "Bucură-te, dacă vezi că alţii fac un bun apostolat. ﻿—﻿&nbsp;Şi cere-i lui Dumnezeu, pentru ei, har abundent şi răspuns la acest har.\n\n&nbsp;&nbsp;&nbsp;Apoi tu, urmează-ţi drumul: convinge-te că nu ai altul."
  },
  {
    "subject": "Apostolatul",
    "point": "E un gând rău dacă te doare că alţii lucrează pentru Cristos, fără să se bazeze pe munca ta. ﻿—﻿&nbsp;Aminteşte-ţi de acest pasaj din Sfântul Marcu: „Învăţătorule, am văzut pe unul izgonind demoni în numele tău, dar care nu mergea după noi şi l-am oprit, pentru că nu merge după noi. Isus, însă, răspunse: Nu-l opriţi, căci nu este nimeni, care să facă minuni în numele meu, şi să mă poată grăi de rău îndată după aceea. Cine nu este împotriva voastră este pentru voi”."
  },
  {
    "subject": "Apostolatul",
    "point": "Degeaba te străduieşti în atâtea activităţi exterioare, dacă-ţi lipseşte Iubirea. ﻿—﻿&nbsp;E ca şi cum ai coase cu un ac fără aţă.\n\n&nbsp;&nbsp;&nbsp;Ce păcat dacă până la urmă vei fi făcut apostolatul „tău“ şi nu al „Lui“!"
  },
  {
    "subject": "Apostolatul",
    "point": "Cu bucurie te binecuvântez, fiule, pentru această credinţă în misiunea ta de apostol care te-a făcut să scrii: „Nu încape îndoială: viitorul este sigur, poate în ciuda faptelor noastre. Dar trebuie să fim una cu Capul ﻿—﻿&nbsp;«ut omnes unum sint!»&nbsp;﻿—﻿, în rugăciune şi în sacrificiu“."
  },
  {
    "subject": "Apostolatul",
    "point": "Cei care, lăsând altora acţiunea, se roagă şi suferă, nu vor străluci aici, dar cu cât folos va lumina coroana lor în Împărăţia Vieţii! Binecuvântat să fie „apostolatul suferinţei“!"
  },
  {
    "subject": "Apostolatul",
    "point": "Este adevărat că am numit apostolatul tău discret „tăcută şi operativă misiune“. ﻿—﻿&nbsp;Şi n-am nimic de rectificat."
  },
  {
    "subject": "Apostolatul",
    "point": "Mi se pare atât de bună devoţiunea ta pentru primii creştini, încât mă voi strădui să o încurajez, pentru ca să exersezi ﻿—﻿&nbsp;ca şi ei&nbsp;﻿—﻿, pe zi ce trece cu mai mult entuziasm, acest apostolat eficace de discreţie şi de confidenţă."
  },
  {
    "subject": "Apostolatul",
    "point": "Când vei pune în practică apostolatul tău de „discreţie şi de confidenţă”, nu-mi spune că nu ştii ce ai de spus. Pentru că ﻿—﻿&nbsp;îţi voi spune cu psalmul&nbsp;﻿—﻿ „Dominus dabit verbum evangelizantibus virtute multa“ ﻿—﻿&nbsp;Domnul pune în gura apostolilor săi cuvinte pline de rod."
  },
  {
    "subject": "Apostolatul",
    "point": "Aceste cuvinte, strecurate la timp în auzul prietenului care şovăie; acea conversaţie îndrumătoare pe care ai ştiut să o provoci oportun; şi sfatul profesional care îi îmbunătăţeşte activitatea universitară; şi discreta indiscreţie, care te face să-i sugerezi nebănuite orizonturi de zel… Toate acestea sunt „apostolatul confidenţei“."
  },
  {
    "subject": "Apostolatul",
    "point": "„Apostolatul prânzului“: este vechea ospitalitate a Patriarhilor, cu căldura frăţească din Betania. ﻿—﻿&nbsp;Când se practică, parcă se întrevede pe Isus, în fruntea mesei, precum în casa lui Lazăr."
  },
  {
    "subject": "Apostolatul",
    "point": "Este urgent să recreştinăm sărbătorile şi obiceiurile populare. ﻿—﻿&nbsp;Este urgent să evităm ca spectacolele publice să fie considerate în această disjuncţie: ori neroade, ori păgâne.\n\n Cere-i Domnului să existe cine să lucreze în această operă urgentă, pe care o putem numi „apostolatul petrecerii“."
  },
  {
    "subject": "Apostolatul",
    "point": "Despre „apostolatul epistolar“ îmi exprimi un mare elogiu. ﻿—﻿&nbsp;Scrii: „Nu ştiu cum să umplu hârtia despre lucruri ce pot fi folositoare pentru cel care primeşte scrisoarea. Când încep, îi spun Îngerului meu Păzitor că dacă scriu e cu scopul de a folosi la ceva. Şi chiar dacă nu voi spune decât nerozii, nimeni nu-mi poate răpi ﻿—﻿&nbsp;nici să-i răpească&nbsp;﻿—﻿ clipa pe care am petrecut-o cerând ceea ce ştiu că-i este mai de trebuinţă sufletului căruia i se adresează scrisoarea mea“."
  },
  {
    "subject": "Apostolatul",
    "point": "„Scrisoarea m-a prins în zile triste, fără niciun motiv, iar lectura ei m-a însufleţit extraordinar, aflând cum lucrează ceilalţi“. ﻿—﻿&nbsp;Şi altul: „Scrisorile dumneavoastră şi ştirile despre fraţii mei mă ajută ca un vis fericit, în această realitate palpabilă…“ ﻿—﻿&nbsp;Şi altul: „Ce bucurie să primesc aceste scrisori şi să mă ştiu prietenul acestor prieteni!“ ﻿—﻿&nbsp;Şi altul şi alţii o mie: „Am primit scrisoarea lui X şi mi-e ruşine gândindu-mă la lipsa mea de însufleţire, comparându-mă cu ei“.\n\n&nbsp;&nbsp;&nbsp;Adevărat că este eficace „apostolatul epistolar“?"
  },
  {
    "subject": "Apostolatul",
    "point": "„Venite post me, et faciam vos fieri piscatores hominum“ ﻿—﻿&nbsp;veniţi după mine şi vă voi face pescari de oameni. ﻿—﻿&nbsp;Nu-s lipsite de mister aceste cuvinte întrebuinţate de Domnul: oamenii ﻿—﻿&nbsp;asemeni peştilor&nbsp;﻿—﻿ trebuie prinşi de cap.\n\n&nbsp;&nbsp;&nbsp;Câtă adâncime evanghelică are „apostolatul inteligenţei“!"
  },
  {
    "subject": "Apostolatul",
    "point": "Ţine de condiţia umană să apreciezi puţin ceea ce costă puţin! ﻿—﻿&nbsp;Aceasta este raţiunea pentru care îţi recomand „apostolatul de a nu da“.\n\n&nbsp;&nbsp;&nbsp;Niciodată să nu renunţi să percepi ceea ce ţi se cuvine în mod rezonabil şi echitabil pentru exerciţiul profesiunii tale, dacă această profesiune este instrumentul apostolatului tău."
  },
  {
    "subject": "Apostolatul",
    "point": "„N-avem, oare, facultatea de a lua în călătoriile noastre o femeie, soră întru Cristos, ca să ne asiste, aşa cum fac ceilalţi apostoli şi rudele Domnului şi însuşi Petru?“\n\n&nbsp;&nbsp;&nbsp;Aceasta o spune Sfântul Paul în prima scrisoare către Corinteni. ﻿—﻿&nbsp;Nu se poate să fie dispreţuită colaborarea „femeii în apostolat“."
  },
  {
    "subject": "Apostolatul",
    "point": "„La scurt timp după aceea ﻿—﻿&nbsp;citim în capitolul VIII din Sfântul Luca&nbsp;﻿—﻿  Isus umbla prin cetăţi şi sate, predicând şi ducând Vestea cea Bună a Împărăţiei lui Dumnezeu. Cu El se aflau cei doisprezece şi unele femei, care fuseseră vindecate de duhuri rele şi de boli: Maria numită Magdalena, din care ieşiseră şapte demoni; Ioana, soţia lui Cuza, economul lui Irod;  Suzana şi multe altele care îi ajutau din avutul lor“.\n\n&nbsp;&nbsp;&nbsp;Copiez. Şi-i cer lui Dumnezeu ca, dacă mă citeşte vreo femeie, să fie cuprinsă de o sfântă invidie, plină de folos."
  },
  {
    "subject": "Apostolatul",
    "point": "Femeia este mai tare decât bărbatul şi mai credincioasă, în ceasul durerii. ﻿—﻿&nbsp;Maria din Magdala şi Maria lui Cleopa şi Salomeea.\n\n&nbsp;&nbsp;&nbsp;Cu un grup de femei curajoase ca acestea, strâns unite în jurul Fecioarei Îndurerate, ce lucrare pentru suflete s-ar face în lume!"
  },
  {
    "subject": "Perseverenţa",
    "point": "Începutul este al tuturor; perseverenţa, a sfinţilor.\n\n&nbsp;&nbsp;&nbsp;Perseverenţa ta să nu fie consecinţa oarbă a primului impuls, opera inerţiei: să fie o perseverenţă reflexivă."
  },
  {
    "subject": "Perseverenţa",
    "point": "Spune-I: „Ecce ego quia vocasti me!“ ﻿—﻿&nbsp;Iată-mă, pentru că m-ai chemat!"
  },
  {
    "subject": "Perseverenţa",
    "point": "Te îndepărtaseşi de drum şi nu te întorceai căci îţi era ruşine. ﻿—﻿&nbsp;E mai logic să te ruşinezi pentru că nu te-ai corectat."
  },
  {
    "subject": "Perseverenţa",
    "point": "„Adevărul este că nu trebuie să fii vreun erou ﻿—﻿&nbsp;îmi mărturiseşti&nbsp;﻿—﻿ pentru ca, fără extravaganţe şi nici gogomănii, să ştii a te izola atât cât este nevoie, după caz… şi să stărui“. ﻿—﻿&nbsp;Şi adaugi: „Atâta timp cât împlinesc normele pe care mi le-a dat, nu mă preocupă intrigile şi bazaconiile din jur; ceea ce m-ar speria este să-mi fie frică de asemenea micimi“. ﻿—﻿&nbsp;Minunat."
  },
  {
    "subject": "Perseverenţa",
    "point": "Încurajează şi păstrează acest ideal atât de nobil care s-a născut în tine. ﻿—﻿&nbsp;Iată că multe flori se deschid primăvara, dar puţine leagă rod."
  },
  {
    "subject": "Perseverenţa",
    "point": "Descurajarea este duşmanul perseverenţei tale. ﻿—﻿&nbsp;Dacă nu lupţi împotriva descurajării, întâi vei deveni pesimist şi apoi căldicel. ﻿—﻿&nbsp;Fii optimist."
  },
  {
    "subject": "Perseverenţa",
    "point": "Haide, haide: după atâta „Cruce, Doamne, Cruce!“ se vede că doreai o cruce pe placul tău."
  },
  {
    "subject": "Perseverenţa",
    "point": "Statornicie, pe care nimic să nu o tulbure. Ai nevoie de ea. Cere-o lui Dumnezeu şi fă ce poţi ca s-o obţii: pentru că este cel mai bun mijloc ca să nu te abaţi de la drumul rodnic pe care ai început să păşeşti."
  },
  {
    "subject": "Perseverenţa",
    "point": "Nu poţi „urca“. ﻿—﻿&nbsp;Nu este de mirare: căderea aceea!…\n\n&nbsp;&nbsp;&nbsp;Perseverează şi vei „urca“. Aminteşte-ţi ce spune un autor spiritual: bietul tău suflet este asemeni unei păsări cu aripile încă împotmolite în noroi.\n\n&nbsp;&nbsp;&nbsp;Îţi trebuie sori din cer şi eforturi personale, mici şi constante, pentru a smulge aceste înclinări, aceste închipuiri, această decădere: acest noroi lipit de aripile tale.\n\n&nbsp;&nbsp;&nbsp;Şi te vei simţi liber. ﻿—﻿&nbsp;Dacă perseverezi, vei „urca“."
  },
  {
    "subject": "Perseverenţa",
    "point": "Mulţumeşte-i lui Dumnezeu pentru că te-a ajutat şi înveseleşte-te de victorie. ﻿—﻿&nbsp;Cât de profundă este bucuria pe care o simte sufletul tău, după ce ai răspuns!"
  },
  {
    "subject": "Perseverenţa",
    "point": "Chibzuieşti… bine, la rece: câte îndreptăţiri de a-ţi părăsi datoria! ﻿—﻿&nbsp;Şi vreuna, se pare, capitală.\n\n&nbsp;&nbsp;&nbsp;Văd, fără îndoială, că ai îndreptăţiri. Dar nu ai dreptate."
  },
  {
    "subject": "Perseverenţa",
    "point": "„Mi-a trecut entuziasmul“, mi-ai scris. ﻿—﻿&nbsp;Tu nu trebuie să lucrezi din entuziasm, ci din Iubire: cu conştiinţa datoriei, care înseamnă abnegaţie."
  },
  {
    "subject": "Perseverenţa",
    "point": "De neclintit: aşa trebuie să fii. ﻿—﻿&nbsp;Dacă mizeriile altora sau ale tale te fac să şovăi în perseverenţă,  îmi formez o tristă părere despre idealul tău.\n\n&nbsp;&nbsp;&nbsp;Hotărăşte-te o dată pentru totdeauna."
  },
  {
    "subject": "Perseverenţa",
    "point": "Ai o slabă părere despre drumul tău, dacă, simţindu-te nepăsător, crezi că l-ai pierdut: e ora încercării; de aceea mângâierile sensibile ţi-au fost retrase."
  },
  {
    "subject": "Perseverenţa",
    "point": "Absenţă, izolare: încercări pentru perseverenţă. ﻿—﻿&nbsp;Sfânta Liturghie, rugăciune, sacramente, sacrificii; împărtăşirea sfinţilor!: arme pentru a ieşi învingător din încercări."
  },
  {
    "subject": "Perseverenţa",
    "point": "Binecuvântată perseverenţa măgarului care învârte roata puţului de apă! Necontenit, acelaşi ocol. ﻿—﻿&nbsp;O zi după alta: toate egale.\n\n&nbsp;&nbsp;&nbsp;Fără asta, nu ar exista maturitate a roadelor, nici belşug în livadă şi nici arome în grădină.\n\n&nbsp;&nbsp;&nbsp;Poartă gândul acesta în viaţa ta interioară."
  },
  {
    "subject": "Perseverenţa",
    "point": "Care este secretul perseverenţei?\n\n&nbsp;&nbsp;&nbsp;Este Iubirea. ﻿—﻿&nbsp;Îndrăgosteşte-te, şi nu-„L“ vei părăsi niciodată."
  }
]
