[
  {
    "subject": "Povaha",
    "point": "Neži naprázdno. Buď užitočný. Zanechaj za sebou stopy. Vyžaruj svetlo svojej viery a&nbsp;lásky. Svojím apoštolským životom zotieraj bahno a&nbsp;špinu, čo zanechali nečistí rozsievači nenávisti. A&nbsp;všetky pozemské cesty zapáľ Kristovým ohňom, ktorý nosíš vo svojom srdci."
  },
  {
    "subject": "Povaha",
    "point": "Kiež sú tvoje rozhovory a&nbsp;celé tvoje správanie také, aby všetci, čo ťa vidia alebo počujú, mohli povedať: Tento človek číta život Ježiša Krista."
  },
  {
    "subject": "Povaha",
    "point": "Dôstojnosť. Správaj sa ako dospelý. Zanechaj detinské spôsoby a&nbsp;prihlúplu strojenosť! Nech je tvoj vonkajší prejav odrazom pokoja a&nbsp;poriadku, ktorý vládne v&nbsp;tvojej duši."
  },
  {
    "subject": "Povaha",
    "point": "Nehovor: „Ja som už raz taký, to je moja povaha.“ Nie povaha, ale nedostatok charakteru! Buď mužom! „Esto vir“."
  },
  {
    "subject": "Povaha",
    "point": "Nauč sa povedať „nie“."
  },
  {
    "subject": "Povaha",
    "point": "Obráť sa chrbtom pokušiteľovi, keď ti šepká do ucha: „Načo si komplikovať život?“"
  },
  {
    "subject": "Povaha",
    "point": "Nebuď malomeštiak. Rozšír si srdce, aby sa stalo všeobecným, „katolíckym“. Nepoletuj ako sliepka, keď sa môžeš vznášať vo výšinách ako orol!"
  },
  {
    "subject": "Povaha",
    "point": "Pokoj. Načo ten hnev, keď ním urážaš Boha, obťažuješ blížneho, sám sa cítiš nepríjemne a&nbsp;nakoniec sa aj tak musíš upokojiť?"
  },
  {
    "subject": "Povaha",
    "point": "To, čo si povedal s hnevom, povedz iným tónom, pokojne, a&nbsp;tvoje argumenty získajú na sile ﻿—﻿  a ﻿—﻿ čo&nbsp;je najhlavnejšie ﻿—﻿ neurazíš Boha."
  },
  {
    "subject": "Povaha",
    "point": "Nikdy nikoho nekarhaj, kým pociťuješ rozhorčenie nad chybou, ktorá sa stala. Počkaj deň, alebo aj viac. Potom ju pokojne, s&nbsp;čistým úmyslom pripomeň. Jedným láskavým slovom získaš viac ako trojhodinovou hádkou. Ovládaj sa."
  },
  {
    "subject": "Povaha",
    "point": "Vôľa. Energia. Príklad. To, čo sa má vykonať, vykonaj. Bez  váhania a&nbsp;bez ďalších ohľadov. Len tak sa Terézia z&nbsp;Ávily stala svätou Teréziou a&nbsp;Iñigo svätým Ignácom z&nbsp;Loyoly. Boh a&nbsp;odvaha! „Regnare Christum volumus!“ Chceme, aby vládol Kristus!"
  },
  {
    "subject": "Povaha",
    "point": "Vzrastaj prekonávaním prekážok. Božia milosť ťa neopustí: „inter medium montium pertransibunt aquae!“ Ty rozkazuješ prameňom stekať do potokov, čo tečú medzi vrchmi. Prejdeš pomedzi vrchy! Čo na tom, že sa načas zastavíš, keď sa potom ako stlačená struna vymrštíš neporovnateľne ďalej, než ako si o&nbsp;tom sníval?"
  },
  {
    "subject": "Povaha",
    "point": "Zbav sa neužitočných myšlienok, ktoré sú prinajlepšom len stratou času."
  },
  {
    "subject": "Povaha",
    "point": "Nemrhaj svojou silou a&nbsp;časom, ktoré patria Bohu, hádzaním kameňov po psoch, ktorí na teba po ceste štekajú. Nevšímaj si ich."
  },
  {
    "subject": "Povaha",
    "point": "Neodkladaj prácu na zajtra."
  },
  {
    "subject": "Povaha",
    "point": "Ty ﻿—﻿ a&nbsp;tuctový? Ty…jeden z&nbsp;mnohých? Ty, čo si sa narodil, aby si bol vodcom? Vlažní nemajú miesta medzi nami. Pokor sa a&nbsp;Kristus v&nbsp;tebe opäť zapáli oheň lásky."
  },
  {
    "subject": "Povaha",
    "point": "Nepodľahni tej chorobe povahy, ktorej príznakmi sú nestálosť vo všetkom, ľahkomyseľnosť v&nbsp;činoch a&nbsp;v&nbsp;reči, nerozvážnosť: skrátka povrchnosť. Uvedom si, že táto povrchnosť, kvôli ktorej sú tvoje každodenné plány také prázdne, z&nbsp;teba urobí mŕtvu a&nbsp;neužitočnú bábku, keď sa hneď nespamätáš. Nie zajtra, ale ešte dnes!"
  },
  {
    "subject": "Povaha",
    "point": "Stále si svetácky, povrchný, ľahkomyseľný, pretože si zbabelec. Čo iné by to bolo, ak nie zbabelosť, keď sa nechceš sám sebe pozrieť do očí?"
  },
  {
    "subject": "Povaha",
    "point": "Vôľa. Veľmi dôležitá črta. Nepodceňuj maličkosti, pretože stálym sebazapieraním sa a&nbsp;odriekaním si v malých veciach, ktoré nikdy nie sú nepodstatné ani&nbsp;bezvýznamné, s&nbsp;Božou pomocou sa upevní a&nbsp;zmužnie tvoja vôľa. V&nbsp;prvom rade sa staneš pánom sám sebe, to predovšetkým. A potom vedúcim, veliteľom a&nbsp;vodcom!…, ktorý bude ostatných povzbudzovať a&nbsp;strhávať svojím príkladom, svojím slovom, svojou múdrosťou a svojou silou."
  },
  {
    "subject": "Povaha",
    "point": "Narážaš na povahu toho alebo onoho… Musí to tak byť, veď nie si zlatý peniaz, ktorý sa každému rovnako páči. Okrem toho, ako by si bez týchto nezhôd spôsobených spolužitím s&nbsp;inými obrúsil tie rohy, hrany a&nbsp;výčnelky, chyby a&nbsp;nedostatky tvojho charakteru, ako by si inak dosiahol tvárnosť a&nbsp;vyváženosť silnej lásky a&nbsp;dokonalosti?&nbsp;Keby tvoja povaha a&nbsp;povaha tých, s&nbsp;ktorými žiješ, bola mäkká a&nbsp;sladká ako snehové pusinky, nikdy by si sa neposvätil."
  },
  {
    "subject": "Povaha",
    "point": "Výhovorky. Nikdy ti nebudú chýbať, aby ťa odviedli od plnenia tvojich povinností. Koľko zbytočných dôvodov! Nezastavuj sa, aby si nad nimi uvažoval. Zbav sa ich a&nbsp;rob, čo máš robiť."
  },
  {
    "subject": "Povaha",
    "point": "Buď pevný. Buď statočný. Buď mužom! A&nbsp;potom…buď anjelom!"
  },
  {
    "subject": "Povaha",
    "point": "Čo?… Nemôžeš urobiť viac?! ﻿—﻿ Nie je to azda tak, že už nemôžeš urobiť menej?"
  },
  {
    "subject": "Povaha",
    "point": "Si ctižiadostivý… chceš sa vzdelávať,… chceš viesť,… chceš byť odvážny. Dobre, výborne. Ale… pre Krista, pre Lásku."
  },
  {
    "subject": "Povaha",
    "point": "Nehádajte sa. ﻿—﻿ Hádka zvyčajne neprinesie svetlo, pretože ho zahasí vášeň."
  },
  {
    "subject": "Povaha",
    "point": "Manželstvo je posvätná sviatosť. Keď príde čas, aby si ju prijal, nech ti tvoj duchovný radca alebo spovedník odporučí nejaké užitočné čítanie. Tak sa lepšie&nbsp;pripravíš na to, aby si&nbsp;dôstojne znášal bremeno rodinného zväzku."
  },
  {
    "subject": "Povaha",
    "point": "Smeješ sa, keď ti hovorím, že máš „povolanie do manželstva“? Nuž áno, máš ho. Je to skutočne povolanie. Zver sa do ochrany sv. Rafaela, aby ťa v čistote viedol až na koniec cesty, tak ako Tobiáša."
  },
  {
    "subject": "Povaha",
    "point": "Manželstvo je pre vojakov Kristovej armády, nie pre jej veliteľov. Zatiaľ čo potrava je nevyhnutná pre každého jednotlivca, plodenie je nutné len na zachovanie druhu a&nbsp;jednotlivci sa ho môžu zriecť. Túžba po deťoch? Zanecháme sa sebou deti, veľa detí a&nbsp;trvalú stopu svetla, keď obetujeme sebeckosť tela."
  },
  {
    "subject": "Povaha",
    "point": "Obmedzené a&nbsp;úbohé je šťastie sebca, ktorý sa uzatvára do veže zo slonovej kosti, do svojej ulity; na tomto svete sa dá dosiahnuť pomerne ľahko. ﻿—﻿ Ale šťastie sebca nie je trvalé. Chceš pre túto karikatúru blaženosti stratiť šťastie slávy, ktorá nemá konca?"
  },
  {
    "subject": "Povaha",
    "point": "Si vypočítavý. Nehovor mi, že si mladý. Mladosť dáva všetko, čo môže; dáva samu seba bez výhrad."
  },
  {
    "subject": "Povaha",
    "point": "Sebec. ﻿—﻿ Ideš si vždy len „za svojím“. Zdá sa, že nie si schopný prežívať bratstvo v&nbsp;Kristovi; v&nbsp;ostatných nevidíš bratov, ale len schodíky ku svojej kariére. Predvídam, že totálne stroskotáš. A&nbsp;keď budeš na dne, budeš od iných vyžadovať lásku, ktorú ty teraz nechceš žiť."
  },
  {
    "subject": "Povaha",
    "point": "Nikdy nebudeš vodcom, pokiaľ v&nbsp;iných vidíš len podnožku na svoje povýšenie. Staneš sa ním, keď ti bude záležať na spáse všetkých duší. Nemôžeš sa obracať chrbtom k&nbsp;ľuďom; ale musíš mať hlbokú túžbu urobiť ich šťastnými."
  },
  {
    "subject": "Povaha",
    "point": "Nikdy sa nechceš pozrieť pravde do očí. Niekedy zo zdvorilosti, inokedy, vlastne najčastejšie, z&nbsp;obavy, aby si sebe alebo iným nespôsobil nepríjemnosti. Ale vždy zo zbabelosti. Keď sa budeš báť ísť do hĺbky, nikdy nebudeš človekom s&nbsp;jasným úsudkom."
  },
  {
    "subject": "Povaha",
    "point": "Neboj sa pravdy, aj keby ťa mala stáť život."
  },
  {
    "subject": "Povaha",
    "point": "Mám dosť tých eufemizmov, kde zbabelosť nazývate opatrnosťou. Táto&nbsp;vaša „opatrnosť“ je potom príležitosťou k&nbsp;tomu, aby sa nepriatelia Boha, plní myšlienkovej prázdnoty, tvárili ako učenci a&nbsp;dostávali sa na miesta, na ktoré sa nikdy nemali dostať."
  },
  {
    "subject": "Povaha",
    "point": "Tento nešvár nie je nenapraviteľný. ﻿—﻿ Avšak bolo by prejavom nedostatku charakteru nechať ho ďalej pôsobiť ako notorickú a beznádejnú záležitosť. Nevyhýbaj sa povinnosti. Vykonávaj ju svedomito, aj&nbsp;keď iní ju zanedbávajú."
  },
  {
    "subject": "Povaha",
    "point": "Vieš narábať so slovami, to skutočne. No aj napriek tvojej veľkej výrečnosti nemôžem ospravedlniť, čo je neospravedlniteľné, i keď tvrdíš, že to spôsobila Božia prozreteľnosť."
  },
  {
    "subject": "Povaha",
    "point": "Je to naozaj pravda? Nie, nie, neverím, nemôžem uveriť, že už by na svete neboli muži, iba samé bruchá."
  },
  {
    "subject": "Povaha",
    "point": "„Modlite sa, aby som sa nikdy neuspokojil s&nbsp;tým, čo je ľahké,“ žiadal si ma. Už som to urobil. Teraz je na tebe, aby si začal plniť toto krásne predsavzatie."
  },
  {
    "subject": "Povaha",
    "point": "Viera, radosť, optimizmus. Ale nie pochabosť, ktorá zatvára oči pred skutočnosťou."
  },
  {
    "subject": "Povaha",
    "point": "Aký nadnesený životný štýl ﻿—﻿ žiť svoj život v&nbsp;nezmyselnej prázdnote a&nbsp;aké plány niekým sa vo svete stať! Stúpať a&nbsp;stúpať len vďaka tomu, že „nič nevážime“, pretože vo vnútri nič nemáme ﻿—﻿ ani v&nbsp;hlave, ani v&nbsp;srdci!"
  },
  {
    "subject": "Povaha",
    "point": "Prečo tá vrtošivá povaha? Kedy zameriaš svoju vôľu na niečo určité? Prestaň klásť len základné kamene a&nbsp;polož ten posledný aspoň na jeden zo svojich projektov."
  },
  {
    "subject": "Povaha",
    "point": "Nebuď taký… precitlivený. Dotkne sa ťa hocijaká maličkosť. Keď sa chce niekto s&nbsp;tebou zhovárať, hoci aj o&nbsp;najbežnejších veciach, musí dobre zvážiť každé slovo. Neuraz sa, keď ti poviem, že si… neznesiteľný. Pokiaľ sa nezmeníš, budeš nanič."
  },
  {
    "subject": "Povaha",
    "point": "O&nbsp;prepáčenie pros zdvorilo, ako si to žiada kresťanská láska a&nbsp;vzájomná slušnosť. A&nbsp;potom… hor sa! So svätou bezostyšnosťou, bez zastávky, až do konca, až kým nevystúpiš na vrchol naplnenia tvojej povinnosti."
  },
  {
    "subject": "Povaha",
    "point": "Prečo ťa zraňuje ohováranie ľudí? Stalo by sa ti oveľa horšie, keby ťa Boh opustil. Vytrvaj v&nbsp;dobrom a&nbsp;nad klebetami pokrč plecami."
  },
  {
    "subject": "Povaha",
    "point": "Nemyslíš, že rovnosť, ako ju dnes mnohí chápu, je totožná s&nbsp;nespravodlivosťou?"
  },
  {
    "subject": "Povaha",
    "point": "Ten pátos a póza ti nepristanú. Vidno, že sú strojené. Skús ich vynechať aspoň pred Bohom, pred svojím duchovným radcom a&nbsp;pred svojimi bratmi. Tak bude medzi nimi a&nbsp;tebou o prekážku menej."
  },
  {
    "subject": "Povaha",
    "point": "Tvoj charakter nie je dosť pevný.&nbsp;Aká túžba do všetkého sa miešať! Chceš byť soľou do každého pokrmu. Nehnevaj sa, že ti to poviem tak jasne ﻿—﻿ máš málo na to, aby si bol soľou; nedokážeš sa rozpustiť a&nbsp;zostať nepovšimnutý ako táto prísada. Chýba ti duch sebaobetovania, ale zato máš prebytok zvedavosti a&nbsp;samochvály."
  },
  {
    "subject": "Povaha",
    "point": "Mlč. Nebuď detinský; nebuď karikatúrou dieťaťa, klebetníkom, štváčom, malým donášačom.  Svojimi výmyslami a táraninami si ochladil lásku; vykonal si tú najhoršiu prácu. A ak si svojimi zlými rečami otriasol pevnými múrmi vytrvalosti iných, tvoja vlastná vytrvalosť prestane byť Božou milosťou, pretože sa stala zradným nástrojom nepriateľa."
  },
  {
    "subject": "Povaha",
    "point": "Si zvedavý, dotieravý, stále sa len vypytuješ a sliediš. Nehanbíš sa, že ani vo svojich chybách nie si dosť mužný? Buď mužom a svoju snahu dozvedieť sa všetko o&nbsp;iných zmeň na túžbu poznávať sám seba."
  },
  {
    "subject": "Povaha",
    "point": "Tvojho mužného, priameho a&nbsp;prostého ducha trápi pocit, že si sa dostal do zápletiek, ťahaníc a&nbsp;klebiet, ktorým nerozumieš a&nbsp;do ktorých si sa nikdy nechcel zapliesť. Znášaj poníženie, ktoré ti takéto reči spôsobujú a&nbsp;s&nbsp;touto skúsenosťou sa nauč pristupovať k&nbsp;blížnemu s&nbsp;väčšou prezieravosťou."
  },
  {
    "subject": "Povaha",
    "point": "Prečo pri posudzovaní druhých vkladáš do svojich kritických úvah horkosť vlastných zlyhaní?"
  },
  {
    "subject": "Povaha",
    "point": "Nikdy nepoužívaj svojho kritického ducha - aj keď pritom nemáš žiadne zlé úmysly - keď ide o&nbsp;apoštolát alebo o&nbsp;tvojich bratov. Prepáč, že ti to hovorím, ale záľuba v&nbsp;kritike môže narobiť vo vašom nadprirodzenom diele veľké škody. Pretože keď neoprávnene posudzuješ prácu druhých ﻿—﻿ hoci aj s&nbsp;tými najlepšími pohnútkami, ktoré ti uznávam ﻿—﻿ nerobíš tým nič kladného a&nbsp;svojím príkladom pasivity zdržuješ ostatných v&nbsp;napredovaní.\n\nUstarostene sa pýtaš: „Čo mám teda robiť s&nbsp;týmto kritickým duchom, ktorý je podstatou mojej povahy?“ Počúvaj, upokojím ťa: vezmi si pero a&nbsp;papier, napíš naň jasne a&nbsp;s&nbsp;dôverou, ale stručne, body, ktoré ťa znepokojujú. Odovzdaj tento papier svojmu predstavenému a&nbsp;viac na to nemysli. On ako vedúci má milosť postavenia a&nbsp;tvoje poznámky si buď odloží, alebo ich hodí do koša. A&nbsp;pre teba, keďže tvoj kritický duch sa neprejavuje zlomyseľnými zádrapkami, ale vychádza z&nbsp;ušľachtilých pohnútok, to vyjde narovnako."
  },
  {
    "subject": "Povaha",
    "point": "Prispôsobiť sa? Slová „mali by sme sa prispôsobiť“ nájdeme len v&nbsp;reči tých, čo nechcú bojovať, čo sú pohodlní, prefíkaní a&nbsp;zbabelí, pretože už vopred sa považujú za porazených."
  },
  {
    "subject": "Povaha",
    "point": "Človeče! Aj keď si ako dieťa (a v&nbsp;Božích očiach si skutočne dieťaťom), buď trochu menej naivný a&nbsp;nevystavuj svojich bratov na posmech cudzím."
  },
  {
    "subject": "Vedenie",
    "point": "Drevo, z&nbsp;akého sa vyrezávajú svätí. O&nbsp;niektorých ľuďoch  sa hovorí, že sú vyrezaní z&nbsp;dreva, z&nbsp;akého bývajú svätí. Odhliadnuc od toho, že svätí nie sú z&nbsp;dreva, mať iba drevo na dosiahnutie svätosti nestačí. Je potrebná veľká poslušnosť voči duchovnému radcovi a&nbsp;veľká ochota podvoliť sa Božej milosti. Pretože ak neumožníš, aby Božia milosť a&nbsp;duchovný radca vykonávali svoje dielo, nikdy nevznikne nijaká socha a&nbsp;nikdy sa nevytvorí obraz Krista, na ktorého sa pretvára svätý človek. A&nbsp;tak ten kus dreva, o&nbsp;ktorom sme hovorili, nebude ničím iným ako len beztvárnym polenom vhodným na oheň…Na poriadny oheň, ak to bolo dobré drevo."
  },
  {
    "subject": "Vedenie",
    "point": "Buď často v&nbsp;styku s&nbsp;Duchom Svätým, Veľkým Neznámym, ktorý ťa má posväcovať. Nezabúdaj, že si Božím chrámom ﻿—﻿ Božský Utešiteľ prebýva v&nbsp;strede tvojej duše. Počúvaj ho a&nbsp;poslušne nasleduj jeho vnuknutia."
  },
  {
    "subject": "Vedenie",
    "point": "Neprekážaj pôsobeniu Utešiteľa; zjednoť sa s&nbsp;Kristom, aby si sa očistil a prežívaj s&nbsp;ním urážky, pľuvance a&nbsp;zauchá… a&nbsp;tŕne i&nbsp;ťarchu kríža… a&nbsp;klince drásajúce tvoje mäso a&nbsp;úzkosť smrti v&nbsp;úplnej opustenosti.&nbsp;A vojdi do otvoreného boku nášho Pána, kým nenájdeš bezpečné útočište v&nbsp;jeho zranenom Srdci."
  },
  {
    "subject": "Vedenie",
    "point": "Bolo by dobré, aby si poznal túto bezpečnú náuku: náš vlastný duch je zlý radca, zlý kormidelník na to, aby viedol dušu víchricami, búrkami a&nbsp;úskaliami vnútorného života. Preto je Božou Vôľou, aby vedenie lode prevzal Majster, ktorý nás svojim svetlom a&nbsp;poznaním privedie do bezpečného prístavu."
  },
  {
    "subject": "Vedenie",
    "point": "Bez architekta by si nepostavil dobrý dom pre svoj život na zemi. Ako by si potom chcel bez duchovného radcu postaviť palác svojho posvätenia pre svoj večný život v&nbsp;nebi?"
  },
  {
    "subject": "Vedenie",
    "point": "Keď sa laik vyhlási za učiteľa morálky, často sa mýli; laici môžu byť len žiakmi."
  },
  {
    "subject": "Vedenie",
    "point": "Duchovný radca. Potrebuješ ho. Aby si sa Bohu oddal, úplne sa mu odovzdal… poslušnosťou. Duchovný radca, ktorý pozná tvoj apoštolát, ktorý vie, čo od teba Boh žiada, účinne podporí dielo Ducha Svätého v&nbsp;tvojej duši; a bez toho, aby ťa odvádzal z&nbsp;tvojho miesta, naplní ťa pokojom a&nbsp;naučí ťa, akým spôsobom môže byť tvoja práca plodná."
  },
  {
    "subject": "Vedenie",
    "point": "Nazdávaš sa, že si významná osobnosť: tvoje štúdiá, tvoje výskumné práce, tvoje publikácie, tvoje spoločenské postavenie, tvoje meno, tvoje politické aktivity, funkcie, ktoré zastávaš, tvoj majetok…, tvoj vek… už nie si nijaké dieťa…! Práve pre toto všetko potrebuješ viac ako ktokoľvek iný vodcu pre svoju dušu."
  },
  {
    "subject": "Vedenie",
    "point": "Neskrývaj pred duchovným radcom našepkávanie nepriateľa. Keď sa mu zveríš, toto tvoje víťazstvo ti prinesie ešte viac Božej milosti. A&nbsp;okrem toho máš teraz niečo, čo ti pomôže ďalej víťaziť: dar rady a&nbsp;modlitieb tvojho duchovného otca."
  },
  {
    "subject": "Vedenie",
    "point": "Prečo tá nechuť vidieť sám seba a&nbsp;ukázať sa svojmu duchovnému radcovi taký, aký v&nbsp;skutočnosti si? Vyhráš veľký boj, keď stratíš strach z toho, aby ťa poznali."
  },
  {
    "subject": "Vedenie",
    "point": "Kňaz ﻿—﻿ akýkoľvek ﻿—﻿ je vždy druhým Kristom."
  },
  {
    "subject": "Vedenie",
    "point": "Hoci to už dobre vieš, chcem ti znova pripomenúť, že kňaz je druhým Kristom. A&nbsp;že Duch Svätý povedal: „nolite tangere Christos meos“ - nedotýkajte sa „mojich Pomazaných“."
  },
  {
    "subject": "Vedenie",
    "point": "Slovo kňaz, po latinsky presbyter, znamená „starší človek“, a&nbsp;keďže staroba si zasluhuje úctu, porozmýšľaj, o&nbsp;čo viac si máš vážiť kňaza."
  },
  {
    "subject": "Vedenie",
    "point": "Ako málo jemnocitu ﻿—﻿ a&nbsp;aký nedostatok úcty - sa prejavuje v&nbsp;posmechu z&nbsp;kňaza, nech by bol akýkoľvek a&nbsp;za hocijakých okolností!"
  },
  {
    "subject": "Vedenie",
    "point": "Zdôrazňujem, že žarty a&nbsp;posmešky z&nbsp;kňaza, hoci aj za okolností, ktoré sa ti javia ako poľahčujúce, sú vždy prinajmenšom nevychovanosťou a&nbsp;grobianstvom."
  },
  {
    "subject": "Vedenie",
    "point": "Ako veľmi máme obdivovať kňazskú čistotu! Je to ich poklad. ﻿—﻿ Žiaden tyran nebude môcť nikdy vytrhnúť Cirkvi túto korunu."
  },
  {
    "subject": "Vedenie",
    "point": "Nikdy neuveď kňaza do situácie, v&nbsp;ktorej by mohol stratiť svoju dôstojnosť. Je to cnosť, ktorú musí mať bez okázalosti. Ako sa za&nbsp;ňu modlil jeden mladý kňaz, náš priateľ ﻿—﻿ „Pane, daj mi…dôstojnosť osemdesiatročného!“ Aj ty o ňu pros pre všetkých kňazov a&nbsp; vykonáš dobrú vec."
  },
  {
    "subject": "Vedenie",
    "point": "Bolelo ťa ﻿—﻿ ako bodnutie dýkou do srdca ﻿—﻿ keď o&nbsp;tebe povedali, že si sa nepekne vyjadroval o&nbsp;niektorých kňazoch. ﻿—﻿ A&nbsp;som rád, že ťa to zabolelo: lebo teraz som si istý, že máš správneho ducha!"
  },
  {
    "subject": "Vedenie",
    "point": "Nie je možné milovať Boha a&nbsp;nectiť si jeho kňazov."
  },
  {
    "subject": "Vedenie",
    "point": "Tak ako dobrí Noemovi synovia ﻿—﻿ zahaľ plášťom kresťanskej lásky slabosti, ktoré vidíš na tvojom otcovi kňazovi."
  },
  {
    "subject": "Vedenie",
    "point": "Ak nemáš životný plán, nikdy nebudeš mať poriadok."
  },
  {
    "subject": "Vedenie",
    "point": "Viazať sa na životný plán, na časový rozvrh ﻿—﻿ povedal si mi: „Je to také jednotvárne!“ A&nbsp;odpovedal som ti: „Je to jednotvárne, pretože ti chýba Láska.“"
  },
  {
    "subject": "Vedenie",
    "point": "Ak nevstávaš v&nbsp;určitú hodinu, nikdy nesplníš svoj životný plán."
  },
  {
    "subject": "Vedenie",
    "point": "Cnosť bez poriadku? Čudná cnosť!"
  },
  {
    "subject": "Vedenie",
    "point": "Keď dodržíš poriadok, znásobí sa tvoj čas, a&nbsp;tak budeš môcť vzdávať Bohu viac chvály tým, že budeš viac pracovať v&nbsp;jeho službách."
  },
  {
    "subject": "Modlitba",
    "point": "Činnosť bez modlitby je bezcenná; modlitba sa stáva cennejšou, keď sa spojí s&nbsp;obetou."
  },
  {
    "subject": "Modlitba",
    "point": "Najprv modlitba, potom pokánie a&nbsp;až potom, až na treťom mieste, činnosť."
  },
  {
    "subject": "Modlitba",
    "point": "Modlitba je základom duchovnej stavby. Modlitba je všemohúca."
  },
  {
    "subject": "Modlitba",
    "point": "„Domine, doce nos orare!“ Pane, nauč nás modliť sa! A&nbsp;Pán odpovedal: Keď sa modlíte, hovorte: „Pater noster, qui es in coelis…“ Otče náš, ktorý si na nebesiach… Ako si možno nevážiť ústnu modlitbu?"
  },
  {
    "subject": "Modlitba",
    "point": "Modli sa pomaly. Mysli na to, čo hovoríš, aj na to, kto to hovorí ﻿—﻿ a&nbsp;komu. Pretože ten rýchly sled slov bez času na premýšľanie je len rachotom prázdnych plechoviek. A&nbsp;so svätou Teréziou ti hovorím, že to nepovažujem to za modlitbu, aj keď ústami hýbeš veľa."
  },
  {
    "subject": "Modlitba",
    "point": "Tvoja modlitba nech je liturgická. Bol by som rád, keby si našiel väčšiu záľubu v&nbsp;žalmoch a&nbsp;modlitbách z&nbsp;misála než vo vlastných alebo osobitných modlitbách."
  },
  {
    "subject": "Modlitba",
    "point": "„Nielen z&nbsp;chleba žije človek, ale z&nbsp;každého slova, ktoré vychádza z&nbsp;Božích úst,“ povedal Pán. ﻿—﻿ Chlieb a&nbsp;slovo. Hostia a&nbsp;modlitba. Inak nebudeš môcť žiť nadprirodzeným životom."
  },
  {
    "subject": "Modlitba",
    "point": "Hľadáš spoločnosť priateľov, ktorí ti svojimi rozhovormi, svojou oddanosťou a svojím priateľstvom pomáhajú znášať vyhnanstvo tohto sveta… aj&nbsp;keď priatelia niekedy sklamú. Nevidím v&nbsp;tom nič zlé. Ale… prečo potom každý deň nehľadáš ešte usilovnejšie spoločnosť Veľkého Priateľa, ktorý ťa nikdy nezradí?"
  },
  {
    "subject": "Modlitba",
    "point": "„Mária si vybrala lepší podiel“, čítame vo svätom evanjeliu. Hľa, tu je, dychtivo počúvajúca Učiteľove slová. Zdanlivo nečinná, modlí sa a&nbsp;miluje. Potom sprevádza Ježiša pri jeho kázaní po mestách a&nbsp;dedinách. &nbsp;Aké ťažké je sprevádzať ho bez modlitby!"
  },
  {
    "subject": "Modlitba",
    "point": "Že sa nevieš modliť? Vstúp do Božej prítomnosti a&nbsp;len čo povieš: „Pane, neviem sa modliť!“, buď si istý, že si už začal."
  },
  {
    "subject": "Modlitba",
    "point": "Napísal si mi: „Modliť sa znamená hovoriť s&nbsp;Bohom. Ale o&nbsp;čom?“ ﻿—﻿ O&nbsp;čom? O&nbsp;ňom, o&nbsp;sebe: o&nbsp;tvojich radostiach, smútkoch, o úspechoch a zlyhaniach, o&nbsp;vznešených túžbach, o&nbsp; bežných starostiach… o&nbsp;slabostiach! A&nbsp;o tvojej vďake a&nbsp;tvojich prosbách, o&nbsp;Láske a&nbsp;odprosení. Jedným slovom: spoznávať Jeho a&nbsp;spoznávať seba: „zblížiť sa!“"
  },
  {
    "subject": "Modlitba",
    "point": "„Et in meditatione mea exardescit ignis“ A&nbsp;v&nbsp;mojej modlitbe sa roznieti oheň. ﻿—﻿ V&nbsp;tom je zmysel modlitby ﻿—﻿ stať sa vatrou, živou pochodňou, ktorá dáva teplo a&nbsp;svetlo. A&nbsp;preto, keď už nevieš napredovať, keď cítiš, že tvoj oheň vyhasína, keď naň už nemôžeš priložiť voňavé polená, prihoď doň aspoň vetvičky a&nbsp;konáriky krátkej ústnej modlitby, strelných modlitieb, ktoré naďalej udržia plameň. ﻿—﻿ A&nbsp;ty si dobre využil čas."
  },
  {
    "subject": "Modlitba",
    "point": "Pripadáš si taký úbohý, že sa považuješ za nehodného, aby ťa Boh počúval? Ale čo zásluhy Panny Márie? A&nbsp;rany tvojho Pána? A…&nbsp;vari nie si Božie dieťa? Okrem toho, On ťa počúva, „quoniam bonus… quoniam in saeculum misericordia eius“ - lebo je dobrý a jeho milosrdenstvo trvá naveky."
  },
  {
    "subject": "Modlitba",
    "point": "Stal sa takým malým - hľa dieťa! - aby si sa k&nbsp;nemu mohol priblížiť s&nbsp;dôverou."
  },
  {
    "subject": "Modlitba",
    "point": "„In te, Domine, speravi“ V&nbsp;teba, Pane, som dúfal. K ľudským prostriedkom som pridal svoju modlitbu a&nbsp;svoj kríž. ﻿—﻿ A&nbsp;moja nádej nebola márna, ani nikdy nebude: „non confundar in aeternum!“ - nebudem zahanbený naveky!"
  },
  {
    "subject": "Modlitba",
    "point": "Ježiš vraví: „Hovorím vám: proste a&nbsp;dostanete; hľadajte a&nbsp;nájdete; klopte a&nbsp;otvoria vám.“ Modli sa! V&nbsp;ktorom ľudskom podnikaní môžeš mať väčšiu záruku úspechu?"
  },
  {
    "subject": "Modlitba",
    "point": "Nevieš, čo povedať Pánovi v&nbsp;modlitbe. Nič ti neprichádza na um, no predsa by si sa s ním chcel poradiť v mnohých veciach. ﻿—﻿ Pozri: urob si cez deň niekoľko poznámok o&nbsp;veciach, nad ktorými by si chcel uvažovať v&nbsp;Božej prítomnosti. A potom sa choď s&nbsp;týmito poznámkami modliť."
  },
  {
    "subject": "Modlitba",
    "point": "Bohu je po modlitbe kňaza a&nbsp;Jemu zasvätených panien najmilšou modlitba detí a&nbsp;chorých."
  },
  {
    "subject": "Modlitba",
    "point": "Keď sa ideš modliť, nech je to s týmto pevným zámerom: ani viac času pre útechu, ani menej pre suchopárnosť."
  },
  {
    "subject": "Modlitba",
    "point": "Nehovor Ježišovi, že od neho žiadaš v&nbsp;modlitbe útechu. Ak ti ju dá, poďakuj sa mu. No vždy mu povedz, že chceš vytrvalosť."
  },
  {
    "subject": "Modlitba",
    "point": "Vytrvaj v&nbsp;modlitbe. Vytrvaj, aj&nbsp;keby sa ti tvoja námaha zdala byť márna. Modlitba je vždy plodná."
  },
  {
    "subject": "Modlitba",
    "point": "Tvoja myseľ je ťažkopádna, nečinná, zbytočne sa snažíš sústrediť myšlienky v&nbsp;prítomnosti Pána ﻿—﻿ naozajstná otupenosť! Nenamáhaj sa, ani sa netráp. Dobre ma počúvaj: je to hodina srdca."
  },
  {
    "subject": "Modlitba",
    "point": "Dobre si zapamätaj slová, ktoré ťa v&nbsp;modlitbe najviac zasiahli a&nbsp;pomaly si ich cez deň často krát opakuj."
  },
  {
    "subject": "Modlitba",
    "point": "„Pernoctans in oratione Dei“ - strávil noc v&nbsp;modlitbe s Bohom. Tak hovorí svätý Lukáš o&nbsp;Pánovi. A&nbsp;ty? Koľkokrát si takto vytrval? Nuž teda…"
  },
  {
    "subject": "Modlitba",
    "point": "Keď sa nestretávaš s&nbsp;Kristom v&nbsp;modlitbe a&nbsp;v&nbsp;Chlebe, ako ho potom chceš dať poznať iným?"
  },
  {
    "subject": "Modlitba",
    "point": "Napísal si mi a&nbsp;rozumiem ti: „Každý deň sa chvíľku modlím.“ Keby toho nebolo!"
  },
  {
    "subject": "Modlitba",
    "point": "Svätý, bez modlitby? Neverím v&nbsp;takú svätosť."
  },
  {
    "subject": "Modlitba",
    "point": "Poviem ti, opakujúc slová istého zahraničného autora, že tvoj apoštolský život má takú hodnotu, akú hodnotu má tvoja modlitba."
  },
  {
    "subject": "Modlitba",
    "point": "Ak nie si mužom modlitby, neverím v&nbsp;správnosť tvojich úmyslov, keď hovoríš, že pracuješ pre Krista."
  },
  {
    "subject": "Modlitba",
    "point": "Raz si mi povedal, že si ako zle nastavené hodiny, ktoré odbíjajú v&nbsp;nepravý čas: počas modlitby si chladný, suchý a&nbsp;vyprahnutý; no potom, keď to najmenej čakáš, na ulici, uprostred denných povinností, v&nbsp;hluku a zhone veľkomesta, alebo v sústredenom tichu svojej odbornej práce, odrazu zistíš, že sa modlíš… V&nbsp;nepravom čase? Možno, ale nepremárni údery svojich hodín. Duch Svätý vanie, kade chce."
  },
  {
    "subject": "Modlitba",
    "point": "Musel som sa usmiať nad tvojou netrpezlivou modlitbou. Vravel si : „Ježišu, nechcem sa dožiť dlhého veku… Tak dlho mám čakať, kým ťa uvidím! Veď potom ktovie, či mi bude srdce horieť láskou tak ako teraz. Keď budem starý, to už bude neskoro! Teraz by bolo moje spojenie s&nbsp;tebou oveľa vrúcnejšie, pretože teraz ťa milujem čistou láskou mladosti.“"
  },
  {
    "subject": "Modlitba",
    "point": "Páči sa mi, že žiješ tým „ctižiadostivým zadosťučinením.“  Za celý svet! povedal si mi. ﻿—﻿ Dobre, ale v&nbsp;prvom rade pamätaj na tých, ktorí patria do tvojej prirodzenej a duchovnej rodiny a&nbsp;na občanov krajiny, ktorá je našou vlasťou."
  },
  {
    "subject": "Modlitba",
    "point": "Povedal si Ježišovi: „Nedôveruj mi, Ježišu. Ale ja, ja ti dôverujem…úplne sa oddávam do tvojich rúk… a&nbsp;tam nechám všetko, čo mám…svoje slabosti!“ Myslím, že je to dobrá modlitba."
  },
  {
    "subject": "Modlitba",
    "point": "Modlitba kresťana nikdy nie je monológ."
  },
  {
    "subject": "Modlitba",
    "point": "„Minúty ticha“. Nechajte ich tým, čo majú vyschnuté srdcia. My katolíci, Božie deti, sa zhovárame s&nbsp;naším Otcom, ktorý je na nebesiach."
  },
  {
    "subject": "Modlitba",
    "point": "Nezanedbávaj svoje duchovné čítanie. Čítanie urobilo mnohých svätými."
  },
  {
    "subject": "Modlitba",
    "point": "Pri duchovnom čítaní - píšeš mi - si vytváram zásobu paliva. Zdá sa byť neživou kopou, ale často práve odtiaľ moja pamäť samovoľne čerpá materiál, ktorý oživuje moju modlitbu a&nbsp;rozpaľuje moju vďaku po svätom prijímaní."
  },
  {
    "subject": "Svätá čistota ",
    "point": "Svätú čistotu dáva Boh, ak o&nbsp;ňu s&nbsp;pokorou prosíme."
  },
  {
    "subject": "Svätá čistota ",
    "point": "Aká krásna je svätá čistota! Ale nie je svätá, ani príjemná Bohu, ak ju oddeľujeme od lásky. Kresťanská láska je semeno, ktoré, ak ho zavlažujeme rosou čistoty, vyrastie a prinesie tie najchutnejšie plody. Bez lásky je čistota neplodná a&nbsp;jej mŕtve vody premenia dušu na bahno, na močiar, z&nbsp;ktorého vystupujú výpary pýchy."
  },
  {
    "subject": "Svätá čistota ",
    "point": "„Čistota?“ Pýtajú sa. A&nbsp;usmievajú sa. Sú to tí istí, čo vstupujú do manželstva s&nbsp;uvädnutým telom a&nbsp;rozčarovanou dušou. Sľubujem vám s&nbsp;Božou pomocou knihu, ktorá by sa mohla volať: „Celibát, manželstvo a&nbsp;čistota“."
  },
  {
    "subject": "Svätá čistota ",
    "point": "Malo by sa začať svetové ťaženie mužnosti a&nbsp;čistoty, aby sa zahatalo a&nbsp;zničilo surové dielo tých, ktorí si myslia, že človek je zviera. A&nbsp;to ťaženie je vašou úlohou."
  },
  {
    "subject": "Svätá čistota ",
    "point": "Mnohí žijú uprostred sveta ako anjeli. A&nbsp;ty? Prečo ty nie?"
  },
  {
    "subject": "Svätá čistota ",
    "point": "Keď sa pevne rozhodneš žiť čistým životom, čistota pre teba nebude bremenom, ale korunou víťazstva."
  },
  {
    "subject": "Svätá čistota ",
    "point": "Ty, lekár a&nbsp;apoštol, si mi napísal: „Všetci zo skúsenosti vieme, že môžeme byť čistí, keď budeme bdelí, keď budeme často pristupovať k sviatostiam a&nbsp;uhášať prvé iskierky náruživosti skôr, ako by sa požiar mohol rozšíriť.&nbsp;Práve medzi čistými sa nachádzajú najcharakternejší muži po všetkých stránkach. A medzi požívačníkmi naopak prevládajú muži bojazliví, sebeckí, zradní a&nbsp;krutí, všetko príznaky nedostatočnej mužnosti."
  },
  {
    "subject": "Svätá čistota ",
    "point": "Ako veľmi túžim, povedal si mi, po dôvernom rozhovore s&nbsp;mladým apoštolom Jánom, ktorý by mi poradil a&nbsp;povzbudil ma získať čistotu srdca. Ak to naozaj chceš, povedz mu to; a pocítiš povzbudenie a&nbsp;dostaneš radu."
  },
  {
    "subject": "Svätá čistota ",
    "point": "Obžerstvo je predvoj nečistoty."
  },
  {
    "subject": "Svätá čistota ",
    "point": "Nezhováraj sa so žiadostivosťou: pohŕdaj ňou."
  },
  {
    "subject": "Svätá čistota ",
    "point": "Cudnosť a&nbsp;skromnosť sú mladšími bratmi čistoty."
  },
  {
    "subject": "Svätá čistota ",
    "point": "Bez svätej čistoty nemožno vytrvať v&nbsp;apoštoláte."
  },
  {
    "subject": "Svätá čistota ",
    "point": "Zbav ma, Ježišu, tej špinavej kôry zmyselnej hniloby, ktorá mi pokrýva srdce, aby som mohol cítiť a&nbsp;s&nbsp;ľahkosťou nasledovať podnety Utešiteľa v&nbsp;mojej duši."
  },
  {
    "subject": "Svätá čistota ",
    "point": "Nikdy nerozprávaj o&nbsp;nečistých veciach alebo skutkoch, ani vtedy nie, keby si sa nad nimi len pohoršoval. Pamätaj, že také reči sú lepkavejšie ako smola. Zmeň tému rozhovoru a&nbsp;keď to nie je možné, pokračuj v&nbsp;ňom, no hovor o&nbsp;potrebe a&nbsp;nádhere svätej čistoty, čnosti mužov, ktorí vedia, čo stojí ich duša."
  },
  {
    "subject": "Svätá čistota ",
    "point": "Nebuď taký zbabelý, aby si bol statočný: uteč!"
  },
  {
    "subject": "Svätá čistota ",
    "point": "Svätí neboli nijaké nenormálne osoby, prípady pre štúdie psychoanalytikov. Boli a&nbsp;sú normálni, z&nbsp;mäsa a&nbsp;kostí, ako ty. A&nbsp;zvíťazili."
  },
  {
    "subject": "Svätá čistota ",
    "point": "Aj keď sa prasa oblečie do hodvábu…To ti poviem, keď ťa uvidím váhať pred pokušením, ktoré svoju nečistotu zahaľuje do plášťa  vedy, umenia, kresťanskej lásky! Poviem ti to len slovami starého španielskeho popevku: „Prasa zostane prasaťom, aj keď mu oblečieš hodvábnu vestu.“"
  },
  {
    "subject": "Svätá čistota ",
    "point": "Kiežby si poznal svoju vlastnú cenu! Je to Svätý Pavol, ktorý ti hovorí: Bol si vykúpený „pretio magno“ - draho.&nbsp;A&nbsp;dodáva: „Glorificate et portate Deum in corpore vestro“ ﻿—﻿ oslavuj Boha a&nbsp;nos ho vo svojom tele."
  },
  {
    "subject": "Svätá čistota ",
    "point": "Keď si vyhľadal spoločnosť zmyselného uspokojenia… aká samota potom nasleduje!"
  },
  {
    "subject": "Svätá čistota ",
    "point": "Len si pomysli, že pre chvíľkové uspokojenie, ktoré v&nbsp;tebe zanechalo príchuť žlče a&nbsp;horkosti, stratil si „Cestu“!"
  },
  {
    "subject": "Svätá čistota ",
    "point": "„Infelix ego homo! Quis me liberabit de corpore mortis huius?“ Ja nešťastný človek! Kto ma vyslobodí z&nbsp;tohto tela smrti? Tak volal svätý Pavol. Vzmuž sa! Aj on musel bojovať."
  },
  {
    "subject": "Svätá čistota ",
    "point": "Vo chvíli pokušenia mysli na Lásku, ktorá ťa čaká v&nbsp;nebi; posilňuj čnosť nádeje, čo nie je prejav nedostatku veľkodušnosti."
  },
  {
    "subject": "Svätá čistota ",
    "point": "Nech sa stane, čo sa stane, neznepokojuj sa, pokiaľ nesúhlasíš. Pretože len vôľa môže otvoriť bránu srdca a&nbsp;vpustiť tam ohavnosti."
  },
  {
    "subject": "Svätá čistota ",
    "point": "Zdá sa ti, že v duši skutočne počuješ hlas: „Tie náboženské predsudky!“ A potom výrečnú obhajobu všetkých slabostí nášho úbohého padlého tela: „Jeho práva!“ Keď sa ti to stane, povedz nepriateľovi, že existuje zákon prírody a&nbsp;zákon Boží. A&nbsp;Boh! A tiež peklo."
  },
  {
    "subject": "Svätá čistota ",
    "point": "„Domine!“ Pane! „si vis, potes me mundare“  - ak chceš, môžeš ma očistiť. Aká krásna modlitba, aby si ju často opakoval s&nbsp;vierou úbohého malomocného, keď sa ti stane to, čo vie iba Boh a&nbsp;ty i&nbsp;ja! Zakrátko pocítiš Učiteľovu odpoveď: „volo, mundare!“ Chcem, buď čistý!"
  },
  {
    "subject": "Svätá čistota ",
    "point": "Aby si uchránili svoju čistotu, svätý František z&nbsp;Assisi sa vyváľal v&nbsp;snehu, svätý Benedikt sa vrhol do tŕnia a svätý Bernard skočil do ľadového rybníka. A ty, čo si urobil ty?"
  },
  {
    "subject": "Svätá čistota ",
    "point": "Nepoškvrnená čistota celého Jánovho života ho robí silným pod krížom. Ostatní apoštoli utekajú z&nbsp;Golgoty; on s&nbsp;Kristovou Matkou zostáva. Nezabúdaj, že čistota posilňuje a spevňuje charakter."
  },
  {
    "subject": "Svätá čistota ",
    "point": "Na fronte pred Madridom. Zo dvadsať dôstojníkov v&nbsp;šľachetnej a veselej družnosti. Počuť pieseň, po nej ďalšiu a&nbsp;ďalšiu. Mladý poručík s&nbsp;počernými fúzikmi počul len tú prvú:\n\n    „Nechcem srdcia rozdelené;\n\n     keď dám to svoje,\n\n    dám ho celé.“\n\n &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;„Ako sa len bránim odovzdať celé svoje srdce!“ A&nbsp;jeho modlitba vytryskla širokým a&nbsp;pokojným prúdom."
  },
  {
    "subject": "Srdce",
    "point": "Robíš dojem, že nosíš srdce na dlani, akoby si ponúkal nejaký tovar: Kto ho chce? A keď ho nikto nebude chcieť, pôjdeš a&nbsp;dáš ho Bohu. Myslíš, že takto konali svätí?"
  },
  {
    "subject": "Srdce",
    "point": "Stvorenia pre teba? Stvorenia pre Boha; a&nbsp;keď už pre teba, tak cez Boha."
  },
  {
    "subject": "Srdce",
    "point": "Prečo sa skláňaš ku kalužiam svetskej útechy, keď svoj smäd môžeš uhasiť vo vodách, ktoré tryskajú až k&nbsp;večnému životu?"
  },
  {
    "subject": "Srdce",
    "point": "Odpútaj sa od stvorení tak, aby si bol od nich úplne obnažený. Pretože, ako hovorí pápež svätý Gregor, diablovi na tomto svete nepatrí nič a&nbsp;nahý ide do boja. Ak s&nbsp;ním pôjdeš zápasiť oblečený, rýchlo sa ocitneš na zemi, lebo ťa bude mať za čo chytiť."
  },
  {
    "subject": "Srdce",
    "point": "Ako keby ti tvoj Anjel strážca hovoril: „Máš srdce plné toľkých ľudských náklonností!“ A&nbsp;potom: „A&nbsp;toto chceš, aby tvoj Anjel strážca ustrážil?“"
  },
  {
    "subject": "Srdce",
    "point": "Odpútanie sa. Aké je to ťažké! Kiež by som nebol pripútaný ničím iným než len troma klincami a&nbsp;na svojom tele necítil nič iné ako kríž!"
  },
  {
    "subject": "Srdce",
    "point": "Necítiš, že ťa čaká oveľa väčší pokoj a&nbsp;omnoho užšie spojenie s Bohom, keď odpovieš na tú neobyčajnú milosť, ktorá od teba ale vyžaduje úplné odpútanie sa? Bojuj pre Neho, aby si sa mu zapáčil, no posilňuj svoju nádej."
  },
  {
    "subject": "Srdce",
    "point": "Do toho! Veľkoryso a&nbsp;ako dieťa mu povedz: „Čo mi asi chceš dať, keď ma o&nbsp;‚toto‘ žiadaš?“"
  },
  {
    "subject": "Srdce",
    "point": "Obávaš sa, že sa staneš chladným a&nbsp;odmietavým voči všetkým. Tak veľmi sa chceš odpútať! Netráp sa: ak patríš Kristovi ﻿—﻿ celý Kristovi! ﻿—﻿  budeš mať oheň, svetlo i&nbsp;lásku pre všetkých."
  },
  {
    "subject": "Srdce",
    "point": "Ježiš sa neuspokojí iba s&nbsp;nejakým „podielom“. Žiada všetko."
  },
  {
    "subject": "Srdce",
    "point": "Nechceš sa podrobiť Božej vôli… ale ochotne vyhovieš prianiam hocijakej bezvýznamnej bytosti."
  },
  {
    "subject": "Srdce",
    "point": "Nestavaj veci na hlavu. Keď sa ti dáva samotný Boh, prečo, prosím ťa, tá pripútanosť k&nbsp;stvoreniam?"
  },
  {
    "subject": "Srdce",
    "point": "Teraz sú to slzy. Bolí to, však? Pravdaže, veď preto ťa zasiahli práve tam."
  },
  {
    "subject": "Srdce",
    "point": "Tvoje srdce ochabuje a&nbsp;ty hľadáš nejakú oporu na zemi. Dobre, ale dávaj pozor, aby sa opora, ktorej sa chytáš, aby zadržala tvoj pád, nezmenila na olovené závažie, ktoré ťa svojou váhou stiahne dolu, alebo na reťaz, ktorá z&nbsp;teba urobí otroka."
  },
  {
    "subject": "Srdce",
    "point": "Povedz mi úprimne: je to priateľstvo, alebo okovy?"
  },
  {
    "subject": "Srdce",
    "point": "Mrháš nehou. A&nbsp;vravím ti: láska k&nbsp;tvojim blížnym: áno, vždy. Ale - dobre ma počúvaj, duša apoštolská: iba Kristovi a&nbsp;jedine jemu prináleží tento druhý cit, ktorý sám Pán vložil do tvojho srdca. Okrem toho… či nie je pravda, že po otvorení jednej závory na tvojom srdci ﻿—﻿ a&nbsp;potrebuješ ich sedem ﻿—﻿ sa zrazu začal na tvojom nadprirodzenom horizonte vznášať malý obláčik pochybnosti a ty, utrápený, napriek čistote svojich úmyslov sa pýtaš: „Nezašiel som priďaleko vo vonkajších prejavoch svojich citov?“"
  },
  {
    "subject": "Srdce",
    "point": "Srdce bokom. Najprv povinnosť. No keď vykonávaš svoju povinnosť, vlož do jej plnenia srdce ﻿—﻿ so všetkou jeho láskavosťou."
  },
  {
    "subject": "Srdce",
    "point": "„Ak ťa zvádza na hriech tvoje pravé oko, vylúp ho a&nbsp;odhoď od seba…“ Úbohé srdce, práve ono ťa zvádza! Stisni ho, zovri ho pevne vo svojich rukách; neutešuj ho. No ak na tom trvá, plný vznešeného súcitu, pomaly a akoby v&nbsp;dôvernom rozhovore mu povedz: „Srdce, moje drahé srdce ﻿—﻿ na kríž! Tvoje miesto je na kríži!"
  },
  {
    "subject": "Srdce",
    "point": "Ako sa darí tvojmu srdcu? Neznepokojuj sa: svätí - ktorí boli takí obyčajní a&nbsp;normálni ľudia ako ty a ja, tiež pociťovali tieto „prirodzené“ náklonnosti. A&nbsp;keby ich neboli pociťovali, ich „nadprirodzená“ reakcia zachovať svoje srdce ﻿—﻿ dušu a&nbsp;telo ﻿—﻿ Bohu, namiesto toho, aby ho venovali stvoreniu, bola by málo záslužná. Preto si myslím, že slabosť srdca, keď už sme raz videli cestu, nemusí byť prekážkou odhodlanej a „skutočne zamilovanej“ duši."
  },
  {
    "subject": "Srdce",
    "point": "Ty, čo si pre pozemskú lásku podstúpil toľko poníženia, naozaj si myslíš, že miluješ Krista, keď nie si ochotný ﻿—﻿ preňho! ﻿—﻿ podstúpiť toto pokorenie?!"
  },
  {
    "subject": "Srdce",
    "point": "Píšeš mi: „Otče, mám… bolesti zubov v&nbsp;srdci.“ Nepovažujem to za žart, pretože si uvedomujem, že potrebuješ dobrého zubára, ktorý by ti vytrhol niekoľko zubov. Len keby si si dal povedať!…"
  },
  {
    "subject": "Srdce",
    "point": "„Ach, keby som to bol skončil hneď na začiatku!“, povedal si mi. Kiežby si už nikdy nemusel opakovať toto oneskorené zvolanie."
  },
  {
    "subject": "Srdce",
    "point": "„Pobavilo ma, keď som vás počul hovoriť o ‚vyúčtovaní‘, ktoré bude od vás Pán žiadať. Nie, nebude vám sudcom v&nbsp;tom strohom zmysle slova, bude jednoducho Ježišom.“ Tieto slová, ktoré napísal istý svätý biskup, poskytli útechu viac než jednému ťažko skúšanému srdcu a&nbsp;môžu utešiť aj to tvoje."
  },
  {
    "subject": "Srdce",
    "point": "Bolesť ťa zráža, lebo ju prijímaš zbabelo. Prijmi ju statočne, v&nbsp;kresťanskom duchu, a&nbsp;budeš si ju vážiť ako poklad."
  },
  {
    "subject": "Srdce",
    "point": "Aká jasná je cesta!… Aké zreteľné sú prekážky!… A aké dobré zbrane máme na ich prekonanie!…A predsa, koľko obchádzok a&nbsp;koľko zakopnutí! Však? Tá  tenučká nitka ﻿—﻿ vlastne reťaz, reťaz z&nbsp;kovaného železa, o ktorej ty i&nbsp;ja dobre vieme a&nbsp;ktorú nechceš pretrhnúť, je príčinou, ktorá ťa oddeľuje od cesty a spôsobuje, že sa potkýnaš a&nbsp;dokonca aj&nbsp;padáš. Na čo čakáš? Pretrhni ju a&nbsp;napreduj!"
  },
  {
    "subject": "Srdce",
    "point": "Láska…rozhodne stojí za lásku!"
  },
  {
    "subject": "Umŕtvovanie",
    "point": "Ak sa nedokážeš umŕtvovať, nikdy sa nestaneš človekom modlitby."
  },
  {
    "subject": "Umŕtvovanie",
    "point": "Trefná poznámka, vtip, čo nevyšiel z&nbsp;tvojich úst; prívetivý úsmev pre toho, čo ťa obťažuje; mlčanie pri nespravodlivom obvinení; láskavý rozhovor s&nbsp;tými, čo ťa otravujú a vyčerpávajú; každodenné úsilie povzniesť sa nad drobnými malichernosťami a&nbsp;bezočivosťou ľudí, ktorí s&nbsp;tebou žijú… To všetko, uskutočňované s&nbsp;vytrvalosťou, je pravé vnútorné umŕtvovanie."
  },
  {
    "subject": "Umŕtvovanie",
    "point": "Nehovor: tento človek ma otravuje. Pomysli si: tento človek ma posväcuje."
  },
  {
    "subject": "Umŕtvovanie",
    "point": "Nijaký ideál sa nemôže uskutočniť bez obety. Zapieraj sa. Je také krásne byť obeťou!"
  },
  {
    "subject": "Umŕtvovanie",
    "point": "Koľkokrát sa rozhodneš slúžiť Bohu v&nbsp;nejakej maličkosti… a&nbsp;potom sa musíš uspokojiť, taký si úbohý, s&nbsp;obetovaním hnevu a ľútosti nad tým, že si nedokázal splniť ani také ľahké predsavzatie!"
  },
  {
    "subject": "Umŕtvovanie",
    "point": "Nenechaj si ujsť príležitosť vzdať sa svojej vlastnej mienky. Je to ťažké… ale aké milé je to v&nbsp;očiach Boha!"
  },
  {
    "subject": "Umŕtvovanie",
    "point": "Keď uvidíš úbohý, osamotený, bezcenný drevený kríž…a&nbsp;bez Ukrižovaného, nezabudni, že tento kríž je tvoj kríž: každodenný, skrytý, bez lesku a&nbsp;bez útechy… ktorý čaká na Ukrižovaného, čo mu chýba: a tým Ukrižovaným máš byť ty."
  },
  {
    "subject": "Umŕtvovanie",
    "point": "Vyhľadávaj umŕtvovania, ktoré neumŕtvujú druhých."
  },
  {
    "subject": "Umŕtvovanie",
    "point": "Tam, kde nie je umŕtvovanie, nie je ani cnosť."
  },
  {
    "subject": "Umŕtvovanie",
    "point": "Vnútorné umŕtvovanie. Neverím v&nbsp;tvoje vnútorné umŕtvovanie, keď vidím, že pohŕdaš umŕtvovaním zmyslov a&nbsp;ani ho nevykonávaš."
  },
  {
    "subject": "Umŕtvovanie",
    "point": "Vypime&nbsp;kalich bolesti až do poslednej kvapky v&nbsp;tomto úbohom živote. Čo na tom záleží, že trpíme desať, dvadsať, päťdesiat rokov… keď potom príde nebo navždy, navždy… navždy? A najmä ﻿—﻿ radšej než pre naznačený dôvod „propter retributionem“, čo na tom, že trpíme, keď trpíme preto, aby sme potešovali Boha, nášho Pána, aby sme sa mu zapáčili, v&nbsp;duchu zadosťučinenia, spojení s&nbsp;ním na kríži, jedným slovom: keď trpíme pre Lásku?"
  },
  {
    "subject": "Umŕtvovanie",
    "point": "Oči! Veľa neprávostí cez ne vniká do duše. Koľko skúseností, ako mal Dávid!… Keď si uchránite zrak, uchránite si aj svoje srdce."
  },
  {
    "subject": "Umŕtvovanie",
    "point": "Načo sa obhliadať po vonkajšku, keď „svoj svet“ nosíš v sebe?"
  },
  {
    "subject": "Umŕtvovanie",
    "point": "Svet obdivuje len okázalú obetu, pretože nepozná hodnotu obety tichej a skrytej."
  },
  {
    "subject": "Umŕtvovanie",
    "point": "Je potrebné oddať sa celý, zaprieť sa úplne: obeta musí byť zápalnou obetou."
  },
  {
    "subject": "Umŕtvovanie",
    "point": "Paradox: na to, aby sme žili, musíme zomrieť."
  },
  {
    "subject": "Umŕtvovanie",
    "point": "Pamätaj, že srdce je zradca. Maj ho zamknuté na sedem zámkov."
  },
  {
    "subject": "Umŕtvovanie",
    "point": "Všetko, čo ťa neprivádza k&nbsp;Bohu, je príťažou. Vytrhni to a&nbsp;odhoď ďaleko od seba."
  },
  {
    "subject": "Umŕtvovanie",
    "point": "Pán vložil istému mužovi, ktorý mal hnevlivého a&nbsp;hrubého priameho nadriadeného, do úst tieto slová: „Veľmi ti ďakujem, môj Bože, za tento skutočne božský poklad. Veď kde by som našiel niekoho iného, ktorý by sa mi za každú láskavosť odmenil kopancami?“"
  },
  {
    "subject": "Umŕtvovanie",
    "point": "Premôž sa každý deň od prvého momentu tým, že vstaneš presne v&nbsp;určitú hodinu, bez toho, aby si sa čo i len na minútu poddal lenivosti. Ak sa s&nbsp;Božou pomocou prekonáš, získaš veľký náskok na celý zvyšok dňa.&nbsp;Pocit porážky hneď pri&nbsp;prvej šarvátke je taký deprimujúci!"
  },
  {
    "subject": "Umŕtvovanie",
    "point": "Vždy skončíš porazený. Predsavzaj si pri každej príležitosti mať na mysli spásu určitej duše, alebo jej posvätenie, prípadne jej povolanie k&nbsp;apoštolátu. Takto som si istý tvojim víťazstvom."
  },
  {
    "subject": "Umŕtvovanie",
    "point": "Nebuď zmäkčilý a&nbsp;slabošský. Je na čase, aby si sa zbavil toho zvláštneho súcitu so sebou samým."
  },
  {
    "subject": "Umŕtvovanie",
    "point": "Prezradím ti, aké sú poklady človeka na zemi, aby si o&nbsp;ne neprišiel: Sú to: hlad, smäd, horúčava, zima, bolesť, potupa, chudoba, opustenosť, zrada, osočovanie, väzenie…"
  },
  {
    "subject": "Umŕtvovanie",
    "point": "Mal pravdu ten, čo povedal, že duša a&nbsp;telo sú dvaja nepriatelia, ktorí sa nemôžu od seba odlúčiť a&nbsp;dvaja priatelia, ktorí sa nemôžu zniesť."
  },
  {
    "subject": "Umŕtvovanie",
    "point": "Telu treba dať trochu menej, než potrebuje. Ináč nás zradí."
  },
  {
    "subject": "Umŕtvovanie",
    "point": "Ak boli svedkami tvojich slabostí a&nbsp;úbohostí, prečo by nemohli byť aj svedkami tvojho pokánia?"
  },
  {
    "subject": "Umŕtvovanie",
    "point": "Toto sú sladké plody umŕtvovanej duše: pochopenie a&nbsp;zhovievavosť voči slabostiam druhých a&nbsp;nekompromisnosť voči vlastným slabostiam."
  },
  {
    "subject": "Umŕtvovanie",
    "point": "Ak pšeničné zrno neodumrie, zostane neplodné. Nechceš aj ty byť pšeničným zrnom, zomrieť umŕtvovaním a&nbsp;priniesť hojné klasy?&nbsp;Nech Ježiš požehná tvoje pole!"
  },
  {
    "subject": "Umŕtvovanie",
    "point": "Nevíťazíš nad sebou, neumŕtvuješ sa, pretože si pyšný. Že vedieš kajúcny život? Nezabúdaj, že pýcha je zlučiteľná s&nbsp;pokáním. Ďalej: je tvoj zármutok nad tvojím pádom alebo nedostatkom veľkodušnosti skutočná ľútosť, alebo je to len zlosť nad tým, že sa vidíš malý a&nbsp;bezmocný? Ako ďaleko si od Ježiša, keď nie si pokorný…hoci by tvoj bič pokánia zakvital každý deň novými ružami!"
  },
  {
    "subject": "Umŕtvovanie",
    "point": "Aká príchuť žlče a&nbsp;octu, popola a&nbsp;blenu! Aké vyprahnuté, lepkavé a&nbsp;popraskané podnebie! Tento telesný pocit nie je ničím v&nbsp;porovnaní s&nbsp;trpkosťou, ktorú máš v duši. Ide o&nbsp;to, že „sa od teba žiada viac“ a&nbsp;ty to nevieš dať. Pokor sa - zostal by v&nbsp;tvojom tele a duchu ten pocit nechuti, keby si bol urobil všetko, čo je v&nbsp;tvojich silách?"
  },
  {
    "subject": "Umŕtvovanie",
    "point": "Chceš sa dobrovoľne potrestať za svoju slabosť a&nbsp;nedostatok veľkodušnosti? Dobre, ale nech je to pokánie umiernené, ako by si ho uložil nepriateľovi, ktorý je zároveň naším bratom."
  },
  {
    "subject": "Umŕtvovanie",
    "point": "Aj keď je radosť úbohých ľudí založená na nadprirodzených pohnútkach, zakaždým zanechá pocit istej trpkosti. Čo si si myslel? Tu na zemi je bolesť soľou nášho života."
  },
  {
    "subject": "Umŕtvovanie",
    "point": "Koľkí z&nbsp;tých, čo by sa nechali pribiť na kríž pred užasnutými pohľadmi tisícok divákov, nevedia v kresťanskom duchu znášať ani každodenné pichanie špendlíkmi! Posúď teda sám, čo je hrdinskejšie."
  },
  {
    "subject": "Umŕtvovanie",
    "point": "Obidvaja sme čítali o hrdinskom všednom živote jedného Božieho muža. Videli sme ho, ako celé mesiace a&nbsp;roky zápasil (aké „účty“ pri jeho zvláštnom spytovaní svedomia!) pri raňajkách: raz vyhral, inokedy prehral… Zapisoval si: „nevzal som si maslo… vzal som si maslo!“ Kiež by sme mohli - ty aj&nbsp;ja - prežívať svoju „maslovú tragédiu.“"
  },
  {
    "subject": "Umŕtvovanie",
    "point": "Hrdinská minúta. Je to presná hodina vstávania. Bez váhania: nadprirodzená myšlienka a… hor sa! Hrdinská minúta - tu máš umŕtvovanie, ktoré posilní tvoju vôľu a&nbsp;neoslabí tvoju prirodzenosť."
  },
  {
    "subject": "Umŕtvovanie",
    "point": "Poďakuj ako za zvláštnu milosť za ten svätý odpor, ktorý pociťuješ voči sebe."
  },
  {
    "subject": "Pokánie",
    "point": "Buď požehnaná bolesť. Buď milovaná bolesť. Buď posvätená bolesť… Buď oslávená bolesť!"
  },
  {
    "subject": "Pokánie",
    "point": "Apoštol nám dáva úplný návod, ako úspešne absolvovať predmet bolesti: „spe gaudentes“ ﻿—﻿ v nádeji sa radujte, „in tribulatione patientes“ ﻿—﻿ v súžení buďte trpezliví, „orationi instantes“ ﻿—﻿ v modlitbe vytrvalí."
  },
  {
    "subject": "Pokánie",
    "point": "Zadosťučinenie: toto je chodník, ktorý vedie k&nbsp;Životu."
  },
  {
    "subject": "Pokánie",
    "point": "Pokáním pochovaj svoje nedbalosti, urážky a&nbsp;hriechy do&nbsp;hlbokej jamy, ktorú vykope tvoja pokora. Tak, ako hospodár zakopáva zhnité ovocie, suché konáre a&nbsp;spadnuté lístie pod strom, ktorý ich zrodil. A to, čo bolo neužitočné, ba dokonca škodlivé, teraz účinne prispieva k&nbsp;novej úrode. Nauč sa zo svojich&nbsp;pádov načerpať vzpruhu: zo smrti život!"
  },
  {
    "subject": "Pokánie",
    "point": "Ten Kristus, ktorého ty vidíš, nie je Ježiš ﻿—﻿ je to iba jeho úbohý obraz, ktorý si vytvorili tvoje zakalené oči… Očisti sa. Vyjasni svoj zrak pokorou a&nbsp;pokáním. Potom ti nebude chýbať jasnozrivosť Lásky a&nbsp;budeš mať dokonalé videnie. Tvoj obraz bude skutočne jeho obrazom: Bude to On!"
  },
  {
    "subject": "Pokánie",
    "point": "Ježiš trpí, aby naplnil vôľu svojho Otca… A&nbsp;ty, ktorý chceš tiež plniť najsvätejšiu Božiu vôľu kráčajúc v Majstrových stopách, prečo sa potom sťažuješ, keď sa utrpenie stane spoločníkom na tvojej ceste?"
  },
  {
    "subject": "Pokánie",
    "point": "Povedz svojmu telu: radšej ťa budem mať otroka, než by som ja mal otročiť tebe."
  },
  {
    "subject": "Pokánie",
    "point": "Ako sa len ľudia boja pokánia! Keby to, čo robia, aby sa zapáčili svetu, robili s&nbsp;napraveným úmyslom, pre Boha… Akí svätí by boli niektorí muži a&nbsp;niektoré ženy!"
  },
  {
    "subject": "Pokánie",
    "point": "Plačeš? Nehanbi sa za to. Plač - áno, aj muži plačú, tak ako ty, v&nbsp;samote a&nbsp;pred Bohom. V noci, hovorí kráľ Dávid, slzami zmáčam svoje lôžko.&nbsp;Týmito horúcimi a mužnými slzami môžeš očistiť svoju minulosť a&nbsp;dať svojmu súčasnému životu nadprirodzenú náplň."
  },
  {
    "subject": "Pokánie",
    "point": "Chcem, aby si bol šťastný na zemi šťastný. No nebudeš šťastným, ak sa nezbavíš strachu z&nbsp;bolesti, pretože kým sme „na ceste“, naše šťastie je práve v&nbsp;bolesti."
  },
  {
    "subject": "Pokánie",
    "point": "Aké nádherné je stratiť život za Život!"
  },
  {
    "subject": "Pokánie",
    "point": "Keď už vieš, že tieto bolesti ﻿—﻿ telesné alebo duševné ﻿—﻿ sú očistením a&nbsp;zásluhou, žehnaj im."
  },
  {
    "subject": "Pokánie",
    "point": "„Pán Boh vám daj dobrého zdravia, bratku!“ Nezanecháva ti toto želanie telesného dobra, ktorým niektorí žobráci prosia o&nbsp;almužnu, akúsi trpkú pachuť v ústach?"
  },
  {
    "subject": "Pokánie",
    "point": "Keď sme veľkodušní pri&nbsp;dobrovoľnom zadosť činení, Ježiš nás naplní milosťou, aby sme milovali zadosťučinenia, ktoré nám On zošle."
  },
  {
    "subject": "Pokánie",
    "point": "Nech si tvoja vôľa vyžiada od zmyslov pokáním to, čo jej ostatné schopnosti odopierajú pri modlitbe."
  },
  {
    "subject": "Pokánie",
    "point": "Akú malú cenu má pokánie bez neustáleho umŕtvovania!"
  },
  {
    "subject": "Pokánie",
    "point": "Bojíš sa pokánia?…Toho pokánia, ktoré ti pomôže dosiahnuť večný život? Nevidíš, ako sa ľudia podrobujú tisícim útrapám krvavej chirurgickej operácie, len aby si zachovali svoj terajší úbohý život?"
  },
  {
    "subject": "Pokánie",
    "point": "Tvojím najväčším nepriateľom si ty sám."
  },
  {
    "subject": "Pokánie",
    "point": "So svojím telom zaobchádzaj &nbsp;láskavo, ale nie láskavejšie, než by si zaobchádzal so zradným nepriateľom, ktorý ťa môže kedykoľvek zapredať."
  },
  {
    "subject": "Pokánie",
    "point": "Keď si uvedomuješ, že tvoje telo je tvojím nepriateľom a nepriateľom Božej slávy, pretože je nepriateľom tvojho posvätenia, prečo s&nbsp;ním zaobchádzaš tak zmäkčilo?"
  },
  {
    "subject": "Pokánie",
    "point": "„Príjemné popoludnie!“ ﻿—﻿ pozdravili nás, ako je zvykom - a&nbsp;istý Bohu oddaný človek poznamenal: „Aké obmedzené želanie!“"
  },
  {
    "subject": "Pokánie",
    "point": "S&nbsp;Tebou, Ježišu, aká príjemná je bolesť a&nbsp;aká žiarivá je temnota!"
  },
  {
    "subject": "Pokánie",
    "point": "Trpíš. Počúvaj: Jeho Srdce nie je menšie než to naše. Trpíš? Tak to má byť."
  },
  {
    "subject": "Pokánie",
    "point": "Prísny pôst je pokánie veľmi milé Bohu. Ale z&nbsp;rozličných dôvodov, začali sme si ho uľahčovať. Nevadí, ba dokonca naopak, ak ho so súhlasom svojho duchovného radcu budeš často uskutočňovať."
  },
  {
    "subject": "Pokánie",
    "point": "Dôvody na pokánie? Pykanie za hriechy, zadosťučinenie, prosby, vzdávanie vďaky -  to všetko sú prostriedky k napredovaniu…za teba, za mňa, za ostatných, za tvoju rodinu, za tvoju krajinu, za Cirkev… A tisíc ďalších dôvodov."
  },
  {
    "subject": "Pokánie",
    "point": "Nerob viac pokánia, než koľko ti dovoľuje tvoj duchovný radca."
  },
  {
    "subject": "Pokánie",
    "point": "Ako len povznášame bolesť tým, že ju dáme na miesto, ktoré jej v&nbsp;ekonómii ducha&nbsp;prináleží: zadosťučinenie."
  },
  {
    "subject": "Spytovanie svedomia ",
    "point": "Spytovanie svedomia. Naša každodenná práca. Účty, ktoré nikdy nezanedbáva ten, čo vedie obchod. A&nbsp;či môže byť nejaký obchod dôležitejší, než je získanie večného života?"
  },
  {
    "subject": "Spytovanie svedomia ",
    "point": "Pri spytovaní svedomia vystríhaj sa nemého diabla, čo ti zväzuje jazyk."
  },
  {
    "subject": "Spytovanie svedomia ",
    "point": "Skúmaj sa pomaly a statočne. Nie je to hádam tak, že tvoja neodôvodnená namrzenosť a&nbsp;smútok pochádzajú z&nbsp;nedostatku odhodlania pretrhnúť jemné, no konkrétne putá, ktoré ti zákerne a príťažlivo nastražila tvoja žiadostivosť?"
  },
  {
    "subject": "Spytovanie svedomia ",
    "point": "Všeobecné spytovanie svedomia je ako obrana, zvláštne spytovanie je útok. To prvé je brnenie, to druhé ostrý meč."
  },
  {
    "subject": "Spytovanie svedomia ",
    "point": "Pohľad na minulosť. Máš nad ňou nariekať? Nie, to nemá zmysel. Poučiť sa z&nbsp;nej -  to prináša ovocie."
  },
  {
    "subject": "Spytovanie svedomia ",
    "point": "Pros o&nbsp;svetlo. Dožaduj sa ho; až kým sa nedostaneš ku koreňom, aby si mohol použiť tú útočnú zbraň, ktorou je zvláštne spytovanie svedomia."
  },
  {
    "subject": "Spytovanie svedomia ",
    "point": "Zvláštne spytovanie svedomia máš priamo zamerať na získanie určitej čnosti, alebo vykorenenie tvojej hlavnej chyby."
  },
  {
    "subject": "Spytovanie svedomia ",
    "point": "Ako nesmierne veľa dlžím Bohu za to, že som kresťan! Keď som si uvedomil, koľko možností odvďačiť sa a&nbsp;splatiť tento dlh som premrhal, rozplakal som sa bolesťou lásky. „Mea culpa!“ Je správne, že uznávaš svoje dlhy, avšak nezabúdaj, ako sa splácajú: slzami …a skutkami."
  },
  {
    "subject": "Spytovanie svedomia ",
    "point": "„Qui fidelis est in minimo et in majori fidelis est“ Kto je verný v&nbsp;najmenšom, ten je verný aj vo veľkom. Tieto slová svätého Lukáša ti ukážu koreň tvojich omylov. Spytuj si svedomie."
  },
  {
    "subject": "Spytovanie svedomia ",
    "point": "Reaguj! Počúvaj, čo ti vraví Duch Svätý: „Si inimicus meus maledixisset mihi, sustinuissem utique“ ﻿—﻿ keby ma potupil nepriateľ, zniesol by som to…Ale ty… „tu vero homo unanimis, dux meus, et notus meus, qui simul mecum dulces capiebas cibos“ ﻿—﻿ ty, môj priateľ, môj apoštol, čo si sadáš k&nbsp;môjmu stolu a&nbsp;požívaš so mnou sladké a lahodné pokrmy!"
  },
  {
    "subject": "Spytovanie svedomia ",
    "point": "V&nbsp;dňoch duchovnej obnovy má byť tvoje spytovanie hlbšie a&nbsp;obsažnejšie než pri obvyklom spytovaní večer. Ak nie je, strácaš veľkú príležitosť na nápravu."
  },
  {
    "subject": "Spytovanie svedomia ",
    "point": "Vždy zakonči svoje spytovanie úkonom Lásky ﻿—﻿ bolesťou z&nbsp;Lásky ﻿—﻿ za seba, za hriechy všetkých ľudí… A&nbsp;uvažuj, s akou otcovskou starostlivosťou odstránil Boh prekážky z&nbsp;tvojej cesty, aby si o ne nezakopol."
  },
  {
    "subject": "Predsavzatia",
    "point": "Presné a&nbsp;konkrétne. Nech tvoje predsavzatia nie sú ako prskavky, ktoré na chvíľu zažiaria, a&nbsp;vzápätí za sebou ako trpkú skutočnosť zanechajú čierny a&nbsp;neužitočný drôt, ktorý sa s&nbsp;opovrhnutím zahodí."
  },
  {
    "subject": "Predsavzatia",
    "point": "Si taký mladý! Pripomínaš mi loď, čo sa púšťa na more. Ak však nenapravíš terajšiu malú odchýlku, spôsobí, že sa nakoniec nedoplavíš do prístavu."
  },
  {
    "subject": "Predsavzatia",
    "point": "Dávaj si málo predsavzatí. No nech sú konkrétne; a spĺňaj ich s&nbsp;Božou pomocou."
  },
  {
    "subject": "Predsavzatia",
    "point": "Mlčky som ťa počúval, keď si mi povedal: „Áno, chcem byť svätý.“ Hoci takéto všeobecné a hmlisté vyhlásenia obyčajne považujem za hlúposť."
  },
  {
    "subject": "Predsavzatia",
    "point": "Zajtra! Niekedy je to opatrnosť, ale častejšie sú to slová porazených."
  },
  {
    "subject": "Predsavzatia",
    "point": "Daj si toto jasné a pevné predsavzatie: keď ťa budú chváliť a ctiť, spomeň si na všetko, za čo sa hanbíš a&nbsp;červenáš. Toto je tvoje; chvála a&nbsp;sláva patrí Bohu."
  },
  {
    "subject": "Predsavzatia",
    "point": "„Teraz“ sa správaj dobre a&nbsp;nespomínaj na „včerajšok“, ktorý pominul, a&nbsp;nestaraj sa o „zajtrajšok“, o ktorom nevieš, či pre teba príde."
  },
  {
    "subject": "Predsavzatia",
    "point": "Teraz! Vráť sa k&nbsp;svojmu spravodlivému životu hneď teraz. Nedaj sa oklamať - „teraz“ nie je ani príliš skoro… ani príliš neskoro."
  },
  {
    "subject": "Predsavzatia",
    "point": "Chceš, aby som ti povedal všetko, čo si myslím o&nbsp;„tvojej ceste“? Tak počúvaj: ak odpovieš na volanie, budeš pracovať pre Krista ako jeden z&nbsp;najlepších; ak sa staneš mužom modlitby, prijmeš toto volanie, o&nbsp;ktorom hovorím a&nbsp;v&nbsp;túžbe po obete budeš vyhľadávať tie najťažšie úlohy. A&nbsp;budeš šťastný tu na zemi a&nbsp;oveľa viac, nevýslovne šťastný v&nbsp;nebi."
  },
  {
    "subject": "Predsavzatia",
    "point": "Tá rana bolí. Ale už sa hojí: buď dôsledný vo svojich predsavzatiach. Čoskoro sa tvoja bolesť zmení na radostný pokoj."
  },
  {
    "subject": "Predsavzatia",
    "point": "Si ako vrece piesku. Nič nerobíš sám od seba. A&nbsp;tak sa nečuduj, že začínaš pociťovať príznaky vlažnosti. Rob niečo!"
  },
  {
    "subject": "Škrupule",
    "point": "Zbav sa tých škrupúľ, ktoré ťa oberajú o pokoj. To, čo zbavuje dušu pokoja, nemôže byť od Boha. Keď ťa Boh navštívi, pocítiš pravdu týchto pozdravov: pokoj vám…pokoj vám zanechávam, svoj pokoj vám dávam…, pokoj Pánov nech je s&nbsp;vami…a toto všetko uprostred súženia."
  },
  {
    "subject": "Škrupule",
    "point": "Ešte stále máš škrupule! Porozprávaj sa o&nbsp;nich jasne a jednoducho so svojím duchovným radcom. Poslúchaj… a&nbsp;nepodceňuj najláskavejšie Srdce nášho Pána."
  },
  {
    "subject": "Škrupule",
    "point": "Smútok a skľúčenosť. Nečudujem sa: je to oblak prachu spôsobený tvojim pádom. Ale dosť! Či azda vietor milosti neodvial tento oblak do ďaleka? A navyše, tvoj smútok, keď ho nezaženieš, môže byť plášťom tvojej pýchy. Naozaj si si myslel, že si dokonalý a&nbsp;bez hriechu?"
  },
  {
    "subject": "Škrupule",
    "point": "Zakazujem ti ďalej na to myslieť. Namiesto toho blahoreč Bohu, ktorý vrátil život tvojej duši."
  },
  {
    "subject": "Škrupule",
    "point": "Nemysli viac na svoj pád. Také myšlienky, okrem toho, že sú ako balvan, ktorý ťa prikrýva a&nbsp;drví, sa môžu ľahko stať príležitosťou k ďalšiemu pokušeniu. Kristus ti odpustil: zabudni na starého človeka."
  },
  {
    "subject": "Škrupule",
    "point": "Nestrácaj odvahu. Videl som ťa bojovať…tvoja dnešná porážka je prípravou na konečné víťazstvo."
  },
  {
    "subject": "Škrupule",
    "point": "Dobre si sa správal… aj keď si klesol tak hlboko. Správal si sa dobre, pretože si sa pokoril, pretože si sa napravil, pretože si sa naplnil nádejou a táto nádej ťa znova priviedla k&nbsp;Láske. Netvár sa tak začudovane: skutočne si sa správal dobre! Vstal si zo zeme: „surge“, zaznel znovu mohutný hlas, „et ambula“. A&nbsp;teraz do práce!"
  },
  {
    "subject": "Božia prítomnosť ",
    "point": "Deti… Ako sa len usilujú byť dobré v&nbsp;prítomnosti svojich rodičov! A&nbsp;kráľovské deti, ako sa usilujú zachovať si kráľovskú dôstojnosť pred svojím otcom Kráľom!&nbsp;A&nbsp;ty… neuvedomuješ si, že stojíš vždy pred Veľkým Kráľom, tvojím Bohom Otcom?"
  },
  {
    "subject": "Božia prítomnosť ",
    "point": "Neurob nijaké rozhodnutie bez toho, že by si sa zastavil a&nbsp;uvažoval o veci v&nbsp;Božej prítomnosti."
  },
  {
    "subject": "Božia prítomnosť ",
    "point": "Je potrebné presvedčiť sa o tom, že Boh je neustále pri nás. Žijeme, akoby Pán bol od nás niekde ďaleko, tam, kde svietia hviezdy a zabúdame, že je vždy po našom boku. Je tu ako milujúci Otec ﻿—﻿ každého z&nbsp;nás miluje viac, ako môžu všetky matky sveta milovať svoje deti ﻿—﻿ pomáha nám, radí nám, požehnáva nás… a&nbsp;odpúšťa nám.\n\nKoľkokrát potom, čo sme vyviedli nejakú nezbedu, sa nám podarilo vyhladiť zamračený výraz našich rodičov, keď sme im povedali, že už to viac neurobíme! A možno ešte v&nbsp;ten istý deň sme padli znova… A náš otec, s&nbsp;predstieranou prísnosťou v&nbsp;hlase a&nbsp;vážnou tvárou nás karhal…ale&nbsp;srdce mu už mäklo, lebo poznal našu slabosť a&nbsp;pomyslel si: Chudáčik, ako sa usiluje byť dobrý!\n\nMusíme byť naplnení a&nbsp;presiaknutí myšlienkou, že Boh je náš Otec, náš skutočný Otec, ktorý je pri nás a&nbsp;na&nbsp;nebesiach."
  },
  {
    "subject": "Božia prítomnosť ",
    "point": "Zvykni si povznášať svoje srdce k&nbsp;Bohu v&nbsp;úkonoch vďaky veľa krát za deň. Pretože ti dáva to i&nbsp;ono. Pretože tebou opovrhli. Pretože nemáš to, čo potrebuješ, alebo pretože to máš. Pretože urobil svoju Matku, ktorá je aj tvojou Matkou, takou krásnou. Pretože stvoril slnko a&nbsp;mesiac a&nbsp;tamto zviera a&nbsp;onú rastlinu. Pretože tomuto človeku dal výrečnosť, a&nbsp;ty si taký ťažkopádny. Ďakuj mu za všetko, pretože všetko je dobré."
  },
  {
    "subject": "Božia prítomnosť ",
    "point": "Nebuď taký slepý a&nbsp;nevšímavý, že by si nevošiel do každého Svätostánku, keď zazrieš múry alebo vežu Božieho domu. On ťa očakáva. Nebuď taký slepý a nevšímavý, že by si nevzýval Nepoškvrnenú Pannu Máriu, keď ideš okolo miest, o&nbsp;ktorých vieš, že tam urážajú Krista."
  },
  {
    "subject": "Božia prítomnosť ",
    "point": "Nemáš radosť, keď na svojej obvyklej ceste po uliciach mesta objavíš ďalší Svätostánok?!"
  },
  {
    "subject": "Božia prítomnosť ",
    "point": "Jeden človek modlitby povedal: „Ježiš má byť cieľom našich snažení, Láskou našich sŕdc, témou našich rozhovorov, vzorom nášho konania.“"
  },
  {
    "subject": "Božia prítomnosť ",
    "point": "Používaj tie sväté „ľudské pomôcky“, ktoré som ti odporúčal, aby si nestratil vedomie Božej prítomnosti: strelné modlitby, úkony Lásky a&nbsp;zadosťučinenia, duchovné sväté prijímanie, pohľady na obrazy Panny Márie…"
  },
  {
    "subject": "Božia prítomnosť ",
    "point": "Sám! Nie si sám. Z&nbsp;diaľky ťa stále sprevádzame. A okrem toho Duch Svätý, ktorý sídli v&nbsp;tvojej omilostenej duši - Boh s&nbsp;tebou ﻿—﻿ dáva nadprirodzený tón všetkým tvojim myšlienkam, túžbam a&nbsp;činom."
  },
  {
    "subject": "Božia prítomnosť ",
    "point": "„Otče,“ povedal mi ten mládenec (čo je s&nbsp;ním teraz?), dobrý študent, „rozmýšľal som o&nbsp;tom, čo ste mi povedali… že som synom Boha! A&nbsp;pristihol som sa, ako kráčam po ulici so vztýčenou hlavou a&nbsp;s hrdosťou v srdci… Syn Boha!“ S&nbsp;čistým svedomím som mu poradil, aby si túto hrdosť zachoval."
  },
  {
    "subject": "Božia prítomnosť ",
    "point": "Nepochybujem o&nbsp;tvojich dobrých úmysloch. Viem, že konáš v&nbsp;Božej prítomnosti. Predsa je tu však jedno ale: tvoje skutky pozorujú, alebo môžu pozorovať ľudia, ktorí ich budú posudzovať podľa ľudských meradiel… A&nbsp;je nutné dávať im dobrý príklad."
  },
  {
    "subject": "Božia prítomnosť ",
    "point": "Keď si aspoň raz týždenne zvykneš vyhľadávať spoločnosť Márie, aby si s&nbsp;ňou šiel k&nbsp;Ježišovi, uvidíš, o čo viac budeš žiť v&nbsp;Božej prítomnosti."
  },
  {
    "subject": "Božia prítomnosť ",
    "point": "Pýtaš sa ma: „Prečo ten drevený kríž?“ A&nbsp;citujem z&nbsp;jedného listu: „Keď zdvihnem zrak od mikroskopu, oči mi padnú na čierny a&nbsp;prázdny kríž. Tento kríž bez Ukrižovaného je symbolom. Má význam, ktorý iní nevidia. A&nbsp;ten, čo je unavený a&nbsp;práve chcel odložiť svoju prácu, znova upriami zrak do mikroskopu a&nbsp;pokračuje, pretože ten osamelý kríž volá po ramenách, čo by ho niesli.“"
  },
  {
    "subject": "Božia prítomnosť ",
    "point": "Ži v&nbsp;Božej prítomnosti a&nbsp;budeš mať nadprirodzený život."
  },
  {
    "subject": "Nadprirodzený život ",
    "point": "Ľudia vidia len plochý povrch. Ich schopnosť vidieť sa obmedzuje na dvojrozmernosť pripútanú k&nbsp;zemi. Keď budeš žiť nadprirodzeným životom, Boh ti dá tretí rozmer: výšku a&nbsp;s&nbsp;ňou perspektívu, váhu i&nbsp;objem."
  },
  {
    "subject": "Nadprirodzený život ",
    "point": "Keď stratíš nadprirodzený zmysel svojho života, tvoja láska bude dobročinnosťou, tvoja čistota slušnosťou, tvoje umŕtvovanie hlúposťou, tvoja sebadisciplína bičom a&nbsp;všetky tvoje skutky zostanú neplodné."
  },
  {
    "subject": "Nadprirodzený život ",
    "point": "Ticho je vrátnikom vnútorného života."
  },
  {
    "subject": "Nadprirodzený život ",
    "point": "Paradox: svätosť sa dá dosiahnuť skôr ako múdrosť, ale je ľahšie byť múdrym ako svätým."
  },
  {
    "subject": "Nadprirodzený život ",
    "point": "Rozptýliť sa. Potrebuješ rozptýlenie!… Buď tým, že otvoríš oči dokorán, aby dobre obsiahli obraz vecí, alebo tým, že ich takmer zatvoríš pre svoju krátkozrakosť.\n\nZatvor ich úplne! Ži vnútorným životom a&nbsp;uvidíš, v&nbsp;netušených farbách a&nbsp;perspektívach, nádhery lepšieho sveta, nového sveta: a&nbsp;spojíš sa užšie s&nbsp;Bohom… a&nbsp;spoznáš svoju úbohosť… a&nbsp;splynieš s&nbsp;Bohom… tak, že keď sa priblížiš k&nbsp;svojmu Otcovi, urobí ťa lepším bratom tvojich ľudských bratov."
  },
  {
    "subject": "Nadprirodzený život ",
    "point": "Túžba: Kiežby som bol dobrý, a&nbsp;všetci ostatní lepší než ja."
  },
  {
    "subject": "Nadprirodzený život ",
    "point": "Obrátenie je otázkou chvíle. Posvätenie je práca na celý život."
  },
  {
    "subject": "Nadprirodzený život ",
    "point": "Na svete nie je nič lepšie, ako byť v&nbsp;Božej milosti."
  },
  {
    "subject": "Nadprirodzený život ",
    "point": "Čistota úmyslu. Budeš ju mať vždy, keď sa budeš vždy a&nbsp;vo všetkom snažiť páčiť sa iba Bohu.."
  },
  {
    "subject": "Nadprirodzený život ",
    "point": "Vlož sa do rán Ukrižovaného Krista. Tam sa naučíš ustrážiť si svoje zmysly, dosiahneš vnútorný život a&nbsp;neustále budeš obetovať Otcovi utrpenie nášho Pána a&nbsp;jeho matky Márie, aby si splatil svoje dlhy a&nbsp;dlhy všetkých ľudí."
  },
  {
    "subject": "Nadprirodzený život ",
    "point": "Tvoja svätá netrpezlivosť slúžiť Bohu nie je mu nemilá. No bude márna, keď nebude sprevádzaná skutočným zlepšením v  tvojom každodennom živote."
  },
  {
    "subject": "Nadprirodzený život ",
    "point": "Napraviť sa. Každý deň trochu. To je tvoja stála úloha, keď sa skutočne chceš stať svätým."
  },
  {
    "subject": "Nadprirodzený život ",
    "point": "Máš povinnosť posväcovať sám seba. Áno, ty tiež. Kto si myslí, že táto úloha je len pre kňazov a&nbsp;rehoľníkov? Pán povedal všetkým bez rozdielu: „Vy teda buďte dokonalí, ako je dokonalý váš nebeský Otec.“"
  },
  {
    "subject": "Nadprirodzený život ",
    "point": "Práve takýto má byť tvoj vnútorný život: začínať… a&nbsp;znova začínať."
  },
  {
    "subject": "Nadprirodzený život ",
    "point": "Zamyslel si sa niekedy vo vnútornom živote pomaly nad tým, aké krásne je slúžiť s&nbsp;vždy ochotnou vôľou?"
  },
  {
    "subject": "Nadprirodzený život ",
    "point": "Rastliny pokryté snehom nebolo vidieť. Gazda, ktorému patrí pole, spokojne povedal: „Teraz rastú dovnútra.“ Spomenul som si na teba: na tvoju nedobrovoľnú nečinnosť…Povedz mi: tiež rastieš dovnútra?"
  },
  {
    "subject": "Nadprirodzený život ",
    "point": "Keď nie si pánom sám sebe, čo by si bol aký mocný, tvoja hra na pána mi pripadá smiešna a&nbsp;je mi ťa ľúto."
  },
  {
    "subject": "Nadprirodzený život ",
    "point": "Je ťažké čítať vo svätom evanjeliu Pilátovu otázku: „Koho vám mám prepustiť: Barabáša alebo Ježiša, ktorý sa volá Mesiáš?“ A ešte bolestnejšie je počuť odpoveď: „Barabáša!“ Ale ešte horšie je, keď si uvedomím, že veľakrát som aj ja, tým, že som zišiel z&nbsp;cesty, volal: „Barabáša!“ a&nbsp;dodal som: „Krista?“… „Crucifige eum!“ „Ukrižuj ho!“"
  },
  {
    "subject": "Nadprirodzený život ",
    "point": "Všetko, čo ťa momentálne trápi, je viac alebo menej dôležité. Avšak to, na čom absolútne záleží, je, aby si bol šťastný, aby si sa spasil."
  },
  {
    "subject": "Nadprirodzený život ",
    "point": "Nové svetlo! Akú radosť máš, pretože ti Pán doprial objaviť nový obzor! Využi tieto okamihy: je to chvíľa, keď máš z&nbsp;plného hrdla spievať ďakovnú pieseň; chvíľa, keď máš povymetať zaprášené kúty svojej duše, zbaviť sa rutiny, konať viac nadprirodzene a vyhýbať sa prípadnému pohoršeniu druhých. Jedným slovom: nech sa tvoja vďačnosť prejaví konkrétnym predsavzatím."
  },
  {
    "subject": "Nadprirodzený život ",
    "point": "Kristus zomrel za teba. A&nbsp;ty?… čo by si mal urobiť ty pre Krista?"
  },
  {
    "subject": "Nadprirodzený život ",
    "point": "Tvoja osobná skúsenosť ﻿—﻿ pocity skľúčenosti, nepokoja a&nbsp;zatrpknutosti ﻿—﻿ ti dokazujú pravdu Ježišových slov: Nik nemôže slúžiť dvom pánom!"
  },
  {
    "subject": "Viac o&nbsp;vnútornom živote",
    "point": "Prezradím ti tajomstvo ﻿—﻿ verejné tajomstvo: svetové krízy sú krízy svätých. Boh si žiada hŕstku „svojich vlastných“ v&nbsp;každej ľudskej činnosti. A potom… „pax Christi in regno Christi“ - pokoj Kristov v&nbsp;kráľovstve Kristovom."
  },
  {
    "subject": "Viac o&nbsp;vnútornom živote",
    "point": "Tvoj kríž. Ako kresťan by si mal vždy nosiť so sebou svoj kríž;&nbsp;položiť si ho na pracovný stôl; a&nbsp;pobozkať ho predtým, ako sa ukladáš na odpočinok a&nbsp;keď vstávaš. A&nbsp;keď sa tvoje úbohé telo búri proti tvojej duši, tiež ho pobozkaj."
  },
  {
    "subject": "Viac o&nbsp;vnútornom živote",
    "point": "Zbav sa strachu osloviť Pána jeho menom ﻿—﻿ Ježiš ﻿—﻿ a&nbsp;povedať mu, že ho miluješ."
  },
  {
    "subject": "Viac o&nbsp;vnútornom živote",
    "point": "Každý deň sa snaž nájsť niekoľko minút tej požehnanej samoty, ktorá je taká potrebná na zachovanie vnútorného života."
  },
  {
    "subject": "Viac o&nbsp;vnútornom živote",
    "point": "Napísal si mi: „Jednoduchosť je soľou dokonalosti. A&nbsp;práve tá mi chýba. Chcel by som ju dosiahnuť, s&nbsp;pomocou Božou a Vašou.“ Ani Jeho ani moja pomoc ti nebudú chýbať. Použi prostriedky."
  },
  {
    "subject": "Viac o&nbsp;vnútornom živote",
    "point": "To, že život človeka na zemi je neustály boj, povedal Jób už pred mnohými storočiami. No stále sú na svete pohodlní, čo si to ešte neuvedomili."
  },
  {
    "subject": "Viac o&nbsp;vnútornom živote",
    "point": "Tento nadprirodzený spôsob konania je naozajstná vojenská stratégia. Vedieš boj ﻿—﻿ v každodenných zápasoch tvojho vnútorného života ﻿—﻿ na&nbsp;pozíciách, ktoré umiestniš ďaleko od hlavných múrov tvojej pevnosti.\n\nNepriateľ sústreďuje svoj nápor práve tam: proti&nbsp;tvojim malým umŕtvovaniam, proti&nbsp;tvojej každodennej modlitbe, proti&nbsp;tvojej usporiadanej práci, proti&nbsp;tvojmu životnému plánu. Takto sa však ťažko dostane až k&nbsp;ináč ľahko dobytným vežiam tvojho hradu. A&nbsp;keby ich aj dosiahol, príde vyčerpaný."
  },
  {
    "subject": "Viac o&nbsp;vnútornom živote",
    "point": "Píšeš mi a&nbsp;ja opisujem: „Moja radosť a&nbsp;môj pokoj. Nikdy nedosiahnem skutočnú radosť, ak nemám pokoj. A&nbsp;čo je pokoj? Pokoj je niečo úzko spojené s&nbsp;bojom. Pokoj je výsledok víťazstva. Pokoj odo mňa vyžaduje neustály zápas. Bez boja pokoj nikdy nedosiahnem.“"
  },
  {
    "subject": "Viac o&nbsp;vnútornom živote",
    "point": "Hľa, aká nesmierne milosrdná je Božia spravodlivosť! Ľudská spravodlivosť trestá toho, čo priznal svoju vinu, no Božia spravodlivosť mu odpúšťa. Nech je požehnaná svätá Sviatosť pokánia!"
  },
  {
    "subject": "Viac o&nbsp;vnútornom živote",
    "point": "„Induimini Dominum Jesum Christum“ Oblečte si Pána Ježiša Krista, hovoril svätý Pavol Rimanom. Vo Sviatosti pokánia si obliekame - ty aj&nbsp;ja - Ježiša Krista a&nbsp;jeho zásluhy."
  },
  {
    "subject": "Viac o&nbsp;vnútornom živote",
    "point": "Vojna! Vojna, vravíš mi, má nadprirodzený cieľ, ktorý svet nepozná: vojna bola pre nás… Vojna je najväčšou prekážkou ľahkej cesty. Ale napokon ju musíme milovať, tak, ako má rehoľník milovať svoj bič."
  },
  {
    "subject": "Viac o&nbsp;vnútornom živote",
    "point": "Moc tvojho mena, Pane! Na záhlavie svojho listu som ako zvyčajne napísal: „Nech ťa ochraňuje Pán Ježiš.“ A&nbsp;dostal som odpoveď: „Želanie ‚nech ťa ochraňuje Pán Ježiš‘ vo vašom liste mi už veľakrát pomohlo ochrániť ma pred zlom v ťažkej chvíli. Nech aj vás všetkých ochraňuje.“"
  },
  {
    "subject": "Viac o&nbsp;vnútornom živote",
    "point": "„Keďže mi Pán pomáha svojou obvyklou štedrosťou, budem sa mu snažiť odpovedať tým, že budem zjemňovať svoje spôsoby,“ povedal si mi. K tomu nemám čo dodať."
  },
  {
    "subject": "Viac o&nbsp;vnútornom živote",
    "point": "V&nbsp;liste som ti napísal: „Opieram sa o&nbsp;teba. Uvidíš, čo urobíme…!“  Čo iné by sme robili, ako sa opreli o&nbsp;Neho?"
  },
  {
    "subject": "Viac o&nbsp;vnútornom živote",
    "point": "Misionár. Snívaš, že sa staneš misionárom. Planieš ako svätý František Xaverský a&nbsp;chceš dobyť pre Krista celú ríšu. Japonsko, Čínu, Indiu, Rusko… chladné národy severnej Európy, či Ameriku, Afriku, Austráliu?\n\nPodnecuj vo svojom srdci tento oheň, tento hlad po dušiach. No nezabúdaj, že viac si misionárom „v poslušnosti“. Geograficky vzdialený od týchto misijných oblastí, pracuješ „tu i tam“: necítiš, že ti, tak ako Františkovi, oťažieva ruka od únavy z&nbsp;toľkých krstov?"
  },
  {
    "subject": "Viac o&nbsp;vnútornom živote",
    "point": "Hovoríš mi, že áno, že chceš.  Dobre, ale chceš tak, ako lakomec túži po svojom zlate, ako matka miluje svoje dieťa, ako ctižiadostivý človek svoje pocty a ako úbohý zmyselník svoje rozkoše?  Nie? Teda nechceš."
  },
  {
    "subject": "Viac o&nbsp;vnútornom živote",
    "point": "Koľko horlivosti vkladajú ľudia do svojich pozemských túžob! Snívajú o&nbsp;poctách, túžia po bohatstve, bažia po&nbsp;rozkošiach. Muži aj ženy, bohatí aj chudobní, starí, dospelí i&nbsp;mladí, ba aj deti: všetci rovnako.\n\nKeď ty aj&nbsp;ja vložíme rovnakú horlivosť do túžob našich duší, budeme mať živú a&nbsp; účinnú vieru a&nbsp;nebude prekážok, ktoré by sme v&nbsp;našej apoštolskej činnosti neprekonali."
  },
  {
    "subject": "Viac o&nbsp;vnútornom živote",
    "point": "Pre teba, čo si športovec, aká dobrá je táto rada apoštola!: „Nescitis quod ii qui in stadio currunt omnes quidem currunt, sed unus accipit bravium? Sic currite ut comprehendatis.“ Neviete, že tí, čo bežia na štadióne, bežia síce všetci, ale iba jeden dosiahne víťaznú cenu? Bežte teda tak, aby ste sa jej zmocnili."
  },
  {
    "subject": "Viac o&nbsp;vnútornom živote",
    "point": "Sústreď sa. Hľadaj Boha v&nbsp;sebe a&nbsp;počúvaj Ho."
  },
  {
    "subject": "Viac o&nbsp;vnútornom živote",
    "point": "Povzbudzuj v&nbsp;sebe tie vznešené myšlienky, tie sväté túžby, ktoré sa v&nbsp;tebe prebúdzajú… Malá iskra môže vznietiť veľký požiar."
  },
  {
    "subject": "Viac o&nbsp;vnútornom živote",
    "point": "Apoštolská duša: taká dôvernosť Ježiša s&nbsp;tebou, taká blízkosť k&nbsp;nemu, toľké roky! Nič to pre teba neznamená?"
  },
  {
    "subject": "Viac o&nbsp;vnútornom živote",
    "point": "Je pravda, že náš Svätostánok nazývam vždy Betániou… Staň sa priateľom Majstrových priateľov: Lazára, Marty, Márie. ﻿—﻿ Potom sa ma už nebudeš pýtať, prečo nazývam náš Svätostánok Betániou."
  },
  {
    "subject": "Viac o&nbsp;vnútornom živote",
    "point": "Vieš, že existujú „rady evanjelia“. Riadiť sa nimi znamená vycibrenosť Lásky. Hovorí sa, že je to cesta máloktorých ľudí. ﻿—﻿ Niekedy si myslím, že by mohla byť cestou mnohých."
  },
  {
    "subject": "Viac o&nbsp;vnútornom živote",
    "point": "„Quia hic homo coepit aedificare et non potuit consummare!“ Začal stavať, ale nemohol dokončiť!\n\n        Smutná poznámka, ktorá, ak nechceš, sa nebude vzťahovať na teba, pretože ty máš všetky potrebné prostriedky na to, aby si korunoval stavbu svojho posvätenia: Božiu milosť a&nbsp;svoju vôľu."
  },
  {
    "subject": "Vlažnosť",
    "point": "Bojuj proti tejto malátnosti, ktorá ťa robí lenivým a&nbsp;nedbalým v&nbsp;duchovnom&nbsp;živote. Uvedom si, že to môže byť začiatok vlažnosti…a&nbsp;podľa Písma Boh vypľúva vlažných."
  },
  {
    "subject": "Vlažnosť",
    "point": "Bolí ma, keď vidím nebezpečenstvo vlažnosti, v&nbsp;ktorom sa nachádzaš, keď sa nesnažíš vážne dosiahnuť dokonalosť vo svojom stave.\n\nOpakuj so mnou: Nechcem byť vlažným! „Confige timore tuo carnes meas!“ Trasie sa telo moje pred tebou! Udeľ mi, môj Bože, synovský strach, aby som sa spamätal!"
  },
  {
    "subject": "Vlažnosť",
    "point": "Viem, že sa vyhýbaš smrteľným hriechom. Chceš byť spasený! ﻿—﻿ Ale netrápi ťa to stále a&nbsp;úmyselné upadanie do všedných hriechov, hoci zakaždým počuješ Boží hlas, aby si sa premohol?\n\nTvoja vlažnosť je príčinou tvojej slabej vôle."
  },
  {
    "subject": "Vlažnosť",
    "point": "Ako málo lásky máš k&nbsp;Bohu, keď sa vzdávaš bez boja pod zámienkou, že to nie je ťažký hriech!"
  },
  {
    "subject": "Vlažnosť",
    "point": "Všedné hriechy spôsobujú duši veľkú škodu. ﻿—﻿ Preto Pán hovorí v&nbsp;„Piesni Piesní“: „Capite nobis vulpes parvulas, quae demoliuntur vineas.“ Polapajte nám líšky, maličké líšky, čo škodu robia po viniciach."
  },
  {
    "subject": "Vlažnosť",
    "point": "Ako ma zarmucuješ tým, že nepociťuješ bolesť nad svojimi všednými hriechmi! ﻿—﻿Pretože tým dokazuješ, že si ešte nezačal žiť naozajstným vnútorným životom."
  },
  {
    "subject": "Vlažnosť",
    "point": "Si vlažný, keď veci týkajúce sa Pána vykonávaš lenivo a&nbsp;s&nbsp;nechuťou; keď&nbsp;vypočítavo a vychytralo hľadáš spôsob, ako uniknúť pred svojimi povinnosťami; keď nemyslíš na nič iné ako len na seba a&nbsp;na svoje pohodlie; keď sú tvoje reči prázdne a&nbsp;plané; keď sa ti neprotiví všedný hriech; keď konáš z&nbsp;ľudských pohnútok."
  },
  {
    "subject": "Štúdium",
    "point": "Pre tých, čo by mohli byť učencami a&nbsp;nestali sa nimi, niet ospravedlnenia."
  },
  {
    "subject": "Štúdium",
    "point": "Štúdium. Poslušnosť: „non multa, sed multum.“ Nie veľa vecí, ale dôkladne."
  },
  {
    "subject": "Štúdium",
    "point": "Modlíš sa, zapieraš sa, pracuješ v&nbsp;tisícich apoštolských činnostiach… ale neštuduješ. ﻿—﻿ Keď sa nezmeníš, nebudeš užitočný. Štúdium, či akékoľvek odborné vzdelanie je pre nás vážnou povinnosťou."
  },
  {
    "subject": "Štúdium",
    "point": "Pre moderného apoštola je hodina štúdia hodinou modlitby."
  },
  {
    "subject": "Štúdium",
    "point": "Ak máš slúžiť Bohu svojím rozumom, štúdium je pre teba vážnou povinnosťou."
  },
  {
    "subject": "Štúdium",
    "point": "Často pristupuješ k&nbsp;sviatostiam, modlíš sa, žiješ čistým životom… a&nbsp;neštuduješ… Nehovor mi, že si dobrý; si len dobrácky."
  },
  {
    "subject": "Štúdium",
    "point": "V&nbsp;minulosti, keď ľudské vedomosti ﻿—﻿ veda ﻿—﻿ boli značne obmedzené, bolo možné, aby jediný vzdelanec vystúpil na obranu a&nbsp;obhajobu našej svätej viery. Pri súčasnom rozšírení a&nbsp;sile modernej vedy je nevyhnutné, aby si obrancovia viery rozdelili medzi sebou prácu a&nbsp;vedecky bránili Cirkev vo všetkých oblastiach.\n\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ty… nemôžeš sa vyhnúť tejto povinnosti."
  },
  {
    "subject": "Štúdium",
    "point": "Knihy; nekupuj ich skôr, ako sa poradíš so skúsenými a vzdelanými katolíkmi. ﻿—﻿Mohol by si kúpiť bezcennú alebo škodlivú vec.\n\nČlovek si neraz myslí, že pod pazuchou nesie knihu… a&nbsp;pritom je to len hromada špiny!"
  },
  {
    "subject": "Štúdium",
    "point": "Študuj. Študuj usilovne. Ak máš byť soľou a&nbsp;svetlom, potrebuješ vedomosti a&nbsp;schopnosti. Nebodaj si myslíš, že pre lenivosť a&nbsp;pohodlnosť dostaneš vliate poznanie?"
  },
  {
    "subject": "Štúdium",
    "point": "Je dobré, že vynakladáš toľko úsilia na štúdium, keď pritom rovnako veľké úsilie vynakladáš aj na dosiahnutie vnútorného života."
  },
  {
    "subject": "Štúdium",
    "point": "Nezabúdaj, že vysvetleniam predchádzajú skutky. „Coepit facere et docere“, hovorí o&nbsp;Ježišovi Kristovi Sväté písmo: „Robil a&nbsp;učil od začiatku“.\n\n  ﻿—﻿ Najprv konať. Aby sme sa ﻿—﻿ ty i&nbsp;ja ﻿—﻿ poučili."
  },
  {
    "subject": "Štúdium",
    "point": "Pracuj. ﻿—﻿ Keď spoznáš zodpovednosť profesionálnej práce, zlepší sa aj tvoj duševný život: staneš sa mužnejším, pretože sa zbavíš „nespratného ducha“, ktorý ťa umára."
  },
  {
    "subject": "Štúdium",
    "point": "Vychovávateľ ﻿—﻿ to veľké úsilie, ktoré nepochybne vynakladáš na to, aby si našiel a&nbsp;použil najlepší spôsob, aby tvoji žiaci obsiahli pozemské vedomosti, vynalož tiež na spoznávanie a&nbsp;uskutočňovanie kresťanskej askézy, ktorá je jediným spôsobom, akým sa ty aj oni môžete stať lepšími."
  },
  {
    "subject": "Štúdium",
    "point": "Vzdelanie, vzdelanie! ﻿—﻿ Dobre. Nech nás nikto nepredstihne v&nbsp;úsilí získavať ho a&nbsp;zveľaďovať.&nbsp;Vzdelanie je však len prostriedok, a nie cieľ."
  },
  {
    "subject": "Štúdium",
    "point": "Študent: vzdelávaj sa v&nbsp;pevnej a&nbsp;aktívnej nábožnosti, vynikaj v&nbsp;štúdiu, vzbuď si silnú túžbu po apoštoláte vo svojej&nbsp;profesii. ﻿—﻿ A ja ti pri takej ráznosti v tvojom náboženskom a&nbsp;vedeckom vzdelávaní sľubujem rýchly a&nbsp;rozsiahly úspech."
  },
  {
    "subject": "Štúdium",
    "point": "Staráš sa len o&nbsp;budovanie svojho vzdelania. Predovšetkým by si však mal budovať svoju dušu. Len potom budeš pracovať tak, ako máš, pre Krista. Aby On kraľoval vo svete, sú potrební ľudia, ktorí sa budú s&nbsp;pohľadom upretým na nebo príkladne venovať všetkým ľudským činnostiam a&nbsp;z&nbsp;nich v&nbsp;tichosti  - a&nbsp;účinne - vykonávať apoštolát vnútri svojho odborného povolania."
  },
  {
    "subject": "Štúdium",
    "point": "Tvoja nedbalosť, ľahostajnosť a záhaľčivosť je vlastne&nbsp;pohodlnosť a&nbsp;zbabelosť, ako ti to neustále pripomína tvoje svedomie, ale „nie sú cestou“."
  },
  {
    "subject": "Štúdium",
    "point": "Zostaň pokojný potom, čo si vyslovil nejaký pravoverný názor, aj keď zloba toho, čo ťa počúval, ho privedie do pohoršenia. Pretože jeho pohoršovanie je farizejské."
  },
  {
    "subject": "Štúdium",
    "point": "Nestačí, aby si bol vzdelaný a dobrý kresťan. ﻿—﻿ Ak nezmierniš drsné spôsoby svojej povahy, ak nedokážeš zladiť svoju horlivosť a&nbsp;vzdelanie s&nbsp;dobrým správaním, nechápem, ako chceš byť svätým. ﻿—﻿ Aj napriek svojmu vzdelaniu, alebo práve preň, mal by si byť priviazaný k&nbsp;jasliam ako mulica."
  },
  {
    "subject": "Štúdium",
    "point": "Svojím výrazom spokojnosti so sebou samým sa stávaš neznesiteľným a odpudzujúcim; si smiešny a&nbsp;čo je najhoršie, znižuješ účinnosť svojej apoštolskej práce.\n\n  Nezabúdaj, že aj priemerní ľudia môžu hrešiť prehnaným sebavedomím."
  },
  {
    "subject": "Štúdium",
    "point": "Nedostatok skúseností ťa vedie k domýšľavosti, k&nbsp;samoľúbosti a&nbsp;k&nbsp;tomu všetkému, o&nbsp;čom si myslíš, že ti dodáva dôležitosť.\n\n  ﻿—﻿ Polepši sa, prosím. Môže sa stať, že aj keď toho nemáš v&nbsp;hlave veľa, dostaneš sa na zodpovedné miesto (videli sme už nejeden taký prípad) a&nbsp;keď si neuvedomíš&nbsp;nedostatok svojich schopností, odmietneš počúvať tých, ktorí majú dar rady. Strašné pomyslieť na škody, ktoré by mohla spôsobiť tvoja neschopnosť."
  },
  {
    "subject": "Štúdium",
    "point": "Bezkonfesionálnosť. Neutrálnosť. Staré mýty, ktoré sa vždy snažia vyzerať novo. Prišlo ti niekedy na um, aké je absurdné zanechať svoje katolíctvo pri vstupe na univerzitu, do odborového hnutia, na vedecké rokovania či do parlamentu, ako keď pri dverách odkladáš klobúk?"
  },
  {
    "subject": "Štúdium",
    "point": "Využívaj čas. ﻿—﻿ Nezabudni na prekliaty figovník. A&nbsp;predsa dával niečo: listy, ako ty… Nehovor mi, že máš ospravedlnenia. ﻿—﻿ Nepomohlo figovníku, ako hovorí evanjelista, že nebol čas fíg, keď ich Pán prišiel hľadať. A&nbsp;zostal neplodný navždy."
  },
  {
    "subject": "Štúdium",
    "point": "Tí, ktorí sa zaoberajú svetskými záležitosťami, hovoria, že čas sú peniaze. Pripadá mi to málo; pre nás, čo sa zaoberáme záležitosťami duší, čas je sláva!"
  },
  {
    "subject": "Štúdium",
    "point": "Nechápem, ako sa môžeš nazývať kresťanom a&nbsp;pritom viesť taký záhaľčivý, neužitočný život. Zabúdaš na život Krista, naplnený prácou?"
  },
  {
    "subject": "Štúdium",
    "point": "Zdá sa mi, vravíš, že všetky hriechy čakajú na prvú záhaľčivú chvíľu. Už sama záhaľčivosť musí byť hriechom! Kto sa oddá práci pre Krista, nemá mať ani chvíľu voľnú, pretože odpočívať neznamená nič nerobiť, ale rozptýliť sa aktivitami, ktoré vyžadujú menej námahy."
  },
  {
    "subject": "Štúdium",
    "point": "Záhaľčivosť je niečo úplne nepochopiteľné u&nbsp;človeka s&nbsp;dušou apoštola."
  },
  {
    "subject": "Štúdium",
    "point": "Vlož nadprirodzenú pohnútku do svojej odbornej práce a&nbsp;posvätíš ju."
  },
  {
    "subject": "Formácia",
    "point": "Ako si sa srdečne zasmial, keď som ti radil, aby si svoje mladé roky zveril pod ochranu svätého Rafaela, aby ťa doviedol k&nbsp;posvätnému manželstvu, tak, ako mladého Tobiáša; s&nbsp;dobrým, pekným a&nbsp;bohatým dievčaťom ﻿—﻿ hovoril som ti žartom.\n\n  Ale potom ako si sa zamyslel, keď som ti povedal, aby si sa odovzdal aj pod ochranu svätého Jána, toho mladučkého apoštola - v&nbsp;prípade, že by Pán od teba žiadal viac."
  },
  {
    "subject": "Formácia",
    "point": "Tebe, ktorý v&nbsp;hĺbke duše nariekaš, že sa k&nbsp;tebe správajú prísne,&nbsp;že pociťuješ protiklad medzi touto prísnosťou a&nbsp;správaním tvojich príbuzných, odpisujem niekoľko riadkov  z&nbsp;listu mladého vojenského lekára: „Pri chorom je potrebný vecný, svedomitý, odborný a&nbsp;účinný postup lekára, a nie žalostné náreky rodiny. ﻿—﻿ Čo by sa stalo z&nbsp;ošetrovne počas boja, keď sa do nej valia prúdy ranených, ktorí sa hromadia, lebo postup nie je dostatočne rýchly, pretože pri každých nosidlách stojí jedna rodina? To radšej prebehnúť k&nbsp;nepriateľovi.“"
  },
  {
    "subject": "Formácia",
    "point": "Nepotrebujem zázraky; stačia mi tie, ktoré sú v&nbsp;Písme. ﻿—﻿ Potrebujem však, aby si si plnil povinnosti a odpovedal na milosť."
  },
  {
    "subject": "Formácia",
    "point": "Sklamaný. ﻿—﻿ Prichádzaš skleslý. Ľudia ti práve dali poriadne ponaučenie! ﻿—﻿ Kým sa domnievali, že ich nepotrebuješ, zahŕňali ťa ponukami. Keď však zistili, že by ti mali pomôcť finančne, pár mizernými grošmi, ich priateľstvo sa zmenilo na nevšímavosť. - Dôveruj len Bohu a&nbsp;tým, ktorí sú skrze Neho s&nbsp;tebou spojení."
  },
  {
    "subject": "Formácia",
    "point": "Kiežby si si predsavzal, že budeš slúžiť Bohu „vážne“, s&nbsp;takým úsilím, ako slúžiš svojej ctižiadosti, svojej samoľúbosti, svojej zmyselnosti!"
  },
  {
    "subject": "Formácia",
    "point": "Ak cítiš pohnútku byť vodcom, snaž sa ním byť: posledným medzi svojimi bratmi a&nbsp;prvým medzi ostatnými."
  },
  {
    "subject": "Formácia",
    "point": "Pozrime sa: Prečo sa cítiš urazený, keď ten alebo onen má väčšiu dôveru k&nbsp;niekomu, koho pozná už dávno, alebo má k&nbsp;nemu bližší vzťah vyplývajúci z náklonnosti, spoločného zamestnania, povahy?\n\n﻿—﻿ Predsa však, medzi svojimi sa úzkostlivo vyhýbaj čo i&nbsp;len náznaku zvláštneho priateľstva."
  },
  {
    "subject": "Formácia",
    "point": "Keby aj to najjemnejšie a&nbsp;najvyberanejšie jedlo zožrala sviňa (vyjadrené bez obalu), v&nbsp;najlepšom prípade sa zmení na bravčovinu.\n\nBuďme anjelmi, aby sme povznášali myšlienky, ktoré si osvojujeme. Prinajmenšom buďme ľuďmi, aby sme premieňali pokrmy aspoň na silné a&nbsp;ušľachtilé svaly, alebo azda na mocný mozog…schopný chápať a&nbsp;uctievať Boha.\n\n  Len… nebuďme zvieratami, ako mnohí, premnohí!"
  },
  {
    "subject": "Formácia",
    "point": "Nudíš sa? ﻿—﻿ To znamená, že zmysly máš prebudené a&nbsp;tvoja duša spí."
  },
  {
    "subject": "Formácia",
    "point": "Ježišova láska ťa privedie k&nbsp;mnohým ústupkom ﻿—﻿ tým najšľachetnejším. Inokedy ťa zas privedie k mnohým neústupnostiam, tiež veľmi šľachetným."
  },
  {
    "subject": "Formácia",
    "point": "Keď nie si zlý, a&nbsp;napriek tomu robíš taký dojem, si hlupák. A táto hlúposť, ktorá je kameňom úrazu ﻿—﻿ je horšia ako zloba."
  },
  {
    "subject": "Formácia",
    "point": "Keď sa to na čele verejných náboženských stretnutí hemží ľuďmi, ktorí majú profesionálne pochybnú povesť, určite máš sto chutí pošepkať im do ucha: „Prosím vás, nemohli by ste byť trochu menej katolícki?!“"
  },
  {
    "subject": "Formácia",
    "point": "Ak zastávaš úradné postavenie, máš určité práva, ktoré vyplývajú z&nbsp;výkonu tvojej funkcie… a určité povinnosti. ﻿—﻿ Vzďaľuješ sa však od svojej apoštolskej cesty, keď ako dôvod, alebo ospravedlnenie pre zanedbávanie svojej práce používaš práve apoštolskú horlivosť. Strácaš tak povesť odborníka, ktorá je tvojou „ návnadou rybára ľudí“."
  },
  {
    "subject": "Formácia",
    "point": "Páči sa mi tvoje apoštolské heslo: „Pracovať bez oddychu.“"
  },
  {
    "subject": "Formácia",
    "point": "Prečo tá unáhlenosť? ﻿—﻿ Nehovor, že je to činnosť; je to len nerozvážnosť."
  },
  {
    "subject": "Formácia",
    "point": "Rozmarnosť. ﻿—﻿ Ukájaš svoje zmysly a&nbsp;svoje schopnosti v&nbsp;akejkoľvek kaluži. A&nbsp;následky: bezcieľnosť, rozptýlená pozornosť, ochabnutá vôľa a&nbsp;prebudená zmyselnosť.\n\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;﻿—﻿ Podriaď sa znova s&nbsp;plnou vážnosťou plánu, ktorý ti pomôže viesť kresťanský život, pretože ináč nikdy nevykonáš  nič užitočné."
  },
  {
    "subject": "Formácia",
    "point": "„Prostredie má taký veľký vplyv,“ povedal si mi. Musel som súhlasiť: nepochybne. Práve preto sa musíte formovať tak, aby ste prirodzene viedli svoje okolie a&nbsp;udávali tak „váš tón“ spoločnosti, v&nbsp;ktorej žijete.\n\nA&nbsp;potom, keď pochopíš tohto ducha, som si istý, že mi s&nbsp;úžasom Ježišových učeníkov nad prvými zázrakmi, ktoré konali v&nbsp;Kristovom mene, povieš: „Aký veľký vplyv máme na svoje okolie!“"
  },
  {
    "subject": "Formácia",
    "point": "Ako získam „našu formáciu“ a&nbsp;ako si zachovám „nášho ducha“? ﻿—﻿ Tak, že budeš plniť konkrétne normy, ktoré ti dal a&nbsp;vysvetlil tvoj duchovný radca a&nbsp;ktoré ťa naučil milovať; zostaň im verný a&nbsp;budeš apoštolom."
  },
  {
    "subject": "Formácia",
    "point": "Nebuď pesimista. ﻿—﻿ Nevieš, že všetko, čo sa deje alebo sa môže diať, je pre dobro? Tvoj optimizmus bude potom logickým dôsledkom tvojej viery."
  },
  {
    "subject": "Formácia",
    "point": "Prirodzenosť. ﻿—﻿ Nech váš život kresťanských mužov a  kresťanských žien ﻿—﻿ vaša soľ a vaše svetlo ﻿—﻿ plynie prirodzene, bez výstrelkov a&nbsp;pochabostí: vždy so sebou noste nášho ducha prostoty."
  },
  {
    "subject": "Formácia",
    "point": "„Nebude moje prirodzené správanie v&nbsp;spohanštenom alebo pohanskom prostredí, na ktoré v&nbsp;živote narážam, robiť dojem vyumelkovanosti?“ ﻿—﻿ pýtaš sa ma.\n\n      ﻿—﻿ Odpovedám ti: „Bezpochyby tvoj život narazí na ten ich; no tento kontrast, ktorý je vlastne o&nbsp;tom, že potvrdzuješ svoju vieru skutkami, je práve tou prirodzenosťou, ktorú od teba vyžadujem."
  },
  {
    "subject": "Formácia",
    "point": "Netráp sa, keď ti vyčítajú, že máš prísneho ducha. Čo chcú? Krehký nástroj, ktorý sa rozpadne na kúsky, len čo ho niekto uchopí?"
  },
  {
    "subject": "Formácia",
    "point": "Keď som ti daroval knihu Život Krista, napísal som ti do nej toto venovanie: „Hľadaj Krista, nájdi Krista, miluj Krista.“ Sú to tri úplne jasné stupne. Snažil si sa dosiahnuť aspoň ten prvý?"
  },
  {
    "subject": "Formácia",
    "point": "Keď vidia na tebe slabosť… a&nbsp;si vodca, nečuduj sa, že ich poslušnosť upadá."
  },
  {
    "subject": "Formácia",
    "point": "Zmätok. Počul som, že si váhal nad správnosťou svojho rozhodnutia. A&nbsp;tak, aby si mi porozumel, píšem ti toto: „Diabol má veľmi škaredú tvár; no pretože je taký skúsený, vie o&nbsp;tom a neukazuje sa; nechce, aby sme videli jeho rohy. Nikdy neútočí priamo.\n\n﻿—﻿ Preto ako často prichádza preoblečený do ušľachtilosti, ba až duchovnosti!“"
  },
  {
    "subject": "Formácia",
    "point": "Pán hovorí: „Nové prikázanie vám dávam, aby ste sa milovali navzájom. Podľa toho spoznajú všetci, že ste moji učeníci.“&nbsp;﻿—﻿ A svätý Pavol píše: „Neste si vzájomne bremená, a&nbsp;tak splníte Kristov zákon.“  K tomu nemám čo dodať."
  },
  {
    "subject": "Formácia",
    "point": "Nezabúdaj, syn môj, že pre teba je na zemi len jediné zlo, ktorého sa musíš obávať a&nbsp;s Božou pomocou sa ho vyvarovať: hriech."
  },
  {
    "subject": "Oblasť tvojej svätosti ",
    "point": "Obsah svätosti, ktorú od nás očakáva Pán, určujú tieto tri body: svätá neústupnosť, svätá naliehavosť a&nbsp;svätá bezostyšnosť."
  },
  {
    "subject": "Oblasť tvojej svätosti ",
    "point": "Svätá bezostyšnosť je jedna vec; svetská bezočivosť je niečo úplne iné."
  },
  {
    "subject": "Oblasť tvojej svätosti ",
    "point": "Svätá bezostyšnosť je charakteristickou črtou „života detstva“. Dieťa si nerobí starosti pre nič. ﻿—﻿ Nesnaží sa skrývať svoje slabosti a&nbsp;prirodzené nedostatky, aj keď vie, že ho všetci pozorujú.\n\nTáto bezostyšnosť prenesená do nadprirodzeného života vedie k&nbsp;takémuto sledu úvah: chvála ﻿—﻿ opovrhnutie; obdiv ﻿—﻿ výsmech; úcta ﻿—﻿ pohana; zdravie ﻿—﻿ choroba; bohatstvo ﻿—﻿ chudoba; krása ﻿—﻿ škaredosť. Dobre, a&nbsp;čo na tom záleží?"
  },
  {
    "subject": "Oblasť tvojej svätosti ",
    "point": "Vysmej sa výsmechu. ﻿—﻿ Pohŕdaj tým, „čo povedia“ ľudia. Hľaď na Boha a&nbsp;preciťuj Ho v&nbsp;sebe samom a&nbsp;vo všetkom, čo ťa obklopuje. ﻿—﻿ Tak nadobudneš svätú bezostyšnosť, ktorú potrebuješ (aký to paradox!), aby si žil s&nbsp;jemnosťou kresťanského rytiera."
  },
  {
    "subject": "Oblasť tvojej svätosti ",
    "point": "Ak máš v&nbsp;sebe svätú bezostyšnosť, nebude ťa znepokojovať, „čo povedali“ alebo „čo povedia“ ľudia."
  },
  {
    "subject": "Oblasť tvojej svätosti ",
    "point": "Presvedč sa, že výsmech neexistuje pre toho, kto robí to, čo je najlepšie."
  },
  {
    "subject": "Oblasť tvojej svätosti ",
    "point": "Človek, hoci aj ušľachtilý, ktorý je ochotný robiť ústupky, odsúdil by Ježiša znova na smrť."
  },
  {
    "subject": "Oblasť tvojej svätosti ",
    "point": "Ústupčivosť je neklamným znakom toho, že človek nežije v&nbsp;pravde. ﻿—﻿ Keď sa ustupuje vo veciach ideálu, cti alebo viery, potom nemáme ani ideál, ani česť, ani vieru."
  },
  {
    "subject": "Oblasť tvojej svätosti ",
    "point": "Istý Boží muž, skúsený v&nbsp;boji, argumentoval takto: „Že neustúpim? Samozrejme, že nie! Pretože som presvedčený o&nbsp;pravdivosti svojho ideálu. Vy, naopak, ustupujete veľmi ľahko…: zdá sa vám, že dva a&nbsp;dva sú tri a&nbsp;pol? ﻿—﻿ Nie?… Ani z&nbsp;priateľstva neustúpite v&nbsp;takej malichernej záležitosti?\n\n&nbsp;&nbsp;&nbsp;﻿—﻿ Pretože po prvý raz ste sa presvedčili, že máte pravdu… a prešli ste na moju stranu!"
  },
  {
    "subject": "Oblasť tvojej svätosti ",
    "point": "Svätá neústupnosť nie je bezohľadnosťou."
  },
  {
    "subject": "Oblasť tvojej svätosti ",
    "point": "Buď neústupný v&nbsp;náuke a&nbsp;v&nbsp;správaní, ale zato poddajný v&nbsp;spôsoboch. Buď ako ťažký kyjak uložený v&nbsp;čalúnenom puzdre. Buď neústupný, ale nie zaťatý."
  },
  {
    "subject": "Oblasť tvojej svätosti ",
    "point": "Neústupnosť nie je iba obyčajná neústupnosť: je to „svätá neústupnosť“.\n\nNezabúdajme, že existuje aj „svätá naliehavosť“."
  },
  {
    "subject": "Oblasť tvojej svätosti ",
    "point": "Keď na záchranu pozemského života, len aby sme niekomu zabránili spáchať samovraždu, použijeme s&nbsp;verejnou pochvalou násilie… nemali by sme použiť rovnaké násilie ﻿—﻿ sväté naliehanie ﻿—﻿ aby sme zachránili Život (s veľkým Ž) mnohých tých, čo sa tak hlúpo snažia zavraždiť svoju dušu?"
  },
  {
    "subject": "Oblasť tvojej svätosti ",
    "point": "Koľko zločinov sa pácha v&nbsp;mene spravodlivosti! ﻿—﻿ Keby si bol puškárom a&nbsp;niekto by chcel od teba kúpiť zbraň, aby ňou zabil tvoju matku, predal by si mu ju?… Veď ti za ňu ponúkal spravodlivú cenu!\n\n  ﻿—﻿ Univerzitný profesor, novinár, politik, diplomat: pouvažujte o&nbsp;tom."
  },
  {
    "subject": "Oblasť tvojej svätosti ",
    "point": "Boh a&nbsp;odvaha! ﻿—﻿ Odvaha nie je neopatrnosť. ﻿—﻿ Odvaha nie je nerozvážnosť."
  },
  {
    "subject": "Oblasť tvojej svätosti ",
    "point": "Nepros Ježiša o&nbsp;odpustenie len svojich hriechov; nemiluj ho len svojím vlastným srdcom…\n\n      Ponúkni Mu zadosťučinenie za všetky urážky, ktoré sa mu dostali, dostávajú a&nbsp;ešte dostanú… Miluj Ho celou láskou všetkých sŕdc, tých sŕdc, ktoré Ho najviac milovali.\n\n      Buď odvážny a povedz Mu, že si doňho zbláznenejší viac ako Mária Magdaléna, viac ako Terézia a&nbsp;Terezka… a&nbsp;že za Ním šalieš viac ako Augustín, Dominik a&nbsp;František, viac ako Ignác a&nbsp;František Xaverský."
  },
  {
    "subject": "Oblasť tvojej svätosti ",
    "point": "Buď ešte odvážnejší a&nbsp;keď niečo potrebuješ, majúc vždy na pamäti „Fiat“, nepros, ale povedz: „Ježišu, chcem to a&nbsp;to“, lebo tak prosia deti."
  },
  {
    "subject": "Oblasť tvojej svätosti ",
    "point": "Stroskotal si! ﻿—﻿ My nemôžeme nikdy stroskotať. ﻿—﻿ Vložil si všetku svoju dôveru v&nbsp;Boha a neopomenul si ani nijaký ľudský prostriedok.\n\n Presvedč sa o&nbsp;tejto pravde: tvoj úspech ﻿—﻿ teraz a&nbsp;v&nbsp;tomto prípade ﻿—﻿ je v&nbsp;tom, že si stroskotal. Poďakuj sa Pánovi a&nbsp;﻿—﻿ začni znova!"
  },
  {
    "subject": "Oblasť tvojej svätosti ",
    "point": "Mal si neúspech! Dobre vieš, že nemôžeš stroskotať. Nestroskotal si; získal si skúsenosť. A&nbsp;teraz vpred!"
  },
  {
    "subject": "Oblasť tvojej svätosti ",
    "point": "Tamto bol neúspech, nešťastie: lebo si stratil nášho ducha. ﻿—﻿ Už vieš, že s&nbsp;nadprirodzeným pohľadom má výsledok (víťazstvo? porážka? ﻿—﻿ čo na tom?!) len jediné meno: úspech."
  },
  {
    "subject": "Oblasť tvojej svätosti ",
    "point": "Nemýľme si práva funkcie s&nbsp;právami osoby. Tých prvých sa nesmieme nikdy vzdať."
  },
  {
    "subject": "Oblasť tvojej svätosti ",
    "point": "Svätuškár sa má k&nbsp;svätému tak, ako pobožný k&nbsp;nábožnému: je jeho karikatúrou."
  },
  {
    "subject": "Oblasť tvojej svätosti ",
    "point": "Nemyslime si, že naše čnosti, aj keby sa zdalo, že sú to čnosti svätého, budú za niečo stáť, ak nebudú spojené s&nbsp;bežnými kresťanskými čnosťami. Bolo by to, ako by si nosil nádherné šperky na spodnej bielizni."
  },
  {
    "subject": "Oblasť tvojej svätosti ",
    "point": "Tvoja čnosť nemá byť hlučná."
  },
  {
    "subject": "Oblasť tvojej svätosti ",
    "point": "Mnohí falošní apoštoli robia dobro mnohým vďaka vlastnej sile Ježišových zásad, ktoré hlásajú, aj keď podľa nich nežijú.\n\nAvšak týmto dobrom sa nevyrovná obrovské a skutočné zlo, ktoré spôsobujú, keď zabíjajú duše vodcov a&nbsp;apoštolov, ktorí sa znechutene odvracajú od tých, ktorí nekonajú podľa toho, čo hlásajú.\n\nPreto muži aj ženy, ak nechcú žiť dôsledným životom, nemali by nikdy obsadzovať miesta vodcov."
  },
  {
    "subject": "Oblasť tvojej svätosti ",
    "point": "Nech oheň tvojej lásky nie je ako plameň bludičky. Prelud, vidina ohňa, ktorý nezapáli to, čoho sa dotkne, ani nič nezohreje."
  },
  {
    "subject": "Oblasť tvojej svätosti ",
    "point": "Satanovo „non serviam“ - nebudem slúžiť,  bolo až priveľmi plodné. Necítiš ten veľkodušný popud vysloviť každý deň, s&nbsp;túžbou po modlitbe a&nbsp;po skutkoch, slová: „serviam“  - budem ti slúžiť, zostanem ti verný! ﻿—﻿ ktoré v&nbsp;plodnosti prevýšia onen výkrik vzbury?"
  },
  {
    "subject": "Oblasť tvojej svätosti ",
    "point": "Aké smutné, „Boží muž“, ktorý odpadol! No o čo smutnejšie je, keď je „Boží muž“ vlažný a sveták!"
  },
  {
    "subject": "Oblasť tvojej svätosti ",
    "point": "Neprikladaj veľkú dôležitosť tomu, čo svet nazýva víťazstvom alebo porážkou. ﻿—﻿ Ako často víťaz odchádza porazený!"
  },
  {
    "subject": "Oblasť tvojej svätosti ",
    "point": "„Sine me nihil potestis facere!“ Bezo mňa nemôžete nič urobiť! Nové svetlo, nová nádhera pre moje oči z&nbsp;toho Večného svetla, ktorým je evanjelium.\n\nMajú ma prekvapovať moje… nerozumnosti?\n\nVložím Ježiša do všetkých svojich záležitostí a moje správanie nebude viac nerozumné. Keď to mám vyjadriť presnejšie, nebudem už hovoriť o svojich veciach, ale o „našich veciach“."
  },
  {
    "subject": "Láska k&nbsp;Bohu",
    "point": "Niet väčšej lásky, ako je Láska!"
  },
  {
    "subject": "Láska k&nbsp;Bohu",
    "point": "Tajomstvo, ktoré dáva tej najpokornejšej, ba dokonca aj tej najpokorujúcejšej veci význam, je láska."
  },
  {
    "subject": "Láska k&nbsp;Bohu",
    "point": "Dieťa. Chorý. Keď píšete tieto slová, nežiada sa vám napísať ich s veľkými písmenami?\n\nTo preto, lebo pre milujúcu dušu deti a&nbsp;chorí, to je On."
  },
  {
    "subject": "Láska k&nbsp;Bohu",
    "point": "Ako málo je jeden život, aby sme ho ponúkli Bohu!…"
  },
  {
    "subject": "Láska k&nbsp;Bohu",
    "point": "Priateľ je poklad. A…čo potom Priateľ!… Lebo kde je tvoj poklad, tam bude aj tvoje srdce."
  },
  {
    "subject": "Láska k&nbsp;Bohu",
    "point": "Ježiš je tvoj priateľ. Priateľ. So srdcom z&nbsp;mäsa, ako je to tvoje. S očami plnými lásky, ktoré plakali nad Lazárom…\n\n﻿—﻿ A&nbsp;tak, ako miloval Lazára, miluje aj teba."
  },
  {
    "subject": "Láska k&nbsp;Bohu",
    "point": "Bože môj, milujem ťa, ale… nauč ma milovať!"
  },
  {
    "subject": "Láska k&nbsp;Bohu",
    "point": "Trestať z&nbsp;lásky: to je tajomstvo, ako povýšiť do na nadprirodzenej roviny trest uložený tým, ktorí si ho zaslúžili.\n\n &nbsp;&nbsp;Z&nbsp;lásky k&nbsp;Bohu, ktorého sme urazili, trest má slúžiť ako zadosťučinenie. Z&nbsp;lásky k&nbsp;blížnemu v&nbsp;Bohu trest nikdy nemá byť pomstou, ale uzdravujúcim liekom."
  },
  {
    "subject": "Láska k&nbsp;Bohu",
    "point": "Vedieť, že ma tak veľmi miluješ, môj Bože a… nezblázniť sa?"
  },
  {
    "subject": "Láska k&nbsp;Bohu",
    "point": "V&nbsp;Kristovi máme všetky ideály. Lebo je Kráľ. Je Láska. Je Boh."
  },
  {
    "subject": "Láska k&nbsp;Bohu",
    "point": "Pane, daj, aby som zachoval správnu mieru vo všetkom… len nie v&nbsp;Láske."
  },
  {
    "subject": "Láska k&nbsp;Bohu",
    "point": "Keď Láska, i&nbsp;ľudská láska, poskytuje toľko útechy už tu, na zemi, čo potom bude Láska v&nbsp;nebi?"
  },
  {
    "subject": "Láska k&nbsp;Bohu",
    "point": "Všetko, čo robíme z Lásky, stáva sa krásnym a&nbsp;veľkým."
  },
  {
    "subject": "Láska k&nbsp;Bohu",
    "point": "Ježišu, daj, aby som bol posledný vo všetkom…ale&nbsp;prvý v&nbsp;Láske."
  },
  {
    "subject": "Láska k&nbsp;Bohu",
    "point": "Neboj sa Božej spravodlivosti. Božia spravodlivosť je taká obdivuhodná a&nbsp;taká láskavá, ako jeho Milosrdenstvo; oboje je dôkazom Lásky."
  },
  {
    "subject": "Láska k&nbsp;Bohu",
    "point": "Predstav si všetko najkrajšie a&nbsp;najvznešenejšie na zemi… všetko, čo lahodí mysli a&nbsp;ostatným schopnostiam… všetko, čo uspokojuje telo i&nbsp;zmysly…\n\nSvet a&nbsp;ostatné svety, ktoré žiaria v&nbsp;noci: celý vesmír ﻿—﻿ toto všetko, aj so splnenými pochabými želaniami tvojho srdca… nie je nič, vôbec nič a&nbsp;menej než nič v&nbsp;porovnaní s mojím Bohom ﻿—﻿ tvojím Bohom! Nekonečný poklad, najkrajšia perla nevýslovnej ceny, pokorený, stal sa otrokom a&nbsp;ponížil sa na úroveň sluhu v&nbsp;maštali, v&nbsp;ktorej sa chcel narodiť, v&nbsp;Jozefovej dielni, vo svojom utrpení a&nbsp;v&nbsp;svojej potupnej smrti… v bláznovstve Lásky v&nbsp;Najsvätejšej sviatosti."
  },
  {
    "subject": "Láska k&nbsp;Bohu",
    "point": "Ži z&nbsp;Lásky a&nbsp;vždy zvíťazíš ﻿—﻿ aj keď budeš porazený ﻿—﻿  vo veľkých bitkách a&nbsp;zápasoch tvojho vnútorného boja."
  },
  {
    "subject": "Láska k&nbsp;Bohu",
    "point": "Dovoľ, aby tvoje srdce pretekalo Láskou a&nbsp;vďačnosťou, keď si uvedomíš, ako ťa Božia milosť každý deň zachraňuje pred nástrahami, ktoré ti nepriateľ kladie do cesty."
  },
  {
    "subject": "Láska k&nbsp;Bohu",
    "point": "„Timor Domini sanctus.“ Svätá je bázeň pred Pánom. Bázeň, ktorá je úctou syna voči otcovi, nikdy nie je otrockým strachom, pretože tvoj Otec ﻿—﻿ Boh nie je tyran."
  },
  {
    "subject": "Láska k&nbsp;Bohu",
    "point": "Bolesť z&nbsp;lásky. Pretože je dobrý. Pretože je tvoj priateľ, ktorý dal za teba život. Pretože všetko dobré, čo máš, je Jeho. Pretože si ho tak veľmi urazil… Pretože ti odpustil… On!… Tebe!… Plač, syn môj, bolesťou Lásky."
  },
  {
    "subject": "Láska k&nbsp;Bohu",
    "point": "Keby bol zomrel nejaký človek, aby ma zachránil pred smrťou!…\n\n﻿—﻿ Boh zomrel. A&nbsp;ja zostávam ľahostajný."
  },
  {
    "subject": "Láska k&nbsp;Bohu",
    "point": "Blázon! ﻿—﻿ Áno, videl som ťa ﻿—﻿ keď si sa nazdával, že si sám v&nbsp;biskupskej kaplnke ﻿—﻿ ako bozkávaš každý novo posvätený kalich a&nbsp;paténu, aby tam tvoje bozky našiel On, keď po prvý raz „zostúpi“ do týchto eucharistických nádob."
  },
  {
    "subject": "Láska k&nbsp;Bohu",
    "point": "Nezabúdaj, že Bolesť je skúšobným kameňom Lásky."
  },
  {
    "subject": "Kresťanská láska ",
    "point": "Keď skončíš svoju prácu, pomôž z lásky ku Kristovi svojmu bratovi v&nbsp;jeho práci, s&nbsp;takou jemnosťou a&nbsp;prirodzenosťou, aby si ani on sám neuvedomil, že robíš viac, ako to, čo podľa spravodlivosti máš.\n\n  ﻿—﻿ To je skutočne jemná čnosť hodná Božieho syna!"
  },
  {
    "subject": "Kresťanská láska ",
    "point": "Trpíš nedostatkom lásky tvojho blížneho k tebe. A&nbsp;ako len musí trpieť Boh nedostatkom tvojej lásky ﻿—﻿ Lásky ﻿—﻿ k Nemu!"
  },
  {
    "subject": "Kresťanská láska ",
    "point": "Nikdy si o&nbsp;nikom nemysli nič zlé - ani keby ti na to jeho reči alebo správanie dávali rozumný dôvod."
  },
  {
    "subject": "Kresťanská láska ",
    "point": "Nekritizuj: keď nemôžeš pochváliť, mlč."
  },
  {
    "subject": "Kresťanská láska ",
    "point": "Nikdy nehovor zle o&nbsp;svojom bratovi, aj keby si mal na to dostatočný dôvod. ﻿—﻿ Zájdi najskôr pred Svätostánok a&nbsp;potom choď ku kňazovi, svojmu otcovi, a&nbsp;zver sa mu so všetkým, čo ťa trápi.&nbsp;﻿—﻿ A&nbsp;už nikomu inému."
  },
  {
    "subject": "Kresťanská láska ",
    "point": "Klebety sú ako nákaza, ktorá poškvrňuje a&nbsp;ochromuje apoštolát. Sú protikladom kresťanskej lásky, plytvajú energiou, berú pokoj a&nbsp;ničia spojenie s&nbsp;Bohom."
  },
  {
    "subject": "Kresťanská láska ",
    "point": "Keď si sám taký slabý, prečo ťa udivuje, že aj iní majú svoje slabosti?"
  },
  {
    "subject": "Kresťanská láska ",
    "point": "Keď som videl, ako mnohí nakladajú so svojimi životmi - celými svojimi životmi! (klebety, klebety, klebety so všetkými ich následkami), pripadá mi ticho ešte potrebnejšie a&nbsp;milšie. ﻿—﻿ A&nbsp;dobre chápem, Pane, prečo budeš žiadať, aby sme sa zodpovedali z&nbsp;každého daromného slova."
  },
  {
    "subject": "Kresťanská láska ",
    "point": "Je ľahšie povedať ako urobiť. ﻿—﻿ Ty… s&nbsp;tvojím ostrým jazykom ﻿—﻿ ostrejším ako britva ﻿—﻿ pokúsil si sa niekedy, hoci aj náhodou, urobiť „dobre“ to, čo iní podľa tvojej „autoritatívnej“ mienky robia menej dobre?"
  },
  {
    "subject": "Kresťanská láska ",
    "point": "Hovorí sa tomu šomranie, ohováranie, osočovanie, klebety, vyvolávanie pohoršenia, intrigovanie… podlosť?… surovosť?&nbsp;﻿—﻿ Ťažko sa dá vyhnúť tomu, aby „posudky“ samozvaných kritikov neskĺzli na úroveň „klebiet starých dievok.“"
  },
  {
    "subject": "Kresťanská láska ",
    "point": "Ako uráža Boha a&nbsp;ako ubližuje mnohým dušiam nespravodlivosť „spravodlivých“! Ale&nbsp;ako môže niektorých posvätiť!"
  },
  {
    "subject": "Kresťanská láska ",
    "point": "Neposudzujme. ﻿—﻿ Každý vidí veci zo svojho hľadiska… svojím chápaním, takmer vždy značne obmedzeným; svojím zrakom, neraz zatemneným alebo zaslepeným vášňou.\n\nNavyše názor niektorých ľudí je taký subjektívny a&nbsp;nezdravý, ako názor niektorých moderných maliarov, ktorí nakreslia niekoľko svojvoľných ťahov a&nbsp;uisťujú nás, že to je náš portrét, či obraz nášho správania.\n\nAkú nízku hodnotu majú ľudské súdy! ﻿—﻿ Nesúďte, kým nepreosejete svoj úsudok v modlitbe."
  },
  {
    "subject": "Kresťanská láska ",
    "point": "Prinúť sa, keď to bude potrebné, aby si zakaždým hneď odpustil tým, čo ti ublížili, pretože nech by ich neprávosť alebo urážky, ktoré ti spôsobili, boli akokoľvek veľké, tebe Boh odpustil omnoho viac."
  },
  {
    "subject": "Kresťanská láska ",
    "point": "Ohováraš? ﻿—﻿ Strácaš tak správneho ducha a&nbsp;ak sa nenaučíš mlčať, každé slovo bude krokom, ktorý ťa postupne dovedie k&nbsp;východu z&nbsp;apoštolského diela, v&nbsp;ktorom pracuješ."
  },
  {
    "subject": "Kresťanská láska ",
    "point": "Neodsudzujte, kým si nevypočujete obidve strany. ﻿—﻿ Na toto základné pravidlo rozvážnosti veľmi ľahko zabúdajú aj ľudia, ktorí si myslia, že sú zbožní."
  },
  {
    "subject": "Kresťanská láska ",
    "point": "Uvedomuješ si, koľko škody môžeš spôsobiť, keď hádžeš kameňom so zaviazanými očami?\n\n  ﻿—﻿ Rovnako si neuvedomuješ, koľko zla - niekedy vážneho - môžeš napáchať zlomyseľnými poznámkami, ktoré ti pripadajú malicherné, lebo máš zrak zaslepený bezohľadnosťou a&nbsp;rozčúlením."
  },
  {
    "subject": "Kresťanská láska ",
    "point": "Kritizovať a ničiť nie je ťažké: aj ten najhorší robotník dokáže zabodnúť krompáč do vznešeného a&nbsp;krásneho kameňa katedrály.\n\n  - Budovať -  to je práca, ktorá vyžaduje majstrov."
  },
  {
    "subject": "Kresťanská láska ",
    "point": "Kto si ty, aby si posudzoval rozhodnutie predstaveného? ﻿—﻿ Nevidíš, že má lepšie predpoklady na posúdenie veci ako ty, väčšiu skúsenosť, viac čestných, múdrych a&nbsp;nestranných poradcov; a&nbsp;predovšetkým viac milosti, osobitnej milosti, milosti svojho stavu, ktorá je svetlom a&nbsp;mocnou Božou pomocou?"
  },
  {
    "subject": "Kresťanská láska ",
    "point": "Zrážky so sebectvom sveta ti pomôžu viac si vážiť lásku svojich bratov."
  },
  {
    "subject": "Kresťanská láska ",
    "point": "Tvoja kresťanská láska je… domýšľavá. ﻿—﻿ Z diaľky priťahuješ; máš svetlo. ﻿—﻿ No zblízka odpudzuješ; chýba ti teplo. ﻿—﻿ Aká škoda!"
  },
  {
    "subject": "Kresťanská láska ",
    "point": "„Frater qui adiuvatur a&nbsp;fratre quasi civitas firma.“ ﻿—﻿ Brat, ktorému pomáha brat, je mocnejší než opevnené mesto.\n\n      ﻿—﻿ Zamysli sa trochu a&nbsp;rozhodni sa žiť bratstvo, ako ti to vždy odporúčam."
  },
  {
    "subject": "Kresťanská láska ",
    "point": "Keď vidím, že neuskutočňuješ toto posvätné bratstvo, o&nbsp;ktorom ti stále kážem, pripomeniem ti láskavé slová svätého Jána: „Filioli mei, non diligamus verbo neque lingua, sed opere et veritate.“ ﻿—﻿ Deti moje, nemilujme slovom alebo jazykom, ale skutkami a&nbsp;pravdou."
  },
  {
    "subject": "Kresťanská láska ",
    "point": "Moc kresťanskej lásky! ﻿—﻿ Vaša vzájomná slabosť je tiež oporou, ktorá vás udrží pevných pri plnení si povinností, ak žijete v požehnanom bratstve: tak, ako v&nbsp;domčeku z&nbsp;kariet jedna karta podopiera druhú."
  },
  {
    "subject": "Kresťanská láska ",
    "point": "Kresťanská láska spočíva nielen v&nbsp;„dávaní“, ale aj v „pochopení“. ﻿—﻿ Preto hľadaj ospravedlnenie pre svojho blížneho, keď máš úlohu posudzovať ﻿—﻿ vždy sa nejaké nájde."
  },
  {
    "subject": "Kresťanská láska ",
    "point": "Vieš o&nbsp;niekom, koho duša je v&nbsp;nebezpečenstve? ﻿—﻿ Môžeš mu účinne pomôcť aj na diaľku, keď žiješ životom v&nbsp;spojení s inými. ﻿—﻿ Pomôž mu teda a&nbsp;neznepokojuj sa!"
  },
  {
    "subject": "Kresťanská láska ",
    "point": "Tie obavy o&nbsp;svojich bratov, ktoré máš, považujem za správne: sú dôkazom vašej vzájomnej lásky. ﻿—﻿ Predsa si však dávaj pozor, aby sa tvoje obavy nezmenili na úzkostlivý strach."
  },
  {
    "subject": "Kresťanská láska ",
    "point": "Píšeš mi, že ľudia nie sú veľmi štedrí, pokiaľ ide o&nbsp;peniaze. Reči, prehnané oduševnenie, sľuby, plány. ﻿—﻿ No v hodine obeti však málokto podá „pomocnú ruku“. A&nbsp;keď aj áno, vždy to musí byť spojené s&nbsp;nejakou zábavou ﻿—﻿ tancom, tombolou, kinom, večierkom ﻿—﻿ alebo s&nbsp;uverejnením zoznamu prispievateľov v&nbsp;tlači.\n\n  ﻿—﻿ Je to smutný obraz, ale sú aj výnimky; buď aj ty jeden z&nbsp;tých, čo dávajú almužnu tak, aby ich ľavá ruka nevedela, čo robí pravá."
  },
  {
    "subject": "Kresťanská láska ",
    "point": "Knihy. ﻿—﻿Vystrel som ruku ako jeden z&nbsp;Kristových žobrákov a&nbsp;prosil som o&nbsp;knihy. Knihy!; ktoré sú pokrmom katolíckej, apoštolskej a rímskej mysle mnohých univerzitných študentov.\n\n﻿—﻿ Vystrel som ruku ako Kristov žobrák… a&nbsp;zakaždým som si odniesol sklamanie!\n\n  ﻿—﻿ Prečo nechápu, Ježišu, hĺbku kresťanskej lásky tejto almužny, ktorá je oveľa drahocennejšia ako chlieb z&nbsp;tej najlepšej pšenice?"
  },
  {
    "subject": "Kresťanská láska ",
    "point": "Si príliš naivný. Hovoríš, že je tak málo tých, ktorí preukazujú kresťanskú lásku! ﻿—﻿ Že mať kresťanskú lásku neznamená darovať staré šatstvo alebo pár drobných… Rozprávaš mi o&nbsp;svojej skúsenosti a&nbsp;o&nbsp;svojom sklamaní.\n\n  ﻿—﻿ Môžem ti povedať len toto: poďme rozdávať, ty a&nbsp;ja, darujme samých seba bez výhrad. Tak ušetríme iných pred tvojou smutnou skúsenosťou."
  },
  {
    "subject": "Kresťanská láska ",
    "point": "„Pozdravte všetkých svätých. Pozdravujú vás všetci svätí. Svätým v&nbsp;Efeze. Všetkým svätým v&nbsp;Kristovi Ježišovi, čo sú vo Filipách.“ Však je dojemné toto pomenovanie ﻿—﻿ svätí! ﻿—﻿ ktoré používali prví kresťania na vzájomné oslovovanie sa?\n\n  ﻿—﻿ Nauč sa byť bratom svojich bratov."
  },
  {
    "subject": "Prostriedky",
    "point": "Ale… aké prostriedky? ﻿—﻿ Sú to tie isté, aké mal Peter s Pavlom, Dominik a&nbsp;František, Ignác a&nbsp;František Xaverský: kríž a&nbsp;Evanjelium…\n\n  ﻿—﻿ Zdá sa ti to málo?"
  },
  {
    "subject": "Prostriedky",
    "point": "Pri apoštolskom podnikaní je dobré ﻿—﻿ je povinnosťou ﻿—﻿ aby si počítal s&nbsp;pozemskými prostriedkami (2 + 2 = 4), ale nikdy nezabúdaj, že do svojich výpočtov, našťastie, musíš zahrnúť ďalšiu veličinu: Boh + 2 + 2…"
  },
  {
    "subject": "Prostriedky",
    "point": "Slúž svojmu Bohu úprimne, buď mu verný… a&nbsp;nerob si starosti s ničím: pretože je veľkou pravdou, že „ak hľadáš Božie kráľovstvo a&nbsp;Jeho spravodlivosť, On ti všetko ostatné ﻿—﻿ materiál, prostriedky ﻿—﻿ dá navyše“."
  },
  {
    "subject": "Prostriedky",
    "point": "Zažeň zúfalstvo, ktoré ti spôsobuje vedomie tvojej úbohosti. ﻿—﻿ Je to pravda; po finančnej stránke si nula… po spoločenskej stránke, takisto nula… ďalšou nulou si aj v&nbsp;čnostiach… a&nbsp;ďalšou v&nbsp;nadaní…\n\n  Ale naľavo pred všetkými tými nulami je Kristus… A&nbsp;aké nesmierne číslo z&nbsp;toho vyjde!"
  },
  {
    "subject": "Prostriedky",
    "point": "Že ty si… ničím. ﻿—﻿ Že druhí robili a&nbsp;stále robia obdivuhodné veci v&nbsp;organizáciách,  na verejnosti, v&nbsp;tlači. ﻿—﻿ Že oni majú všetky prostriedky, kým ty nemáš nič?… Dobre. Spomeň si na Ignáca: nevzdelaný medzi doktormi na univerzite v&nbsp;Alcalá. ﻿—﻿ Úbohý a bez peňazí medzi študentmi v&nbsp;Paríži. ﻿—﻿ Prenasledovaný, urážaný…\n\n  To je cesta! Miluj a&nbsp;ver… a&nbsp;trp! Tvoja láska, tvoja viera a&nbsp;tvoj kríž sú zaručené prostriedky na uskutočnenie a&nbsp;zachovanie túžby po apoštoláte, ktorú nosíš vo svojom srdci."
  },
  {
    "subject": "Prostriedky",
    "point": "Uvedomuješ si, že si úbohý. A&nbsp;to veru si. ﻿—﻿ Napriek všetkému ﻿—﻿ či skôr práve preto ﻿—﻿ si ťa Boh vyvolil.\n\n      ﻿—﻿ Vždy používa nedostatočné nástroje: aby bolo vidieť, že „dielo“ je Jeho. Od teba žiada len odovzdanosť."
  },
  {
    "subject": "Prostriedky",
    "point": "Keď sa skutočne odovzdáš Bohu, nebude ťažkosti, ktorá by otriasla tvojím optimizmom."
  },
  {
    "subject": "Prostriedky",
    "point": "Prečo si ešte stále nechávaš v srdci rezervy? ﻿—﻿ Kým sa ty sám úplne neodovzdáš, bude zbytočné snažiť sa viesť k Nemu iných. Aký si len úbohý nástroj."
  },
  {
    "subject": "Prostriedky",
    "point": "V&nbsp;takých výšinách. ..a nakoniec vysvitne, že ešte stále potrebuješ súhlas, priazeň a povzbudenie mocných na to, aby si konal, čo Boh žiada?\n\n﻿—﻿ Mocní sa často menia a&nbsp;ty musíš byť stály. Buď vďačný, keď ti pomôžu. A&nbsp;neochvejne pokračuj, keď ťa zaznávajú."
  },
  {
    "subject": "Prostriedky",
    "point": "Nevšímaj si to. ﻿—﻿ „Prezieraví“ vždy nazývali Božie diela bláznovstvom. ﻿—﻿Vpred, odvahu!"
  },
  {
    "subject": "Prostriedky",
    "point": "Vidíš? Jedno vlákno,&nbsp;druhé… a&nbsp;mnohé ďalšie, pevne pospájané, tvoria lano schopné zdvíhať obrovské záťaže.\n\n  &nbsp;&nbsp;&nbsp;﻿—﻿ Ty a&nbsp;tvoji bratia, spojení vôľou , aby ste plnili Božiu vôľu, dokážete prekonať všetky prekážky."
  },
  {
    "subject": "Prostriedky",
    "point": "Kto hľadá len Boha, pri uskutočňovaní diel apoštolátu sa nemusí obávať uplatňovať zásadu jedného nášho dobrého priateľa: „Utrať to, čo si dlžný, aj keď zostaneš dlžný to, čo si utratil“."
  },
  {
    "subject": "Prostriedky",
    "point": "Čo na tom záleží, že máš proti sebe hoci aj celý svet so všetkou jeho mocou. Ty… vpred!\n\n  ﻿—﻿ Opakuj si slová žalmu: „Pán je moje svetlo a&nbsp;moja spása. Koho sa mám báť?“… „Si consistant adversum me castra, non timebit cor meum“ ﻿—﻿ Aj keby sa proti mne postavili šíky, nezľakne sa moje srdce."
  },
  {
    "subject": "Prostriedky",
    "point": "Odvahu! Ty… môžeš. ﻿—﻿ Vidíš, čo Božia milosť urobila z&nbsp;Petra… spáča, zradcu a&nbsp;zbabelca… a&nbsp;z&nbsp;Pavla, nenávistného a&nbsp;tvrdošijného prenasledovateľa."
  },
  {
    "subject": "Prostriedky",
    "point": "Buď nástrojom: zlatým alebo oceľovým, platinovým alebo železným… veľkým alebo malým, jemným alebo hrubým…\n\n &nbsp;&nbsp;﻿—﻿ Všetky sú užitočné: každý z&nbsp;nich má svoj účel. Tak je to aj s materiálom: kto by sa odvážil povedať, že stolárska pílka je menej užitočná ako lekárske kliešte?\n\n &nbsp;&nbsp;﻿—﻿ Tvojou povinnosťou je byť nástrojom."
  },
  {
    "subject": "Prostriedky",
    "point": "Dobre. A&nbsp;čo? ﻿—﻿ Nechápem, ako sa môžeš stiahnuť od apoštolskej práce ﻿—﻿ leda že by tvojím dôvodom bola skrytá pýcha: myslíš si, že si dokonalý. No Boží plameň, ktorý ťa pritiahol, okrem svetla a&nbsp;tepla, ktoré roznecujú tvoje nadšenie, vydáva z&nbsp;času na čas aj dym spôsobený nedokonalými nástrojmi."
  },
  {
    "subject": "Prostriedky",
    "point": "Práce je veľa. Nástroje by sa nemali nechať zhrdzavieť. Existujú aj návody, ako predísť plesni a&nbsp;hrdzi. ﻿—﻿ Treba ich len používať."
  },
  {
    "subject": "Prostriedky",
    "point": "Nech ťa hroziace finančné ťažkosti neodvedú od tvojej apoštolskej činnosti. ﻿—﻿ Maj väčšiu dôveru v&nbsp;Boha, urob všetko, čo je v tvojich silách a&nbsp;uvidíš, ako rýchlo peniaze prestanú byť prekážkou!"
  },
  {
    "subject": "Prostriedky",
    "point": "Nezanechaj svoju prácu pre nedostatok prostriedkov: začína sa tak, ako sa najlepšie dá. ﻿—﻿ Časom funkcia vytvorí orgán. Niektorí, čo sa zdali, že nestoja za nič, ukážu sa byť napokon užitočnými. Ostatní budú musieť podstúpiť chirurgickú operáciu, hoci aj bolestivú ﻿—﻿ svätí boli dobrí „chirurgovia“! ﻿—﻿ a potom to pôjde ďalej."
  },
  {
    "subject": "Prostriedky",
    "point": "Viera, živá a&nbsp;priebojná. Ako Petrova. Keď ju budeš mať ﻿—﻿ ako povedal Pán ﻿—﻿ pohneš horami, tými ľudsky neprekonateľnými prekážkami, ktoré stoja v&nbsp;ceste tvojej apoštolskej činnosti."
  },
  {
    "subject": "Prostriedky",
    "point": "Priame srdce a&nbsp;dobrá vôľa: s&nbsp;týmito dvoma hodnotami a&nbsp;s&nbsp;pohľadom upriameným na vykonávanie toho, čo chce Boh, uvidíš, že sa tvoje sny o&nbsp;Láske naplnia a&nbsp;tvoj hlad po dušiach sa nasýti."
  },
  {
    "subject": "Prostriedky",
    "point": "„Nonne hic est fabri filius? Nonne hic est faber, filius Mariae?“ ﻿—﻿Vari to nie je tesárov syn? Vari to nie je tesár, syn Márie?\n\n &nbsp;&nbsp;﻿—﻿ To, čo hovorili o&nbsp;Ježišovi, sa dá možno rovnako dobre povedať aj o&nbsp;tebe, s&nbsp;trochou úžasu a&nbsp;s trochou výsmechu, keď sa „konečne“ naozaj rozhodneš plniť Božiu vôľu, byť nástrojom. Ale, vari to nie je…? Mlč ﻿—﻿ a&nbsp;nech tvoje skutky potvrdia tvoje poslanie."
  },
  {
    "subject": "Panna Mária ",
    "point": "Láska k&nbsp;našej Matke bude dychom, ktorý zapáli žeravé uhlíky čností skrytých pod popolom ľahostajnosti a&nbsp; premení pahrebu v živý oheň."
  },
  {
    "subject": "Panna Mária ",
    "point": "Miluj našu Paniu a&nbsp;ona ti vyprosí hojnú milosť, aby si zvíťazil v každodennom zápase. ﻿—﻿ A&nbsp;diabol nezíska nič tými zlými náklonnosťami, ktoré chce v&nbsp;tebe neustále podnecovať a rozvirovať, a&nbsp;tak pohltiť vo svojej vonnej hnilobe veľké ideály a  povznášajúce príkazy, ktoré ti sám Kristus vložil do srdca.&nbsp;&nbsp;﻿—﻿ „Serviam!“ Budem slúžiť!"
  },
  {
    "subject": "Panna Mária ",
    "point": "Buď Máriin a&nbsp;budeš náš."
  },
  {
    "subject": "Panna Mária ",
    "point": "K&nbsp;Ježišovi vždy ideme a&nbsp;vraciame sa k&nbsp;nemu cez Máriu."
  },
  {
    "subject": "Panna Mária ",
    "point": "Ako sa len ľuďom páči, keď im niekto pripomenie ich príbuzenstvo s&nbsp;významnými osobnosťami v&nbsp;literatúre,&nbsp;politike… v armáde alebo v&nbsp;Cirkvi!\n\n ﻿—﻿ Spievaj Nepoškvrnenej Panne Márii a&nbsp;pripomínaj jej:\n\n Zdravas, Mária, dcéra Boha Otca; Zdravas, Mária, Matka Boha Syna; Zdravas, Mária, nevesta Boha Ducha Svätého… Väčší než ty je len Boh!"
  },
  {
    "subject": "Panna Mária ",
    "point": "Povedz jej: Matka moja ﻿—﻿ áno, tvoja, pretože jej patríš mnohorakým spôsobom ﻿—﻿ nech ma tvoja láska priviaže ku Krížu tvojho Syna; nedopusť, aby mi niekedy chýbala viera, statočnosť či odvaha na to, aby som plnil vôľu nášho Ježiša."
  },
  {
    "subject": "Panna Mária ",
    "point": "Zdá sa, akoby sa všetky hriechy tvojho života postavili proti tebe. Nestrácaj dôveru.﻿—﻿ Naopak, volaj svoju svätú Matku Máriu s&nbsp;vierou a&nbsp;oddanosťou dieťaťa. Ona prinesie pokoj do tvojej duše."
  },
  {
    "subject": "Panna Mária ",
    "point": "Presvätá Mária, Matka Božia, žije nenápadne ako každá iná žena jej krajiny.\n\n ﻿—﻿ Nauč sa od nej žiť „prirodzene“."
  },
  {
    "subject": "Panna Mária ",
    "point": "Nos na svojej hrudi posvätný škapuliar z&nbsp;Karmelu. ﻿—﻿ Máloktoré pobožnosti ﻿—﻿ hoci je veľa výborných mariánskych pobožností ﻿—﻿ zapustili také hlboké korene medzi veriacimi a&nbsp; boli tak často požehnané pápežmi. ﻿—﻿ A navyše, aké materské privilégium je s&nbsp;tým spojené!"
  },
  {
    "subject": "Panna Mária ",
    "point": "Keď sa ťa spýtali, ktorý obraz Panny Márie vyvoláva v&nbsp;tebe hlbšiu zbožnosť, a&nbsp;keď si ako veľmi skúsený človek odvetil, že všetky rovnako, pochopil som, že si dobrý syn: preto sa ti zdajú všetky obrazy tvojej Matky rovnako pekné, ako si povedal: na zamilovanie."
  },
  {
    "subject": "Panna Mária ",
    "point": "Mária, Učiteľka modlitby. ﻿—﻿ Pozri, ako prosí svojho Syna v&nbsp;Káne Galilejskej. A&nbsp;ako nalieha, dôverčivo a vytrvalo. A&nbsp;aký má úspech. ﻿—﻿ Uč sa."
  },
  {
    "subject": "Panna Mária ",
    "point": "Samota Márie. Sama! ﻿—﻿ Plače opustená.\n\nMali by sme ﻿—﻿ ty aj&nbsp;ja ﻿—﻿ zostať s&nbsp;našou Paňou a&nbsp;plakať s&nbsp;ňou, pretože Ježiš bol pribitý na kríž klincami našich hriechov."
  },
  {
    "subject": "Panna Mária ",
    "point": "Svätá Panna Mária, Matka krásnej Lásky! Keď sa na ňu obrátiš s&nbsp;dôverou, upokojí tvoje srdce, keď ti ono dá pocítiť, že je z&nbsp;mäsa."
  },
  {
    "subject": "Panna Mária ",
    "point": "Láska k&nbsp;Panne Márii je dôkazom dobrého ducha v&nbsp;spoločnosti aj&nbsp;u&nbsp;jednotlivcov.\n\n ﻿—﻿ Nedôveruj činnosti, &nbsp;ktorej chýba tento znak."
  },
  {
    "subject": "Panna Mária ",
    "point": "Sedembolestná Panna Mária. Keď o&nbsp;nej rozjímaš, nahliadni do jej srdca: je matkou dvoch detí stojacich proti sebe: On… a ty."
  },
  {
    "subject": "Panna Mária ",
    "point": "Aká pokora mojej svätej Matky Márie! ﻿—﻿ Nenájdeš ju ani pri Ježišovom víťaznom vstupe do Jeruzalema, ani pri veľkých zázrakoch ﻿—﻿ s&nbsp;výnimkou Kány Galilejskej.\n\n ﻿—﻿ No nezuteká pred ponížením na Golgote; stojí tam „juxta crucem Jesu“ ﻿—﻿ pri Ježišovom kríži; jeho Matka."
  },
  {
    "subject": "Panna Mária ",
    "point": "Obdivuj Máriinu nezlomnú odvahu; pod krížom, s&nbsp;najväčšou možnou ľudskou bolesťou ﻿—﻿ niet takej bolesti, ako bola jej bolesť ﻿—﻿ plná odhodlania.\n\n ﻿—﻿ Pros ju o&nbsp;rovnakú statočnosť, aby si aj ty dokázal zostať pod Krížom."
  },
  {
    "subject": "Panna Mária ",
    "point": "Mária, Učiteľka skrytej a&nbsp;tichej obete! &nbsp;﻿—﻿ Pohliadni na ňu, takmer vždy v&nbsp;skrytosti, spolupracujúca so svojím Synom. Vie, ale&nbsp;mlčí."
  },
  {
    "subject": "Panna Mária ",
    "point": "Vidíš, s&nbsp;akou prostotou povedala? „Ecce ancilla!…“ Hľa, služobnica Pána! ﻿—﻿ A Slovo sa stalo telom.\n\n ﻿—﻿ Tak konali svätí, bez vzbudzovania pozornosti. Ak nejakú vzbudili, bolo to bez ich pričinenia."
  },
  {
    "subject": "Panna Mária ",
    "point": "„Ne timeas, Maria!“ ﻿—﻿ Neboj sa, Mária!… ﻿—﻿ Panna Mária sa znepokojila pri slovách Archanjela.\n\n﻿—﻿ Môžem teda ja nedbať na malé detaily týkajúce sa mojej cudnosti, ktoré sú strážou mojej čistoty?"
  },
  {
    "subject": "Panna Mária ",
    "point": "Ach, Matka, Matka! Tvojím slovom ﻿—﻿ „fiat“ ﻿—﻿ Nech sa mi stane…sme sa stali bratmi Boha a&nbsp;dedičmi jeho slávy. ﻿—﻿ Buď požehnaná!"
  },
  {
    "subject": "Panna Mária ",
    "point": "Predtým si sám nič nezmohol… A teraz si sa obrátil k&nbsp;Panne Márii a&nbsp;s&nbsp;ňou  - aké je to ľahké!"
  },
  {
    "subject": "Panna Mária ",
    "point": "Dôveruj. ﻿—﻿ Vráť sa. ﻿—﻿ Vzývaj Pannu Máriu a&nbsp;budeš verný."
  },
  {
    "subject": "Panna Mária ",
    "point": "Občas ťa opúšťajú sily? ﻿—﻿ Prečo sa s&nbsp;tým nezveríš svojej Matke? Ona je predsa „consolatrix afflictorum, auxilium christianorum… potešenie zarmútených, pomocnica kresťanov… Spes nostra, Regina apostolorum“…Nádej naša, kráľovná apoštolov."
  },
  {
    "subject": "Panna Mária ",
    "point": "Matka! ﻿—﻿ Úpenlivo ju vzývaj. ﻿—﻿ Ona ťa počúva, vidí, že si možno v&nbsp;nebezpečenstve, a&nbsp;s&nbsp;milosťou svojho Syna ti ponúkne úkryt vo svojom náručí a&nbsp;nežnosť svojho objatia. A&nbsp;tam sa posilníš do ďalšieho boja."
  },
  {
    "subject": "Cirkev",
    "point": "„Et unam, sanctam, catholicam et apostolicam Ecclesiam!…“ Dobre rozumiem, že pri modlitbe robíš prestávky, keď si vychutnávaš slová: Verím v&nbsp;jednu svätú, katolícku, apoštolskú Cirkev…"
  },
  {
    "subject": "Cirkev",
    "point": "Aká radosť, že môžem zvolať z&nbsp;celej duše: milujem svoju Matku, svätú Cirkev!"
  },
  {
    "subject": "Cirkev",
    "point": "Zvolanie „serviam“ - Budem slúžiť! je rozhodnutím „slúžiť“ Božej Cirkvi verne a&nbsp;oddane, aj za cenu straty majetku, cti a&nbsp;života."
  },
  {
    "subject": "Cirkev",
    "point": "Katolícky, apoštolský, rímsky! Chcem, aby si bol veľmi rímsky. A&nbsp;aby si túžil „putovať“ do Ríma, „videre Petrum“, aby si videl Petra."
  },
  {
    "subject": "Cirkev",
    "point": "Aký dobrý bol Kristus, že zanechal svojej Cirkvi sviatosti! ﻿—﻿ Sú liekom na všetko.&nbsp;﻿—﻿ Maj ich v&nbsp;úcte, a&nbsp;buď za ne, tak Pánovi, ako&nbsp;aj jeho Cirkvi, veľmi vďačný."
  },
  {
    "subject": "Cirkev",
    "point": "Váž si a&nbsp;maj v&nbsp;úcte svätú liturgiu Cirkvi a&nbsp;jej obrady. Verne ich zachovávaj. ﻿—﻿ Nevidíš, že my, úbohí ľudia, potrebujeme, aby k&nbsp;nám aj to najkrajšie a&nbsp;najvznešenejšie prišlo prostredníctvom našich zmyslov?"
  },
  {
    "subject": "Cirkev",
    "point": "Hovorí sa, že Cirkev spieva, pretože samotné slová nestačia jej túžbe a prosebnej modlitbe. ﻿—﻿ Ty ako kresťan ﻿—﻿ a&nbsp;vyvolený kresťan ﻿—﻿ by si sa mal naučiť spievať liturgicky."
  },
  {
    "subject": "Cirkev",
    "point": "Musím spievať z&nbsp;plného hrdla! ﻿—﻿ povedala milujúca duša, keď videla nádhery, ktoré konal Ježiš konal prostredníctvom nej. Ja ti len zopakujem radu: spievaj! Nech sa tvoje nadšenie pre Boha, plné vďaky, vleje do ľubozvučnej harmónie."
  },
  {
    "subject": "Cirkev",
    "point": "Byť „katolíkom“ znamená milovať svoju vlasť a&nbsp;nedovoliť, aby nás niekto v&nbsp;tejto láske predstihol. Zároveň to znamená osvojiť si aj vznešené ciele všetkých ostatných krajín. Koľko zo slávy Francúzska je aj mojou slávou! Rovnako všetko, na čo sú hrdí Nemci, Taliani, Angličania… Američania, Ázijci i&nbsp;Afričania, je aj mojou hrdosťou.\n\n Katolík ﻿—﻿ veľké srdce, otvorená myseľ."
  },
  {
    "subject": "Cirkev",
    "point": "Ak nemáš hlbokú úctu ku kňazskému a&nbsp;rehoľnému stavu, určite nemiluješ Božiu Cirkev."
  },
  {
    "subject": "Cirkev",
    "point": "Oná žena, ktorá v&nbsp;dome malomocného Šimona v&nbsp;Betánii pomazala Majstrovi hlavu vzácnym olejom, nám pripomína povinnosť byť štedrí v&nbsp;uctievaní Boha.\n\n      Celá tá nádhera, majestát i&nbsp;krása sa mi vidia byť nedostačujúce.\n\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;﻿—﻿ A&nbsp;proti tým, čo napádajú bohatstvo bohoslužobných nádob, rúch a&nbsp;oltárov, počujeme Ježišovu chválu: „opus enim bonum operata est in me“ ﻿—﻿ urobila mi dobrý skutok."
  },
  {
    "subject": "Svätá Omša ",
    "point": "Veľmi dôležitým rysom apoštola je jeho láska k&nbsp;Svätej omši."
  },
  {
    "subject": "Svätá Omša ",
    "point": "Omša je dlhá, vravíš, a&nbsp;ja dodávam: pretože tvoja láska je krátka."
  },
  {
    "subject": "Svätá Omša ",
    "point": "Nie je čudné, že mnohí kresťania, nenáhliví, dokonca až slávnostní v&nbsp;spoločenskom živote so všetkými obradnosťami(neponáhľajú sa), ktorí si aj v&nbsp;zamestnaní, pri stolovaní a&nbsp;pri oddychu udržiavajú pohodlné tempo, majú odrazu naponáhlo a&nbsp;súria kňaza v&nbsp;snahe skrátiť a&nbsp;urýchliť čas určený pre Najsvätejšiu oltárnu obetu?"
  },
  {
    "subject": "Svätá Omša ",
    "point": "„Zaobchádzajte mi s&nbsp;ním s úctou, zaobchádzajte mi s&nbsp;ním s úctou!“, vyzýval so slzami v&nbsp;očiach istý staručký biskup mladých kňazov, ktorých práve vysvätil.\n\n ﻿—﻿ Pane! Kto mi dá hlas a&nbsp;silu, aby som aj ja mohol volať do uší a&nbsp;sŕdc mnohých, premnohých kresťanov?"
  },
  {
    "subject": "Svätá Omša ",
    "point": "Ako len plakal pri oltári istý mladý svätý kňaz, ktorý si vyslúžil mučeníctvo, keď si spomenul na dušu, ktorá prišla prijať Krista v stave smrteľného hriechu!\n\n ﻿—﻿ Máš aj ty taký zmysel pre zadosťučinenie?"
  },
  {
    "subject": "Svätá Omša ",
    "point": "Kristova pokora: v&nbsp;Betleheme, v&nbsp;Nazarete, na Kalvárii… ﻿—﻿ Ale ešte viacej pokory a&nbsp;ešte viacej poníženosti v&nbsp;najsvätejšej Hostii; viac ako v&nbsp;maštali, viac ako v&nbsp;Nazarete, viac ako na kríži.\n\n Preto musím tak milovať Svätú omšu! („Našu“ omšu, Ježišu…)"
  },
  {
    "subject": "Svätá Omša ",
    "point": "Toľko rokov pristupovať každý deň k&nbsp;Svätému prijímaniu! ﻿—﻿ Hocikto iný by bol už svätý - povedal si mi - a ja som stále rovnaký!\n\n ﻿—﻿ Syn môj, odpovedal som ti, pokračuj vo svojom&nbsp;každodennom prijímaní a&nbsp;uvažuj: Aký by som bol, keby som neprijímal?!"
  },
  {
    "subject": "Svätá Omša ",
    "point": "Prijímanie, zjednotenie, rozhovor, dôvera: Slovo, Chlieb, Láska."
  },
  {
    "subject": "Svätá Omša ",
    "point": "Pristúp k&nbsp;Svätému prijímaniu. ﻿—﻿ To nie je nedostatok úcty. ﻿—﻿ Pristúp práve dnes, keď si sa dostal z&nbsp;nástrahy nepriateľa.\n\n ﻿—﻿ Zabúdaš, čo povedal Ježiš: „Lekára nepotrebujú zdraví, ale chorí?“"
  },
  {
    "subject": "Svätá Omša ",
    "point": "Keď sa priblížiš k&nbsp;Svätostánku, spomeň si, že On… na teba čaká už dvadsať storočí."
  },
  {
    "subject": "Svätá Omša ",
    "point": "Tu ho máš: je Kráľ kráľov a&nbsp;Pán pánov - ukrytý v&nbsp;Chlebe.\n\n Až tak nesmierne hlboko sa ponížil z&nbsp;lásky k&nbsp;tebe."
  },
  {
    "subject": "Svätá Omša ",
    "point": "Zostal tu, na zemi, pre teba. Nie je prejavom úcty, keď sa ho zdráhaš prijať, hoci si dobre pripravený. ﻿—﻿ Jediným znakom neúcty je prijímať Ho nehodne."
  },
  {
    "subject": "Svätá Omša ",
    "point": "Aký zdroj milosti je duchovné sväté prijímanie! ﻿—﻿ Vykonávaj ho často a&nbsp;dosiahneš väčší pocit Božej prítomnosti a&nbsp;užšie spojenie s&nbsp;Ním vo svojich skutkoch."
  },
  {
    "subject": "Svätá Omša ",
    "point": "Nábožnosť má svoje pravidlá správania. ﻿—﻿ Nauč sa ich. ﻿—﻿ Je poľutovaniahodné dívať sa na  „pobožných“ ľudí, ktorí sa nevedia správať pri Svätej omši, hoci na ňu denne chodia; nevedia sa ani poriadne prežehnať ﻿—﻿ rukou urobia nejaké záhadné náhlivé pohyby; ani ohnúť kolená pred Svätostánkom ﻿—﻿ ich smiešne pokľaknutie vyznieva ako výsmech; ani s&nbsp;úctou skloniť hlavu pred obrazom Panny Márie."
  },
  {
    "subject": "Svätá Omša ",
    "point": "V&nbsp;kostole nemajú byť lacné, „sériovo“ vyrábané sochy a&nbsp;obrazy. Milší mi je hrubý kríž vykovaný zo železa, než tie kríže zo sadry pomaľované tak, že robia dojem, akoby boli z&nbsp;cukru."
  },
  {
    "subject": "Svätá Omša ",
    "point": "Videl si ma slúžiť Svätú Omšu na holom oltári. Iba stôl; bez obrazu nad ním a&nbsp;bez akýchkoľvek ozdôb. Veľký kríž, ťažké svietniky s&nbsp;voskovými sviecami, vypínajúcimi sa stále vyššie až ku krížu. Antipendium v&nbsp;liturgickej farbe dňa. Široký ornát. Cenný kalich jednoduchého tvaru, široká čaša. Nebolo tam elektrické svetlo, a&nbsp;ani nám nechýbalo.\n\n ﻿—﻿ Veľmi ťažko sa ti odchádzalo z&nbsp;kaplnky; bolo tam tak dobre. Vidíš, ako nás prísnosť liturgie privádza k Bohu, ako nás k&nbsp;nemu približuje?"
  },
  {
    "subject": "Spoločenstvo svätých ",
    "point": "Spoločenstvo Svätých. ﻿—﻿ Ako ti to vysvetliť? ﻿—﻿ Vieš, čo znamená transfúzia krvi pre telo? Približne to isté znamená spoločenstvo svätých pre dušu."
  },
  {
    "subject": "Spoločenstvo svätých ",
    "point": "Prežívajte neobyčajné Spoločenstvo Svätých a&nbsp;každý z&nbsp;vás vo chvíli vnútorného boja, ako aj v&nbsp;čase odbornej práce pocíti radosť a&nbsp;silu z&nbsp;toho, že nie je sám."
  },
  {
    "subject": "Spoločenstvo svätých ",
    "point": "Syn môj, ako dobre si prežíval Spoločenstvo Svätých, keď si mi napísal: „včera som cítil, že ste sa za mňa modlili.“"
  },
  {
    "subject": "Spoločenstvo svätých ",
    "point": "Niekto iný, kto tiež vie veľa o&nbsp;tomto „spojení“ nadprirodzených dobier, mi hovorí: „List mi veľmi pomohol; cítil som, že je presiaknutý modlitbami všetkých!… a&nbsp;ja veľmi potrebujem, aby sa za mňa modlili.“"
  },
  {
    "subject": "Spoločenstvo svätých ",
    "point": "Keď cítiš Spoločenstvo Svätých ﻿—﻿ a&nbsp;keď ho prežívaš ﻿—﻿ rád sa staneš kajúcnikom. A&nbsp;pochopíš, že pokánie je „gaudium, etsi laboriosum“ ﻿—﻿ radosťou, aj keď namáhavou, a&nbsp;budeš sa cítiť „spojený“ s&nbsp;dušami všetkých kajúcnikov, ktorí kedy boli, sú a&nbsp;budú."
  },
  {
    "subject": "Spoločenstvo svätých ",
    "point": "Bude pre teba ľahšie konať svoju povinnosť, keď si pomyslíš na pomoc, ktorú ti poskytujú tvoji bratia a&nbsp;na pomoc, ktorú im odopieraš, keď nie si verný."
  },
  {
    "subject": "Spoločenstvo svätých ",
    "point": "„Ideo omnia sustineo propter electos“ ﻿—﻿ Preto všetko znášam pre vyvolených, „ut et ipsi salutem consequantur“ ﻿—﻿ aby aj oni dosiahli spásu, „quae est in Christo Jesu“ ﻿—﻿ ktorá je v&nbsp;Kristovi Ježišovi.\n\n ﻿—﻿ Krásny spôsob, ako prežívať Spoločenstvo Svätých! Pros Pána, aby ti dal tohto ducha svätého Pavla."
  },
  {
    "subject": "Pobožnosti",
    "point": "Vyvarujme sa „rutiny“ rovnako ako samotného diabla. ﻿—﻿ Jediný spôsob, ako neupadnúť do tejto priepasti, ktorá je hrobom pravej zbožnosti, je stála Božia prítomnosť."
  },
  {
    "subject": "Pobožnosti",
    "point": "Maj málo súkromných pobožností, ale nech sú stále."
  },
  {
    "subject": "Pobožnosti",
    "point": "Nezabúdaj na svoje detské modlitby, ktoré ťa možno naučila tvoja matka. ﻿—﻿ Modli sa ich každý deň s&nbsp;takou jednoduchosťou, ako kedysi."
  },
  {
    "subject": "Pobožnosti",
    "point": "Nezanedbávaj návštevy Najsvätejšej sviatosti. ﻿—﻿ Po svojich obvyklých modlitbách porozprávaj Ježišovi skutočne prítomnému vo Svätostánku svoje každodenné starosti. ﻿—﻿ A&nbsp;nájdeš svetlo a&nbsp;povzbudenie pre tvoj kresťanský život."
  },
  {
    "subject": "Pobožnosti",
    "point": "Aké lásky hodné je sväté človečenstvo nášho Boha! Potom, čo si sa „vložil“ do presvätej rany na pravej ruke svojho Pána, opýtal si sa ma: „Keď jedna Kristova rana očisťuje, uzdravuje, upokojuje, posilňuje, rozpaľuje a&nbsp;prebúdza lásku, čo by asi spôsobilo všetkých päť otvorených rán na dreve kríža?“"
  },
  {
    "subject": "Pobožnosti",
    "point": "Krížová Cesta. ﻿—﻿ Je to naozaj silná a&nbsp;plodná pobožnosť! Kiež by si si zvykol opakovať týchto štrnásť zastavení utrpenia a&nbsp;smrti nášho Pána každý piatok. ﻿—﻿ A&nbsp;ja ťa uisťujem, že získaš silu na celý týždeň."
  },
  {
    "subject": "Pobožnosti",
    "point": "Vianočné pobožnosti. ﻿—﻿ Nesmejem sa, keď vidím, ako staviaš umelé vrchy v&nbsp;betleheme a&nbsp;jednoduché hlinené figúrky rozmiestňuješ okolo jasličiek. ﻿—﻿ Nikdy si sa mi nezdal mužnejším ako teraz, keď sa správaš ako dieťa."
  },
  {
    "subject": "Pobožnosti",
    "point": "Svätý ruženec je mocná zbraň. Používaj ju s&nbsp;dôverou a&nbsp;budeš prekvapený z&nbsp;výsledkov."
  },
  {
    "subject": "Pobožnosti",
    "point": "Svätý Jozef, Kristov pozemský otec, je aj tvojím otcom a&nbsp;pánom. ﻿—﻿ Utiekaj sa k&nbsp;nemu."
  },
  {
    "subject": "Pobožnosti",
    "point": "Svätý Jozef, náš otec a pán, je učiteľom vnútorného života. ﻿—﻿ Odovzdaj sa mu pod ochranu a&nbsp;pocítiš účinok jeho moci."
  },
  {
    "subject": "Pobožnosti",
    "point": "Svätá Terézia vo svojom životopise o&nbsp;svätom Jozefovi napísala: „Kto nenachádza učiteľa, ktorý by ho naučil modliť sa, nech si vezme za učiteľa tohto slávneho svätca a&nbsp;nepomýli si cestu.“ ﻿—﻿ Je to rada skúsenej duše. Nasleduj ju."
  },
  {
    "subject": "Pobožnosti",
    "point": "Dôveruj svojmu anjelovi strážcovi. ﻿—﻿ Pokladaj ho za svojho najlepšieho priateľa, lebo ním naozaj je ﻿—﻿ a&nbsp;preukáže ti tisíc služieb v&nbsp;každodenných bežných udalostiach."
  },
  {
    "subject": "Pobožnosti",
    "point": "Získaj si anjela strážcu toho, koho chceš priviesť k&nbsp;svojmu apoštolátu. ﻿—﻿ Je vždy veľkým „spojencom“."
  },
  {
    "subject": "Pobožnosti",
    "point": "Keby si si uvedomil prítomnosť svojho anjela a anjelov strážcov svojich blížnych, vyvaroval by si sa mnohých pochabostí, ktoré sa ti vyšmyknú z&nbsp;úst pri rozhovoroch."
  },
  {
    "subject": "Pobožnosti",
    "point": "Si prekvapený, že tvoj anjel strážca ti preukázal toľko očividných služieb. ﻿—﻿ Nemal by si sa čudovať: na to ho Pán k&nbsp;tebe postavil."
  },
  {
    "subject": "Pobožnosti",
    "point": "Že v tomto prostredí je veľa príležitostí zísť z&nbsp;cesty? ﻿—﻿ Dobre. Ale nie sú tam aj anjeli strážni?"
  },
  {
    "subject": "Pobožnosti",
    "point": "Obráť sa na svojho anjela strážcu v&nbsp;hodine skúšky a&nbsp;on ťa ochráni pred diablom a&nbsp;prinesie ti sväté vnuknutia."
  },
  {
    "subject": "Pobožnosti",
    "point": "S&nbsp;akou radosťou preukázali svätí anjeli strážcovia  službu tej duši, ktorá sa im prihovárala so slovami: „Svätí anjeli, vzývam vás ako nevesta vo Veľpiesni, ‚ut nuntietis ei quia amore langueo‘ ﻿—﻿ nože mu povedzte, že som už ochorela od lásky.“"
  },
  {
    "subject": "Pobožnosti",
    "point": "Viem, že ti urobím radosť, ak ti odpíšem modlitbu k&nbsp;svätým anjelom strážcom z našich Svätostánkov:\n\n „Ó anjelskí duchovia, strážcovia našich Svätostánkov, v&nbsp;ktorých je uložený uctievaný poklad ﻿—﻿ Sviatosť oltárna, ochraňujte ju pred znesvätením a&nbsp;zachovajte ju pre našu lásku.“"
  },
  {
    "subject": "Pobožnosti",
    "point": "Napájaj sa z&nbsp;čistého prameňa „Skutkov apoštolov“. V&nbsp;dvanástej kapitole Peter, ktorého z&nbsp;väzenia vyslobodili anjeli, prichádza do domu Markovej matky. ﻿—﻿ Tí vnútri nechcú veriť slúžke, keď tvrdí, že Peter je pri dverách. „Angelus eius est!“ ﻿—﻿ To je jeho anjel! ﻿—﻿ hovoria.\n\n ﻿—﻿ Pozri, s&nbsp;akou dôverou sa prví kresťania spoliehali na svojich anjelov strážcov!\n\n ﻿—﻿ A čo&nbsp;ty?"
  },
  {
    "subject": "Pobožnosti",
    "point": "Požehnané duše v&nbsp;očistci. ﻿—﻿ Z&nbsp;lásky, zo spravodlivosti a&nbsp;z&nbsp;ospravedlniteľného egoizmu ﻿—﻿ vymôžu veľa od Boha! ﻿—﻿ pamätaj na ne vo svojich obetiach a v&nbsp;modlitbách.\n\n Kiež by si mohol kedykoľvek, keď o&nbsp;nich hovoríš, povedať: „Moji dobrí priatelia, duše v&nbsp;očistci…“"
  },
  {
    "subject": "Pobožnosti",
    "point": "Pýtaš sa ma, prečo vždy tak naliehavo odporúčam každodenne používať svätenú vodu. ﻿—﻿ Mohol by som ti uviesť veľa dôvodov. Určite ti však bude stačiť, čo o&nbsp;tom povedala svätá Terézia z&nbsp;Ávily: „Pred ničím neutekajú zlí duchovia viac a nenávratnejšie ako pred svätenou vodou.“"
  },
  {
    "subject": "Pobožnosti",
    "point": "Ďakujem ti, môj Bože, za lásku k&nbsp;pápežovi, ktorú si vložil do môjho srdca."
  },
  {
    "subject": "Pobožnosti",
    "point": "Kto ti nahovoril, že vykonávať novény nie je mužné? ﻿—﻿ Tieto pobožnosti sú veľmi mužné…keď ich vykonáva muž…v&nbsp;duchu modlitby a&nbsp;pokánia."
  },
  {
    "subject": "Viera",
    "point": "Niektorí prechádzajú životom, ako by to bol tunel a&nbsp;nedokážu si predstaviť nádheru ani istotu, a ani teplo, ktoré vyžaruje slnko viery."
  },
  {
    "subject": "Viera",
    "point": "Akým podlým dôvtipom argumentuje Satan proti katolíckej viere!\n\n Bez toho, že by sme sa s&nbsp;ním dali do debaty, vždy mu povedzme: Som synom Cirkvi."
  },
  {
    "subject": "Viera",
    "point": "Pociťuješ obrovskú vieru… ﻿—﻿ Ten, ktorý ti dáva túto vieru, dá ti aj prostriedky."
  },
  {
    "subject": "Viera",
    "point": "To ti hovorí svätý Pavol, apoštolská duša: „Justus ex fide vivit.“ ﻿—﻿ Spravodlivý žije z&nbsp;viery.\n\n ﻿—﻿ Ako môžeš dovoliť, aby tento oheň vyhasínal?"
  },
  {
    "subject": "Viera",
    "point": "Viera. ﻿—﻿ Je smutné pozorovať, ako ju mnohí kresťania majú často na perách a&nbsp;ako zriedkavo ju vkladajú do svojich skutkov.\n\n ﻿—﻿ Vzniká tak dojem, že je to čnosť, o&nbsp;ktorej sa káže, ale ktorá sa nevykonáva."
  },
  {
    "subject": "Viera",
    "point": "Pokorne pros Pána, aby posilnil tvoju vieru. ﻿—﻿ A potom, s&nbsp;novým osvietením, jasne rozoznáš rozdiel medzi chodníkmi tohto sveta a&nbsp;tvojou apoštolskou cestou."
  },
  {
    "subject": "Viera",
    "point": "A&nbsp;akou pokorou a&nbsp;jednoduchosťou rozprávajú evanjelisti o&nbsp;udalostiach, ktoré vypovedajú o&nbsp;slabej a&nbsp;kolísavej viere apoštolov!\n\n ﻿—﻿ Aby sme tak nestratili ﻿—﻿ ani ty, ani ja ﻿—﻿ nádej, že raz dosiahneme pevnú a neochvejnú vieru, akú neskôr dosiahli títo prví apoštoli."
  },
  {
    "subject": "Viera",
    "point": "Aká krásna je naša katolícka viera! ﻿—﻿ Prináša riešenie pre všetky naše obavy, upokojuje našu myseľ a&nbsp;napĺňa srdce nádejou."
  },
  {
    "subject": "Viera",
    "point": "„Nezháňam“ zázraky. ﻿—﻿ Povedal som ti, že zázraky zo Svätého písma mi úplne stačia na to, aby som sa utvrdil vo svojej viere. ﻿—﻿ No je mi ľúto tých kresťanov, ktorí, aj keď sú nábožní a „apoštolskí“, usmievajú sa, keď počujú hovoriť o&nbsp;neobyčajných cestách a&nbsp;nadprirodzených javoch. ﻿—﻿ Mám chuť im povedať: áno, aj dnes existujú zázraky; aj my by sme ich robili, keby sme mali vieru!"
  },
  {
    "subject": "Viera",
    "point": "Roznieť svoju vieru. ﻿—﻿ Kristus nie je postava z minulosti. Nie je spomienkou, čo sa stratila v dejinách.\n\n Kristus žije! Svätý Pavol hovorí: „Jesus Christus heri et hodie: ipse et in saecula!“ ﻿—﻿ Ježiš Kristus je ten istý včera i&nbsp;dnes a&nbsp;naveky!"
  },
  {
    "subject": "Viera",
    "point": "„Si habueritis fidem, sicut granum sinapis!“ ﻿—﻿ Keby ste mali vieru ako horčičné&nbsp; zrnko!…\n\n&nbsp;﻿—﻿ Aké prísľuby obsahuje tento výrok Majstra!"
  },
  {
    "subject": "Viera",
    "point": "Boh je vždy rovnaký. ﻿—﻿ Treba ľudí pevnej viery; a&nbsp;potom sa znova budú konať zázraky, o&nbsp;ktorých čítame vo&nbsp;Svätom písme.\n\n  „Ecce non est abbreviata manus Domini.“ Hľa, ruka Pána nie je prikrátka!"
  },
  {
    "subject": "Viera",
    "point": "Nemajú vieru. Zato však majú povery. Bolo nám smiešne a&nbsp;súčasne trápne vidieť, ako istý mocný muž úplne strácal pôdu pod nohami, keď počul ináč bežné, osobitne nič neznamenajúce slovo, ktoré mu podľa neho malo priniesť smolu; alebo keď videl, že mu cez cestu prebehla&nbsp; čierna mačka."
  },
  {
    "subject": "Viera",
    "point": "„Omnia possiblilia sunt credenti.“ ﻿—﻿ Všetko je možné tomu, kto verí. To sú Kristove slová.\n\n ﻿—﻿ Prečo mu nehovoríš spolu s apoštolmi: „adauge nobis fidem!“ ﻿—﻿ daj nám väčšiu vieru!"
  },
  {
    "subject": "Pokora",
    "point": "Keď prijímaš potlesk za svoje úspechy, nech ti zaznie v&nbsp;ušiach aj smiech, ktorý si vyvolal tvojím neúspechom…"
  },
  {
    "subject": "Pokora",
    "point": "Nebuď ako pozlátený veterník na vysokej budove: akokoľvek by sa ligotal a&nbsp;akokoľvek by bol vysoko, nie je vôbec dôležitý pre pevnosť stavby.\n\n ﻿—﻿ Radšej buď ako starý kváder ukrytý v základoch, v&nbsp;zemi, kde ťa nikto nevidí: no vďaka ktorému sa dom nezborí."
  },
  {
    "subject": "Pokora",
    "point": "Čím viac ma vyzdvihujú, tým viac ma, Ježiš môj, poníž v&nbsp;mojom srdci, aby som si uvedomil, čím som bol a&nbsp;čím by som sa stal, keby si ma opustil."
  },
  {
    "subject": "Pokora",
    "point": "Nezabúdaj, čím si… nádobou na odpadky. ﻿—﻿ Preto keď si ťa Božský Záhradník náhodou vyberie, keď ťa vydrhne ťa a&nbsp;vyčistí… a&nbsp;naplní nádhernými kvetmi… ani vôňa ani farby, ktoré okrášľujú tvoju škaredosť, nemali by ťa viesť k&nbsp;pýche.\n\n ﻿—﻿ Pokor sa: nevieš, že si len nádoba na odpadky?"
  },
  {
    "subject": "Pokora",
    "point": "Keď uvidíš, aký si v skutočnosti, bude sa ti zdať prirodzené, že tebou pohŕdajú."
  },
  {
    "subject": "Pokora",
    "point": "Nie si pokorný, keď sa sám pokoruješ, ale keď ťa pokorujú iní a&nbsp;ty to znášaš z&nbsp;lásky ku Kristovi."
  },
  {
    "subject": "Pokora",
    "point": "Keby si skutočne poznal sám seba, tešil by si sa, že tebou pohŕdajú a&nbsp;tvoje srdce by plakalo nad chválou a&nbsp;poctami."
  },
  {
    "subject": "Pokora",
    "point": "Nech ťa netrápi, že ľudia vidia tvoje chyby. Urážky Boha a&nbsp;pohoršenie, ktoré môžeš vyvolať, to je to, čo by ťa malo trápiť.\n\n ﻿—﻿ Nech teda vedia, aký si a&nbsp;nech tebou pohŕdajú. ﻿—﻿ Nebuď nešťastný, že si ničím, pretože takto musí Ježiš všetko vložiť do teba."
  },
  {
    "subject": "Pokora",
    "point": "Keby si konal podľa podnetov, ktoré cítiš vo svojom srdci a&nbsp;podľa rád, ktoré ti dáva tvoj rozum, neprestajne by si ležal na zemi s&nbsp;tvárou v&nbsp;prachu, zmeravený ako špinavý, škaredý a&nbsp;opovrhnutia hodný červ… pred tým Bohom, ktorý od teba toľko znáša!"
  },
  {
    "subject": "Pokora",
    "point": "Aká veľká je cena pokory! „Quia respexit humilitatem…“ Nie je to ani viera, ani láska, ani nepoškvrnená čistota, ktorú ospevuje radostný chválospev našej Matky v&nbsp;Zachariášovom dome:\n\n      „Lebo zhliadol na poníženosť svojej služobnice. Hľa, od tejto chvíle blahoslaviť ma budú všetky pokolenia.“"
  },
  {
    "subject": "Pokora",
    "point": "Si špinavý a&nbsp;napadaný prach. ﻿—﻿ Aj keď ťa dych Ducha Svätého vyzdvihne ponad pozemské veci a&nbsp;spôsobí, že budeš žiariť ako zlato, aby si svojou úbohosťou odrážal vo výšinách výsostné lúče Slnka Spravodlivosti, nezabúdaj na biedu svojho stavu.\n\n ﻿—﻿ Okamih pýchy by ťa zvrhol k&nbsp;zemi a&nbsp;ty by si prestal byť svetlom, aby si sa opäť stal špinavým blatom."
  },
  {
    "subject": "Pokora",
    "point": "Ty… pyšný? ﻿—﻿ Na čo?"
  },
  {
    "subject": "Pokora",
    "point": "Pýcha? ﻿—﻿ Kvôli čomu?… O krátky čas ﻿—﻿ o&nbsp;niekoľko rokov, o&nbsp;niekoľko dní ﻿—﻿ budeš len kopou hnijúceho mäsa: červy, páchnuce tekutiny, špinavé zdrapy smrtného rubáša… a&nbsp;nikto na zemi si na teba nespomenie."
  },
  {
    "subject": "Pokora",
    "point": "Ty, hoci si učený, slávny, výrečný a&nbsp;mocný, nestojíš za nič, keď nie si pokorný. ﻿—﻿ Odtni, vytrhni to „ja“, na ktorom si tak zakladáš. Boh ti pomôže ﻿—﻿ a&nbsp;potom budeš môcť začať pracovať pre Krista, na poslednom mieste v zástupe jeho apoštolov."
  },
  {
    "subject": "Pokora",
    "point": "Táto falošná pokora je pohodlnosťou: takto, taký skromnučký sa vzdávaš práv… ktoré sú v&nbsp;skutočnosti povinnosťou."
  },
  {
    "subject": "Pokora",
    "point": "Pokorne uznaj svoju slabosť, aby si mohol povedať s&nbsp;apoštolom: „cum enim infirmor, tunc potens sum“ ﻿—﻿ lebo keď som slabý, vtedy som silný."
  },
  {
    "subject": "Pokora",
    "point": "Otče, ako môžete zniesť toľkú špinu? opýtal si sa ma po kajúcnej spovedi.\n\n ﻿—﻿ Mlčky som si pomyslel, že keď ťa tvoja pokora privádza k&nbsp;takémuto pocitu ﻿—﻿ že je to špina, hromada špiny ﻿—﻿ potom ešte môžeme obrátiť celú tvoju úbohosť na niečo skutočne veľké."
  },
  {
    "subject": "Pokora",
    "point": "Pozri, aký pokorný je náš Ježiš: oslík bol jeho trónom v&nbsp;Jeruzaleme!…"
  },
  {
    "subject": "Pokora",
    "point": "Pokora je ďalšia dobrá cesta, ako dosiahnuť vnútorný pokoj. ﻿—﻿ Sám Ježiš to povedal: „Učte sa odo mňa, lebo som tichý a&nbsp;pokorný srdcom… a&nbsp;nájdete odpočinok pre svoju dušu.“"
  },
  {
    "subject": "Pokora",
    "point": "Nie je to nedostatok pokory vidieť pokrok svojej duše. ﻿—﻿ Takto môžeš za to poďakovať Bohu.\n\n ﻿—﻿ No nezabúdaj však, že si žobrák, čo nosí dobrý oblek… vypožičaný oblek."
  },
  {
    "subject": "Pokora",
    "point": "Poznanie seba samého nás privádza k&nbsp;pokore takpovediac za ruku."
  },
  {
    "subject": "Pokora",
    "point": "Pevnosť, s&nbsp;akou brániš ducha a&nbsp;normy apoštolátu, v&nbsp;ktorom pracuješ, by nemala zakolísať pre falošnú pokoru. ﻿—﻿ Táto pevnosť nie je pýchou: je základnou čnosťou udatnosti."
  },
  {
    "subject": "Pokora",
    "point": "Pre pýchu. ﻿—﻿ Už si si myslel, že sám dokážeš všetko. ﻿—﻿ Na chvíľu ťa opustil a&nbsp;spadol si priamo na nos. ﻿—﻿ Buď pokorný a&nbsp;jeho mimoriadna pomoc ti nebude chýbať."
  },
  {
    "subject": "Pokora",
    "point": "Už sa môžeš zbaviť týchto pyšných myšlienok - si len štetcom v&nbsp;ruke umelca. ﻿—﻿ Nič viac.\n\n      ﻿—﻿ Povedz mi, na čo by bol štetec, keby ním umelec nemohol narábať?"
  },
  {
    "subject": "Pokora",
    "point": "Na to, aby si sa stal pokorným, ty, ktorý si taký prázdny a&nbsp;zaujatý sám sebou, stačí, aby si uvažoval o týchto Izaiášovych slovách: si „kvapkou vody alebo rosy, ktorá padá na zem a&nbsp;skoro ju ani nevidieť.“"
  },
  {
    "subject": "Poslušnosť",
    "point": "Pri apoštolskej práci neexistuje neposlušnosť, ktorá by sa dala nazvať malou."
  },
  {
    "subject": "Poslušnosť",
    "point": "Zoceľuj svoju vôľu, posilňuj svoju vôľu: kiež by bola, s&nbsp;Božou milosťou, ako oceľová ostroha.\n\n ﻿—﻿ Len ak budeš mať silnú vôľu, dokážeš sa jej vzdať, keď budeš mať poslúchnuť."
  },
  {
    "subject": "Poslušnosť",
    "point": "Ako len toto váhanie, táto pasivita, toto tvoje vzoprenie sa poslušnosti škodia apoštolátu a&nbsp;ako sa len raduje nepriateľ!"
  },
  {
    "subject": "Poslušnosť",
    "point": "Poslúchaj tak,&nbsp; ako poslúcha nástroj v&nbsp;ruke umelca ﻿—﻿&nbsp;nepozastavuje sa nad tým, prečo robí to či ono. Môžeš si byť istý, že sa od teba nikdy nebude žiadať niečo, čo by nebolo dobré a&nbsp;na väčšiu Božiu slávu."
  },
  {
    "subject": "Poslušnosť",
    "point": "Nepriateľ: Poslúchneš… aj v&nbsp;tejto „smiešnej“ maličkosti? ﻿—﻿ Ty, s&nbsp;milosťou Božou: Poslúchnem… aj v&nbsp;tejto „hrdinskej“ maličkosti."
  },
  {
    "subject": "Poslušnosť",
    "point": "Iniciatívy. ﻿—﻿ Vyvíjaj ich vo svojom apoštoláte a v&nbsp;medziach poslania, ktoré ti je určené.\n\n ﻿—﻿ Ak tvoje podnety tieto hranice prekračujú, alebo ak máš pochybnosti, poraď sa so svojím predstaveným, bez toho, žeby si sa ešte niekomu inému zveroval so svojimi myšlienkami.\n\n ﻿—﻿ Nikdy nezabúdaj, že si len vykonávateľ."
  },
  {
    "subject": "Poslušnosť",
    "point": "Ak ti poslušnosť neprináša pokoj, je to preto, lebo si pyšný."
  },
  {
    "subject": "Poslušnosť",
    "point": "Aká škoda, keď ti predstavený nedáva dobrý príklad!… Ale poslúchaš ho vari len pre jeho osobné vlastnosti?… Alebo si vo svojej pohodlnosti vysvetľuješ slová svätého Pavla „obedite praepositis vestris“ ﻿—﻿ poslúchajte svojich predstavených ﻿—﻿ s&nbsp;vlastným dodatkom: len keď má také čnosti, aké sa mi páčia?"
  },
  {
    "subject": "Poslušnosť",
    "point": "Ako dobre si pochopil poslušnosť, keď si mi napísal: „Stále poslúchať znamená byť mučeníkom a&nbsp;nezomrieť!“"
  },
  {
    "subject": "Poslušnosť",
    "point": "Prikázali ti niečo, čo považuješ za zbytočné a&nbsp;ťažké. ﻿—﻿ Urob to. ﻿—﻿ A&nbsp;uvidíš, že je to ľahké a&nbsp;užitočné."
  },
  {
    "subject": "Poslušnosť",
    "point": "Hierarchia. ﻿—﻿ Každá časť na svojom mieste. ﻿—﻿ Čo by zostalo z&nbsp;Velázquezovho obrazu, keby sa farby vmiešali jedna do druhej, keby sa každé vlákno z plátna uvoľnilo a&nbsp;rám by sa rozpadol na kusy?"
  },
  {
    "subject": "Poslušnosť",
    "point": "Tvoja poslušnosť nie je hodná nazývať sa poslušnosťou, ak nie si odhodlaný zanechať svoju najúspešnejšiu osobnú prácu, keď to niekto povolaný bude od teba vyžadovať."
  },
  {
    "subject": "Poslušnosť",
    "point": "Však ťa, Pane, veľmi potešil „dôvtip“ muža s&nbsp;dušou dieťaťa, ktorý, keď zistil, ako ťažko mu padne byť poslušným v&nbsp;nepríjemnej, ba až odpornej záležitosti, ti pošepkal: „Ježišu, daj, aby som sa aspoň dokázal príjemne tváriť!“"
  },
  {
    "subject": "Poslušnosť",
    "point": "Tvoja poslušnosť má byť nemá. Ach, ten jazyk!"
  },
  {
    "subject": "Poslušnosť",
    "point": "Teraz, keď ti je tak ťažko byť poslušným, spomeň si na svojho Pána: „Factus obediens usque ad mortem, mortem autem crucis.“ ﻿—﻿ Stal sa poslušným až na smrť, až na smrť na kríži!"
  },
  {
    "subject": "Poslušnosť",
    "point": "Ó, sila poslušnosti! ﻿—﻿ Genezaretské jazero odmietalo vydať svoje ryby Petrovým sieťam. Zbytočne stratená noc. ﻿—﻿ Potom znovu poslušne spustil siete do vody a „piscium multitudinem copiosam“ ﻿—﻿ chytili veľké množstvo rýb.\n\n ﻿—﻿ Ver mi: zázrak sa opakuje každý deň."
  },
  {
    "subject": "Chudoba",
    "point": "Nezabúdaj, že viac má ten, kto potrebuje menej. ﻿—﻿ Nevytváraj si umelé potreby."
  },
  {
    "subject": "Chudoba",
    "point": "Odpútaj sa od pozemských vecí. ﻿—﻿ Miluj a&nbsp;pestuj chudobu ducha: uspokoj sa s&nbsp;tým, čo stačí na primeraný a&nbsp;striedmy život.&nbsp;&nbsp;﻿—﻿ Ináč nebudeš nikdy apoštolom."
  },
  {
    "subject": "Chudoba",
    "point": "Pravá chudoba nespočíva v&nbsp;tom, že nič nemáš, ale v&nbsp;tom, že nelipneš na veciach; že sa dobrovoľne vzdávaš vlády nad nimi.&nbsp;﻿—﻿ Preto existujú chudobní, ktorí sú v&nbsp;skutočnosti bohatí. A&nbsp;naopak."
  },
  {
    "subject": "Chudoba",
    "point": "Ak si muž oddaný Bohu, pohŕdaj bohatstvom s&nbsp;rovnakou húževnatosťou, s&nbsp;akou sa ho ľudia vo svete snažia získať."
  },
  {
    "subject": "Chudoba",
    "point": "Koľká pripútanosť k&nbsp;pozemským veciam! ﻿—﻿ Veľmi skoro sa ti však vyšmyknú z rúk, pretože boháč si svoje bohatstvo do hrobu vziať nemôže."
  },
  {
    "subject": "Chudoba",
    "point": "Nemáš ducha chudoby, ak si pre seba nevyberieš to najhoršie, keď máš možnosť vybrať si bez toho, že by ťa niekto videl."
  },
  {
    "subject": "Chudoba",
    "point": "„Divitiae, si affluant, nolite cor apponere“ ﻿—﻿ Ak bohatstva je hojnosť, nelipnite na ňom srdcom. ﻿—﻿ Neváhaj a&nbsp;štedro ho používaj. A&nbsp;ak by to bolo treba, aj hrdinsky.&nbsp;﻿—﻿ Buď chudobný v&nbsp;duchu."
  },
  {
    "subject": "Chudoba",
    "point": "Nemiluješ chudobu, ak nemiluješ to, čo so sebou prináša."
  },
  {
    "subject": "Chudoba",
    "point": "Koľko svätej vynaliezavosti má chudoba! Spomínaš si? V&nbsp;čase finančných ťažkostí v&nbsp;onej apoštolskej práci si daroval všetko, do posledného haliera.&nbsp;A&nbsp;on, Boží kňaz, ti povedal: „Aj ja ti dám všetko, čo mám.“ Pokľakol si a&nbsp;vypočul si si : „Požehnanie Boha všemohúceho, Otca i&nbsp;Syna i&nbsp;Ducha Svätého nech zostúpi na teba a&nbsp;zostane s&nbsp;tebou navždy.“\n\n- Doteraz si presvedčený, že si bol dobre odmenený."
  },
  {
    "subject": "Diskrétnosť",
    "point": "Nikdy nebudeš ľutovať, že si mlčal, ale často budeš ľutovať, že si hovoril."
  },
  {
    "subject": "Diskrétnosť",
    "point": "Ako si dovoľuješ žiadať niekoho, aby zachoval tajomstvo… keď už samotná tvoja požiadavka svedčí o&nbsp;tom, že ho sám nedokážeš zachovať?"
  },
  {
    "subject": "Diskrétnosť",
    "point": "Diskrétnosť nie je ani tajomstvo, ani tajnosť. ﻿—﻿ Je to jednoducho niečo prirodzené."
  },
  {
    "subject": "Diskrétnosť",
    "point": "Diskrétnosť je… jemnocit. ﻿—﻿ Či nepociťuješ v&nbsp;hĺbke svojej duše nepokoj a&nbsp;trápnosť, keď sa tvoje vzácne alebo hoci aj bežné rodinné záležitosti dostanú z&nbsp;teplého rodinného krbu na pretras ľahostajnej a zvedavej verejnosti?"
  },
  {
    "subject": "Diskrétnosť",
    "point": "Neprezrádzaj ľahkomyseľne dôverné podrobnosti svojej apoštolskej práce: nevidíš, že svet je plný egoistov, neschopných porozumenia?"
  },
  {
    "subject": "Diskrétnosť",
    "point": "Mlč! Nezabúdaj, že tvoj ideál je ako práve zažatý plamienok. ﻿—﻿ Stačí jemný závan, aby ho v&nbsp;tvojom srdci zhasol."
  },
  {
    "subject": "Diskrétnosť",
    "point": "Aké plodné je mlčanie! ﻿—﻿ Všetka energia, ktorú strácaš nedostatkom diskrétnosti, je energiou, ktorú odoberáš svojej práci.&nbsp;﻿—﻿ Buď diskrétny."
  },
  {
    "subject": "Diskrétnosť",
    "point": "Keby si bol diskrétnejší, nemusel by si sa vnútorne žalovať na trpkú príchuť, ktorá ti zostáva po mnohých tvojich rozhovoroch."
  },
  {
    "subject": "Diskrétnosť",
    "point": "Nežiadaj, aby ťa „chápali“. ﻿—﻿ Tento nedostatok pochopenia je prejavom Prozreteľnosti: aby tvoja obeť zostala skrytá."
  },
  {
    "subject": "Diskrétnosť",
    "point": "Keď budeš mlčať, dosiahneš väčší účinok vo svojej apoštolskej práci ﻿—﻿ koľkí strácajú „silu“ ústami! ﻿—﻿ a&nbsp;často sa vyhneš nebezpečenstvu domýšľavosti."
  },
  {
    "subject": "Diskrétnosť",
    "point": "Stále len divadlo! ﻿—﻿ Žiadaš odo mňa fotografie, grafy, štatistiky.\n\n ﻿—﻿ Nepošlem ti nič z toho, pretože ﻿—﻿ aj keď si veľmi vážim opačnú mienku ﻿—﻿ potom by som si myslel, že tak robím, aby som získal úspech na zemi… ale ja chcem mať úspech v&nbsp;nebi."
  },
  {
    "subject": "Diskrétnosť",
    "point": "Je veľa ľudí ﻿—﻿ svätých ľudí ﻿—﻿ ktorí nerozumejú tvojej ceste. ﻿—﻿ Nesnaž sa, aby ti rozumeli: len stratíš čas a&nbsp;vytvoríš príležitosť pre indiskrétnosti."
  },
  {
    "subject": "Diskrétnosť",
    "point": "„Nemožno zapustiť korene a&nbsp;rozprestrieť korunu bez miazgy, ducha, bez niečoho, čo pôsobí vnútri.“&nbsp;&nbsp;﻿—﻿ Tvoj priateľ, ktorý ti napísal tieto slová, vedel, že si zdravo ctižiadostivý. A&nbsp;ukázal ti cestu: diskrétnosť, obetu, prácu vo svojom vnútri!"
  },
  {
    "subject": "Diskrétnosť",
    "point": "Diskrétnosť, čnosť nemnohých ľudí. ﻿—﻿ Kto očiernil ženu, keď povedal, že diskrétnosť nie je ženská čnosť?  Koľko mužov - a poriadne zarastených - by sa ju malo naučiť!"
  },
  {
    "subject": "Diskrétnosť",
    "point": "Aký príklad diskrétnosti nám dáva Matka Božia! Ani so svätým Jozefom nehovorí o&nbsp;tajomstve. ﻿—﻿ Pros našu Paniu o&nbsp;diskrétnosť, ktorá ti chýba."
  },
  {
    "subject": "Diskrétnosť",
    "point": "Rozhorčenie nabrúsilo tvoj jazyk. Mlč!"
  },
  {
    "subject": "Diskrétnosť",
    "point": "Nikdy ti nebudem môcť prestať zdôrazňovať dôležitosť diskrétnosti.\n\n ﻿—﻿ Ak nie je ostrím tvojho meča, je jeho rukoväťou."
  },
  {
    "subject": "Diskrétnosť",
    "point": "Mlč vždy, keď cítiš, že v&nbsp;tebe stúpa rozhorčenie. Aj keby si bol úplne spravodlivo nahnevaný.&nbsp;﻿—﻿ Pretože v&nbsp;takých chvíľach aj napriek tvojej diskrétnosti vždy povieš viac, ako by si chcel."
  },
  {
    "subject": "Radosť",
    "point": "Pravá čnosť nie je smutná ani nesympatická, ale príjemne radostná."
  },
  {
    "subject": "Radosť",
    "point": "Keď všetko ide dobre, radujme sa a&nbsp;ďakujme Bohu, že dáva veciam prospievať. ﻿—﻿ Ak sa im nedarí? ﻿—﻿ Radujme sa a&nbsp;ďakujme Bohu, že nám dáva účasť na sladkosti svojho kríža."
  },
  {
    "subject": "Radosť",
    "point": "Tvoja radosť nemá byť radosťou fyziologického druhu, ako je radosť zdravého zvieraťa. Radosť, ktorú by si mal mať, je iná, nadprirodzená, ktorá pochádza z&nbsp;toho, že si odovzdal všetko ﻿—﻿ aj seba ﻿—﻿ do milujúceho náručia svojho Boha Otca."
  },
  {
    "subject": "Radosť",
    "point": "Ak si apoštol, nikdy nestrácaj odvahu. ﻿—﻿ Niet takej prekážky, ktorú by si nemohol prekonať.&nbsp;﻿—﻿ Prečo si teda smutný?"
  },
  {
    "subject": "Radosť",
    "point": "Mrzutý výraz tváre… hrubé spôsoby… smiešne vystupovanie… odpudivý zjav. Myslíš, že takto nadchneš iných k nasledovaniu Krista?"
  },
  {
    "subject": "Radosť",
    "point": "Nijaká radosť? ﻿—﻿ Uvažuj: Medzi Bohom a&nbsp;mnou musí byť nejaká prekážka. Takmer vždy budeš mať pravdu."
  },
  {
    "subject": "Radosť",
    "point": "Žiadaš ma o&nbsp;liek na tvoj smútok. ﻿—﻿ Dám ti návod, ktorý pochádza z&nbsp;dobrého zdroja: od apoštola Jakuba. „Tristatur aliquis vestrum?“ ﻿—﻿ Si smutný, syn môj?  „Oret!“ ﻿—﻿ Modli sa! ﻿—﻿ Skús a&nbsp;uvidíš."
  },
  {
    "subject": "Radosť",
    "point": "Nebuď smutný. ﻿—﻿ Tvoj názor na veci by mal byť viac… „náš“ ﻿—﻿ kresťanskejší."
  },
  {
    "subject": "Radosť",
    "point": "Chcem, aby si bol vždy spokojný, pretože radosť je podstatnou časťou tvojej cesty.\n\n ﻿—﻿ Vyprosuj túto nadprirodzenú radosť pre všetkých."
  },
  {
    "subject": "Radosť",
    "point": "„Laeteur cor quaerentium Dominum.“ ﻿—﻿ Teš sa srdce tých, čo hľadajú Pána.\n\n ﻿—﻿ Hľa, svetlo, ktoré ti pomôže nájsť príčiny tvojho smútku."
  },
  {
    "subject": "Iné&nbsp;čnosti",
    "point": "Úkony viery, nádeje a&nbsp;lásky sú ventily, ktorými sa šíri oheň tých duší, čo žijú Boží život."
  },
  {
    "subject": "Iné&nbsp;čnosti",
    "point": "Rob všetko nesebecky, z&nbsp;čistej lásky, akoby nebolo odmeny ani trestu. ﻿—﻿ Ale vo svojom srdci si udržuj žiarivú nádej na nebo."
  },
  {
    "subject": "Iné&nbsp;čnosti",
    "point": "Je dobré, že slúžiš Bohu ako jeho syn, bezplatne, veľkoryso… ﻿—﻿ Ale netráp sa, keď niekedy myslíš na odmenu."
  },
  {
    "subject": "Iné&nbsp;čnosti",
    "point": "Ježiš hovorí: „A každý, kto pre moje meno opustí domy alebo bratov a sestry alebo otca a matku alebo deti alebo polia, dostane stonásobne viac a bude dedičom večného života.“\n\n ﻿—﻿ Skús nájsť na svete niekoho, kto tak štedro spláca!"
  },
  {
    "subject": "Iné&nbsp;čnosti",
    "point": "Ježiš… mlčal ﻿—﻿ „Jesus autem tacebat.“ ﻿—﻿ Prečo rozprávaš? Aby si sa utešoval, alebo ospravedlňoval? ﻿—﻿ Mlč. Hľadaj radosť v&nbsp;opovrhnutí: vždy ti ho uštedria menej, než si zaslúžiš.  ﻿—﻿ Môžeš sa prípadne opýtať sám seba: „Quid enim mali feci?“ ﻿—﻿ Čo zlé som urobil?"
  },
  {
    "subject": "Iné&nbsp;čnosti",
    "point": "Môžeš si byť istý, že si Božím mužom, keď nespravodlivosť znášaš s&nbsp;radosťou a&nbsp;mlčky."
  },
  {
    "subject": "Iné&nbsp;čnosti",
    "point": "Krásne odpovedal ctihodný starec mladíkovi, ktorý sa žaloval, ako trpí nespravodlivosťou:&nbsp;„Mrzí ťa to?“- spýtal sa ho. „Nuž, tak potom sa nesnaž byť dobrým!…“"
  },
  {
    "subject": "Iné&nbsp;čnosti",
    "point": "Nikdy neprejavuj svoju mienku, keď sa ťa na ňu nepýtajú, aj keby si si myslel, že tvoj názor je najsprávnejší."
  },
  {
    "subject": "Iné&nbsp;čnosti",
    "point": "Je pravda, že bol hriešnik. ﻿—﻿ Ale nevytváraj si o&nbsp;ňom takýto úsudok raz navždy. ﻿—﻿ Maj s ním v srdci hlboký súcit a&nbsp;nezabúdaj, že z&nbsp;neho ešte môže byť druhý Augustín, zatiaľ čo ty nevyjdeš zo svojej priemernosti."
  },
  {
    "subject": "Iné&nbsp;čnosti",
    "point": "Všetky veci tohto sveta nie sú viac, než zemou. ﻿—﻿ Nahrň si ich na kopu pod nohy a&nbsp;budeš tak bližšie k&nbsp;nebu."
  },
  {
    "subject": "Iné&nbsp;čnosti",
    "point": "Zlato, striebro, šperky…, zem, kopa hnoja. ﻿—﻿ Rozkoše, zmyselné radosti, uspokojenie žiadostivosti… ako zviera, ako mulica, ako sviňa, ako kohút, ako býk.\n\n Pocty, vyznamenania, tituly… bubliny vzduchu, nadutosť&nbsp;pýchy, lži, ničotnosti."
  },
  {
    "subject": "Iné&nbsp;čnosti",
    "point": "Nevkladaj svoju lásku do pozemských vecí. ﻿—﻿ Je to sebecká láska… Tí, ktorých miluješ, sa od teba so strachom a&nbsp;nechuťou odvrátia niekoľko hodín po tom, ako ťa Boh povolá k&nbsp;sebe. Iné sú lásky, ktoré pretrvávajú."
  },
  {
    "subject": "Iné&nbsp;čnosti",
    "point": "Nestriedmosť je škaredá neresť. ﻿—﻿ Nie je ti tak trochu do smiechu a&nbsp;nie si tak trochu zhnusený pri pohľade na vážených mužov slávnostne sediacich za stolom, ako si výdatnými pokrmami obradne napchávajú svoje bruchá, ako by to bol ich jediný cieľ?"
  },
  {
    "subject": "Iné&nbsp;čnosti",
    "point": "Pri stole nerozprávaj o&nbsp;jedle. Je to nevychovanosť, ktorá ti nepristane. ﻿—﻿ Hovor o&nbsp;niečom vznešenejšom ﻿—﻿ o&nbsp;duši, alebo o&nbsp;rozumných veciach ﻿—﻿ a&nbsp;povznesieš túto životnú potrebu."
  },
  {
    "subject": "Iné&nbsp;čnosti",
    "point": "V&nbsp;deň, keď vstaneš od stola bez toho, že by si vykonal nejaké malé umŕtvovanie, jedol si ako pohan."
  },
  {
    "subject": "Iné&nbsp;čnosti",
    "point": "Obyčajne ješ viac než potrebuješ. ﻿—﻿ A&nbsp;toto presýtenie, ktoré ti často spôsobuje pocit ťažoby a&nbsp;fyzické ťažkosti, oslabuje tvoju myseľ a&nbsp;bráni ti vychutnávať nadprirodzené hodnoty.\n\n Aká dobrá čnosť je striedmosť aj pre obyčajný život!"
  },
  {
    "subject": "Iné&nbsp;čnosti",
    "point": "Vidím ťa, Kristov rytier ﻿—﻿ sám sa tak nazývaš ﻿—﻿ ako bozkávaš svätý obrázok, odriekaš modlitbu, ako výrečne oponuješ tým, ktorí útočia na Božiu Cirkev… a&nbsp;ako často pristupuješ k Sviatostiam.\n\n Ale nevidím, že by si sa obetoval, alebo že by si sa vyhýbal určitým…povedzme, svetským, rozhovorom (mohol by som im právom prisúdiť aj iný prívlastok), ani že by si bol štedrý k&nbsp;tým, čo to potrebujú… dokonca ani ku Kristovej Cirkvi! Nevidím, že by si znášal slabosť svojho brata; ani že by si pre dobro celku potlačil svoju pýchu, či zbavil sa tvrdej kôry sebectva, ani… toľko iných vecí!\n\n Vidím ťa… ﻿—﻿ Nevidím ťa… ﻿—﻿ A&nbsp;ty… tvrdíš, že si Kristovým rytierom? ﻿—﻿ Akú úbohú predstavu máš o&nbsp;Kristovi!"
  },
  {
    "subject": "Iné&nbsp;čnosti",
    "point": "Tvoje nadanie, tvoja osobná príťažlivosť, tvoje schopnosti… vychádzajú nazmar. Nedali ti možnosť ich využívať. ﻿—﻿ Dobre pouvažuj nad týmito slovami istého duchovného spisovateľa: „Kadidlo obetované Bohu sa nestratí. Náš Pán je viacej oslávený obetou tvojich schopností, než keby sa využívali na daromné veci.“"
  },
  {
    "subject": "Súženie",
    "point": "Víchor prenasledovania je osožný. ﻿—﻿ Čo sa stráca?… Nemôže sa stratiť to, čo už bolo stratené. ﻿—﻿ Keď sa strom nevyvráti aj s&nbsp;koreňmi ﻿—﻿ a&nbsp;niet takého vetra, či víchrice, ktorá by vyvrátila strom Cirkvi ﻿—﻿ odpadnú len suché ratolesti… A&nbsp;je dobre, že odpadnú."
  },
  {
    "subject": "Súženie",
    "point": "Správne: tento človek sa k&nbsp;tebe zachoval zle. ﻿—﻿ Ale nesprával si sa ty voči Bohu ešte horšie?"
  },
  {
    "subject": "Súženie",
    "point": "Ježišu, kadekoľvek si prechádzal, nezostalo ani jedno srdce ľahostajné. ﻿—﻿ Buď ťa milujú, alebo nenávidia.\n\n Keď ťa nasleduje horlivý apoštol, ktorý koná svoju povinnosť, môže ma prekvapovať ﻿—﻿ ak je druhým Kristom ﻿—﻿ že vzbudzuje podobné reakcie odporu alebo lásky?"
  },
  {
    "subject": "Súženie",
    "point": "Znova… Hovorili, písali…; pre aj proti…; s dobrou aj s&nbsp;menej dobrou vôľou…; polopravdy aj&nbsp;osočovanie, chválospevy a&nbsp;velebenie…; hlúposti a&nbsp;pravdy…\n\n ﻿—﻿ Blázon, úplný blázon! Keď kráčaš priamo k&nbsp;svojmu cieľu s&nbsp;hlavou a&nbsp;srdcom opojenými Bohom, prečo sa staráš o&nbsp;hukot vetra, cvrlikanie cvrčkov, o&nbsp;bučanie, krochkanie alebo erdžanie?\n\n Napokon… nedá sa tomu zabrániť: nesnaž sa mušľou prelievať more."
  },
  {
    "subject": "Súženie",
    "point": "Rozviazali sa jazyky a&nbsp;zakúsil si pokorenie, ktoré ťa zranilo najmä preto, lebo si ho nečakal.&nbsp;Tvojou nadprirodzenou reakciou má byť odpustenie ﻿—﻿ dokonca i prosiť o&nbsp;odpustenie ﻿—﻿ a&nbsp;využiť túto skúsenosť na odpútanie sa od stvorení."
  },
  {
    "subject": "Súženie",
    "point": "Keď príde utrpenie, opovrhnutie… kríž… musíš si uvedomiť: čo je to proti tomu, čo si zaslúžim?"
  },
  {
    "subject": "Súženie",
    "point": "Znášaš veľké súženie? ﻿—﻿ Máš neobyčajné ťažkosti? Vyslov veľmi pomaly, ako by si chcel vychutnávať, túto silnú a&nbsp;mužnú modlitbu:\n\n „Nech sa stane, nech sa splní, nech je pochválená a&nbsp;naveky zvelebená nadovšetko spravodlivá a&nbsp;najláskavejšia Božia Vôľa. ﻿—﻿ Amen. ﻿—﻿ Amen.“\n\n Uisťujem ťa, že dosiahneš pokoj."
  },
  {
    "subject": "Súženie",
    "point": "Trpíš v&nbsp;tomto živote, ktorý je len snom… krátkym snom. ﻿—﻿ Raduj sa, pretože ťa tvoj Boh Otec veľmi miluje a&nbsp;keď mu nebudeš klásť prekážky, po tomto zlom sne ti daruje dobré prebudenie."
  },
  {
    "subject": "Súženie",
    "point": "Mrzí ťa, že ti nepoďakovali za tvoju láskavosť. ﻿—﻿ Odpovedz mi na tieto dve otázky: Si ty rovnako vďačný Ježišovi Kristovi?… Bol si schopný urobiť túto láskavosť s&nbsp;očakávaním, že sa ti za ňu poďakujú tu, na zemi?"
  },
  {
    "subject": "Súženie",
    "point": "Neviem, prečo sa ľakáš. ﻿—﻿ Kristovi nepriatelia nikdy neboli veľmi rozumní.\n\n Po vzkriesení Lazára sa mali vzdať a&nbsp;uznať Kristovo božstvo. ﻿—﻿ Ale nie: „Zabime toho, ktorý dáva život!“ Dnes takisto ako včera."
  },
  {
    "subject": "Súženie",
    "point": "V&nbsp;o&nbsp;chvíľach zápasu a&nbsp;ťažkostí, keď ti možno aj tí „dobrí“ zatarasujú cestu prekážkami, povznes svoje apoštolské srdce, počúvaj Ježiša, ako rozpráva o&nbsp;horčičnom zrnku a&nbsp;o&nbsp;kvase. ﻿—﻿ A&nbsp;povedz mu: „edissere nobis parabolam“ ﻿—﻿ vysvetli nám toto podobenstvo.\n\n A&nbsp;pocítiš radosť z&nbsp;predstavy o&nbsp;budúcom víťazstve: nebeské vtáky nájdu útočište v&nbsp;tvojom apoštoláte, ktorý je zatiaľ len v&nbsp;začiatkoch, a&nbsp;všetko cesto vykvasí."
  },
  {
    "subject": "Súženie",
    "point": "Keď prijímaš súženie s&nbsp;ustráchaným srdcom, strácaš radosť i&nbsp;pokoj a&nbsp;vystavuješ sa riziku, že nevyťažíš žiaden duchovný úžitok z&nbsp;tejto situácie."
  },
  {
    "subject": "Súženie",
    "point": "Verejné udalosti ťa priviedli k&nbsp;dobrovoľnej odlúčenosti, ktorá je vplyvom okolností azda horšia ako väzenie. ﻿—﻿ Zakúsil si zatmenie tvojej osobnosti.\n\n Nenachádzaš pole pôsobnosti: sebectvo, zvedavosť, neporozumenie, ohováranie. ﻿—﻿ Dobre, a&nbsp;čo? Zabudol si na svoju výsostne slobodnú vôľu a&nbsp;na  moc „dieťaťa“? ﻿—﻿ Nedostatok lístia a&nbsp;kvetov (vonkajšia činnosť) nevylučuje rozmnožovanie a rast koreňov (vnútorný život).\n\n Pracuj: stav vecí sa zmení a&nbsp;ty prinesieš viac ovocia ako predtým ﻿—﻿ aj šťavnatejšieho."
  },
  {
    "subject": "Súženie",
    "point": "Vynadali ti? ﻿—﻿ Nenahnevaj sa tak, ako ti radí tvoja pýcha. ﻿—﻿ Pomysli si: koľko lásky mi preukázali! Čo všetko nepovedali!"
  },
  {
    "subject": "Súženie",
    "point": "Kríž, práca, súženie: budeš ich mať, kým budeš žiť. ﻿—﻿ Touto cestou kráčal Kristus. A&nbsp;žiak nie je nad Učiteľa."
  },
  {
    "subject": "Súženie",
    "point": "Uznávam, že je treba veľa bojovať s&nbsp;vonkajším svetom a&nbsp;to ťa čiastočne ospravedlňuje. ﻿—﻿ Avšak existuje aj vnútorná spoluvina ﻿—﻿ pokojne sa skúmaj ﻿—﻿ a&nbsp;tu už nie je nijaké ospravedlnenie."
  },
  {
    "subject": "Súženie",
    "point": "Nepočul si z&nbsp; Majstrových úst podobenstvo o&nbsp;viniči a&nbsp;ratolestiach? ﻿—﻿ Nech ti je útechou: žiada od teba veľa, pretože si ratolesť, ktorá dáva ovocie… a&nbsp;obstrihá ťa „ut fructum plus afferas“ ﻿—﻿ aby si dával ešte viac.\n\n      &nbsp;&nbsp;Samozrejme, že toto obstrihávanie a prerezávanie bolí. Ale potom, aké svieže a&nbsp;hojné je ovocie a&nbsp;aká zrelosť v&nbsp;tvojich činoch!"
  },
  {
    "subject": "Súženie",
    "point": "Si znepokojený. ﻿—﻿ Pozri, keby sa čokoľvek stalo v&nbsp;tvojom vnútornom živote alebo vo svete, ktorý ťa obklopuje, nikdy nezabúdaj, že dôležitosť udalostí alebo ľudí je veľmi relatívna. ﻿—﻿ Buď pokojný: nechaj plynúť čas a&nbsp;potom, keď budeš môcť posúdiť udalosti a ľudí z&nbsp;diaľky a&nbsp;bez zaujatia, dosiahneš perspektívu, ktorá ti ukáže každú vec na správnom mieste a&nbsp;v&nbsp;správnych rozmeroch..\n\n Keď sa budeš správať takýmto spôsobom, budeš spravodlivejší a&nbsp;ušetríš si mnoho starostí."
  },
  {
    "subject": "Súženie",
    "point": "Zlá noc v&nbsp;zlom hostinci. ﻿—﻿ Vraví sa, že takto definovala svätá Terézia z&nbsp;Ávily pozemský život. ﻿—﻿ Nie je to výstižné prirovnanie?"
  },
  {
    "subject": "Súženie",
    "point": "Návšteva slávneho kláštora. ﻿—﻿ Istej dáme z&nbsp;cudziny div nepuklo srdce, keď videla jeho chudobu. „Musíte tu mať veľmi tvrdý život, však?“ Mních sa spokojne obmedzil na odpoveď: „To si chcel, braček, to si chcel ﻿—﻿ tak si to ber.“\n\n Tieto slová, ktoré som si s&nbsp;radosťou vypočul od svätého muža, opakujem tebe so zármutkom, keď sa mi sťažuješ, že nie si šťastný."
  },
  {
    "subject": "Súženie",
    "point": "Znepokojovať sa? ﻿—﻿ Nikdy; znamenalo by to stratiť pokoj."
  },
  {
    "subject": "Súženie",
    "point": "Telesné vyčerpanie. ﻿—﻿ Si… úplne prepracovaný. ﻿—﻿ Odpočiň si. Preruš svoju vonkajšiu činnosť. ﻿—﻿ Poraď sa s&nbsp;lekárom. Urob, čo ti prikáže a&nbsp;o&nbsp;ostatné sa nestaraj.\n\n Onedlho sa vrátiš do normálneho života a&nbsp;ak si verný, budeš ešte lepší v&nbsp;apoštoláte."
  },
  {
    "subject": "Vnútorný&nbsp;boj",
    "point": "Neznepokojuj sa, keď pri úvahách o&nbsp;nádhere nadprirodzeného života začuješ iný hlas: vnútorný, vtieravý hlas starého človeka.\n\n To je „smrteľné telo“, ktoré sa domáha svojich stratených práv… Stačí ti Božia milosť: buď verný a&nbsp;zvíťazíš."
  },
  {
    "subject": "Vnútorný&nbsp;boj",
    "point": "Svet, diabol a&nbsp;telo sú dobrodruhovia, ktorí využívajú slabosti divocha ukrytého v&nbsp;tvojom vnútri. Chcú, aby si za úbohý bezcenný lesk rozkoší vymenil rýdze zlato a&nbsp;perly, diamanty a&nbsp;rubíny, ktoré sú presiaknuté živou vykupiteľskou krvou tvojho Boha, a&nbsp;ktoré sú cenou a&nbsp;pokladom tvojej večnosti."
  },
  {
    "subject": "Vnútorný&nbsp;boj",
    "point": "Počuješ to našepkávanie? ﻿—﻿ Za iných okolností, na inom mieste, v&nbsp;inom postavení, s&nbsp;iným povolaním… by si mohol urobiť oveľa viac dobra. ﻿—﻿ Na to, čo robíš, nie je potrebné nadanie!…\n\n Ja ti však hovorím: Tam, kde si, páčiš sa Bohu. A&nbsp;to, o&nbsp;čom si tu premýšľal, je jasný podnet diabla."
  },
  {
    "subject": "Vnútorný&nbsp;boj",
    "point": "Si ustarostený a smutný, pretože tvoje prijímania sú chladné a&nbsp;vyprahnuté. ﻿—﻿ Povedz mi: keď ideš k&nbsp;Sviatosti, hľadáš seba alebo hľadáš Ježiša? ﻿—﻿ Ak hľadáš seba, máš dôvod byť smutný… Ale ak hľadáš Krista ﻿—﻿ tak, ako by si ho mal hľadať ﻿—﻿ potrebuješ ešte istejšie znamenie ako Kríž, aby si vedel, že si ho našiel?"
  },
  {
    "subject": "Vnútorný&nbsp;boj",
    "point": "Ďalší pád… a&nbsp;aký je to pád!… Zúfať si? Nie: pokor sa a&nbsp;prostredníctvom Márie, tvojej Matky, sa utiekaj k&nbsp;milosrdnej láske Ježiša Krista. ﻿—﻿ „Miserere“ Zmiluj sa nado mnou! a&nbsp;hore srdce! ﻿—﻿ Začni znova!"
  },
  {
    "subject": "Vnútorný&nbsp;boj",
    "point": "Tvoj pád je veľmi hlboký. Začni znova budovať základy odtiaľ zdola. Buď pokorný. ﻿—﻿ „Cor contritum et humiliatum, Deus, non despicies.“ ﻿—﻿ Bože, Ty nepohrdneš srdcom skrúšeným a&nbsp;poníženým!"
  },
  {
    "subject": "Vnútorný&nbsp;boj",
    "point": "Nie si proti Bohu. ﻿—﻿ Príčinou tvojich pádov je slabosť ﻿—﻿ Dobre, ale tieto slabosti sú také časté! ﻿—﻿ Nevieš sa im vyhýbať ﻿—﻿ takže, aj keď nechceš, aby som ťa považoval za zlého, budem ťa musieť považovať za zlého aj&nbsp;hlúpeho."
  },
  {
    "subject": "Vnútorný&nbsp;boj",
    "point": "Chcieť bez vôle, to je tvoje, zatiaľ čo sa rázne nevyhýbaš príležitostiam pádov. ﻿—﻿Nesnaž sa nahovoriť si, že si slabý, ako mi vravíš. Si… zbabelý, čo nie je to isté."
  },
  {
    "subject": "Vnútorný&nbsp;boj",
    "point": "Vnútorné chvenie, pokušenia, ktoré ťa obklopujú, sú ako čierna páska na očiach tvojej duše.\n\n      Si v&nbsp;tme. ﻿—﻿ Nesnaž sa kráčať sám, pretože sám padneš. ﻿—﻿ Zájdi za svojím duchovným radcom ﻿—﻿ za svojím nadriadeným ﻿—﻿ a&nbsp;on ti pripomenie slová archanjela Rafaela Tobiášovi: „Forti animo esto, in proximo est ut a&nbsp;Deo cureris.“ ﻿—﻿ Len odvahu, Boh ťa čoskoro uzdraví. ﻿—﻿ Buď poslušný, a&nbsp;šupiny i čierna páska ti padnú z&nbsp;očí a&nbsp;Boh ťa naplní milosťou a&nbsp;pokojom."
  },
  {
    "subject": "Vnútorný&nbsp;boj",
    "point": "Nedokážem sa premôcť! píšeš mi malomyseľne. ﻿—﻿ Na to ti odpovedám: A naozaj si sa snažil použiť prostriedky?"
  },
  {
    "subject": "Vnútorný&nbsp;boj",
    "point": "Nech sú požehnané naše pozemské nešťastia! ﻿—﻿ Chudoba, slzy, nenávisť, nespravodlivosť, potupa… Všetko môžeš v&nbsp;Tom, ktorý ťa posilňuje."
  },
  {
    "subject": "Vnútorný&nbsp;boj",
    "point": "Trpíš… a&nbsp;nechceš nariekať. ﻿—﻿ Nezáleží na tom, že nariekaš; je to prirodzená reakcia nášho úbohého tela ﻿—﻿ pokým si tvoja vôľa žiada teraz i vždy to, čo žiada Boh."
  },
  {
    "subject": "Vnútorný&nbsp;boj",
    "point": "Nikdy nezúfaj. Lazár bol mŕtvy a&nbsp;jeho telo sa rozkladalo: „Iam foetet, quatriduanus est enim.“ ﻿—﻿ Páchne, veď je už štyri dni v&nbsp;hrobe, hovorí Marta Ježišovi.\n\n Keď budeš počuť Božie vnuknutie a&nbsp;budeš ho nasledovať ﻿—﻿ „Lazare, veni foras!“ ﻿—﻿ Lazár, poď von! ﻿—﻿ vrátiš sa k&nbsp;Životu."
  },
  {
    "subject": "Vnútorný&nbsp;boj",
    "point": "Je to ťažké! ﻿—﻿Áno, viem. No smelo vpred! Nik nedostane odmenu ﻿—﻿ a&nbsp;akú odmenu! ﻿—﻿ iba ten, kto statočne bojoval."
  },
  {
    "subject": "Vnútorný&nbsp;boj",
    "point": "Ak sa tvoja duchovná stavba kolíše a&nbsp;vidí sa ti, že nemáš pôdu pod nohami…, s&nbsp;detinskou dôverou sa opri o&nbsp;Ježiša a&nbsp;Máriu ako o&nbsp;pevnú a istú skalu, na ktorej si mal stavať hneď od začiatku."
  },
  {
    "subject": "Vnútorný&nbsp;boj",
    "point": "Tentoraz je skúška veľmi dlhá. ﻿—﻿ Možno, ba&nbsp;hádam iste, si ju doteraz zle znášal… pretože si stále hľadal ľudskú útechu. ﻿—﻿ Tvoj Boh Otec ti ju vytrhol, ako keď sa strom vytrhne aj s&nbsp;koreňmi, aby si nemal inej útechy okrem neho."
  },
  {
    "subject": "Vnútorný&nbsp;boj",
    "point": "Že ti na ničom nezáleží? ﻿—﻿ Neklam sám seba. Keby som sa ťa hneď teraz spýtal na prácu a&nbsp;ľudí, do ktorých si z&nbsp;lásky k&nbsp;Bohu vložil svoju dušu, iste by si mi odpovedal ﻿—﻿ so zápalom! ﻿—﻿ so záujmom a zanietením človeka, ktorý hovorí o&nbsp;svojej vlastnej veci.\n\n Nie je pravda, že by ti na ničom nezáležalo: si len unavený a&nbsp;potrebuješ viac času pre seba, času aj pre svoju prácu, pretože koniec koncov ty si nástroj."
  },
  {
    "subject": "Vnútorný&nbsp;boj",
    "point": "Vravíš mi, že máš v srdci oheň i&nbsp;vodu, chlad a&nbsp;teplo, drobné vášne i&nbsp;Boha… jednu sviecu zapálenú pre svätého Michala a&nbsp;druhú pre diabla.\n\n Upokoj sa. Kým si ochotný bojovať, nehoria ti v&nbsp;srdci dve sviece, ale len jedna ﻿—﻿ archanjelova."
  },
  {
    "subject": "Vnútorný&nbsp;boj",
    "point": "S dušami, ktoré mu odolávajú, nepriateľ skoro vždy postupuje takto: pokrytecky, jemne; vymenúva dôvody… duchovné!: nechce vzbudiť pozornosť… ﻿—﻿ A&nbsp;potom, keď sa zdá, že už niet východiska (hoci v&nbsp;skutočnosti je), počína si bezočivo… aby vyvolal zúfalstvo ako bolo Judášovo - bez ľútosti."
  },
  {
    "subject": "Vnútorný&nbsp;boj",
    "point": "Keď si stratil ľudskú útechu, zostal ti pocit osamelosti, ako keby si visel na tenkom lanku nad hlbokou čiernou priepasťou. ﻿—﻿ A&nbsp;zdá sa, že tvoje výkriky a tvoje volanie o&nbsp;pomoc nikto nepočuje.\n\n Túto bezradnosť si si plne zaslúžil. ﻿—﻿ Buď pokorný, nehľadaj seba, nehľadaj svoje vlastné pohodlie. Miluj Kríž; iba znášať ho je málo ﻿—﻿ a&nbsp;Pán vypočuje tvoju modlitbu. Tvoje zmysly sa utíšia a tvoje srdce sa znova zacelí. ﻿—﻿ A&nbsp;nájdeš pokoj."
  },
  {
    "subject": "Vnútorný&nbsp;boj",
    "point": "Bolí to až do živého mäsa. ﻿—﻿ Tak sa cítiš. Trpí &nbsp;tvoja duševná sila aj&nbsp;&nbsp;tvoje zmysly. A&nbsp;všetko je pokušením…\n\n ﻿—﻿ Nalieham, buď pokorný. Uvidíš, ako rýchlo sa dostaneš z&nbsp;tohto stavu. Tvoja bolesť sa zmení na radosť a&nbsp;pokušenie na pevnú rozhodnosť.\n\n Zatiaľ však roznecuj svoju vieru, napĺňaj sa nádejou a&nbsp;stále vykonávaj úkony Lásky, aj keď si myslíš, že sú to len slová."
  },
  {
    "subject": "Vnútorný&nbsp;boj",
    "point": "Všetku našu silu máme len požičanú."
  },
  {
    "subject": "Vnútorný&nbsp;boj",
    "point": "Ó, Bože môj, každý deň som si menej istý sebou a&nbsp;viacej istý Tebou!"
  },
  {
    "subject": "Vnútorný&nbsp;boj",
    "point": "Ak ty neopustíš Jeho, On neopustí teba."
  },
  {
    "subject": "Vnútorný&nbsp;boj",
    "point": "Čakaj všetko od Ježiša. Ty nemáš nič, nie si ničím a ničoho nie si schopný. ﻿—﻿ Keď sa mu úplne odovzdáš, bude konať On."
  },
  {
    "subject": "Vnútorný&nbsp;boj",
    "point": "Ach, Ježišu! Odpočívam v&nbsp;Tebe."
  },
  {
    "subject": "Vnútorný&nbsp;boj",
    "point": "Dôveruj vždy svojmu Bohu. ﻿—﻿ On bitky nikdy neprehráva."
  },
  {
    "subject": "Posledné veci ",
    "point": "Toto je vaša hodina a&nbsp;moc temna. Teda aj hriešnik má svoju hodinu? ﻿—﻿ Áno… a&nbsp;Boh má svoju večnosť."
  },
  {
    "subject": "Posledné veci ",
    "point": "Ak si apoštol, smrť ti bude dobrým priateľom, ktorý ti uľahčí cestu."
  },
  {
    "subject": "Posledné veci ",
    "point": "Videl si v&nbsp;smutný jesenný podvečer padať suché lístie? Tak padajú každý deň duše do večnosti. Jedného dňa tým padajúcim listom budeš ty."
  },
  {
    "subject": "Posledné veci ",
    "point": "Nepočul si, akým smutným tónom lamentujú ľudia, ktorí žijú len pre tento svet, že „každý deň, čo pominie, znamená tak trochu zomrieť“?\n\n Nuž, ja ti teda hovorím: raduj sa, apoštolská duša, pretože každý deň, čo sa minie, ťa približuje k&nbsp;Životu."
  },
  {
    "subject": "Posledné veci ",
    "point": "„Iných“ smrť ochromuje a&nbsp;ľaká. Nás smrť ﻿—﻿ Život ﻿—﻿ povzbudzuje a&nbsp;podnecuje.\n\n Pre nich je to koniec, pre nás začiatok."
  },
  {
    "subject": "Posledné veci ",
    "point": "Neboj sa smrti. ﻿—﻿ Odteraz ju prijmi s&nbsp;veľkodušnosťou… kedy Boh chce… ako Boh chce… kde Boh chce. ﻿—﻿ Nepochybuj; príde v&nbsp;čase, na mieste, a&nbsp;takým spôsobom, ktorý bude pre teba najlepší… tak, ako ju pošle tvoj Boh Otec. ﻿—﻿ Vitaj, naša sestra, smrť!"
  },
  {
    "subject": "Posledné veci ",
    "point": "Ktorá časť sveta sa zrúti, keby som tu nebol, keby som zomrel?"
  },
  {
    "subject": "Posledné veci ",
    "point": "Vidíš, ako sa mŕtvola milovanej osoby rozkladá v&nbsp;zapáchajúcu tekutinu? ﻿—﻿ Bolo to krásne telo! ﻿—﻿ Pozri si ho a&nbsp;vyvoď si závery."
  },
  {
    "subject": "Posledné veci ",
    "point": "Pripadá mi nemožné, aby obrazy Valdesa Leala*  predstavujúce hromadu vznešeného mäsa ﻿—﻿ biskupov, šľachticov ﻿—﻿ v&nbsp;úplnom rozklade, tebou neotriasli.\n\n A&nbsp;čo výkrik vojvodu z&nbsp;Gandie**: „Nikdy viac nebudem slúžiť pánovi, ktorého mi môže vziať smrť?“\n\n(* Španielsky barokový maliar, známy svojimi obrazmi smrti)\n\n(**Budúci svätý František Borgia)"
  },
  {
    "subject": "Posledné veci ",
    "point": "Hovoríš mi, že túžiš zomrieť „hrdinsky“. ﻿—﻿ Nemyslíš si, že je hrdinskejšie zomrieť nepovšimnutý, v&nbsp;príjemnej posteli, ako dobrý občan… ale Láskou?"
  },
  {
    "subject": "Posledné veci ",
    "point": "Ty ﻿—﻿ ak si apoštol ﻿—﻿ nezomrieš. ﻿—﻿ Presťahuješ sa len do iného domu, nič viac."
  },
  {
    "subject": "Posledné veci ",
    "point": "„Príde súdiť živých i&nbsp;mŕtvych,“ modlíme sa vo vyznaní viery. Kiež by si nikdy nestratil zo zreteľa tento súd, túto spravodlivosť a… tohto Sudcu."
  },
  {
    "subject": "Posledné veci ",
    "point": "Nehorí ti duša túžbou, aby bol tvoj Boh Otec spokojný, keď ťa bude mať súdiť?"
  },
  {
    "subject": "Posledné veci ",
    "point": "Svetské duše rady zdôrazňujú Pánovo milosrdenstvo. ﻿—﻿ A&nbsp;to ich posmeľuje pokračovať vo svojom pomýlenom konaní.\n\n Je pravda, že Boh, náš Pán, je nekonečne milosrdný; ale je aj nekonečne spravodlivý: a&nbsp;existuje súd a&nbsp;On je Sudca."
  },
  {
    "subject": "Posledné veci ",
    "point": "Vzchop sa! ﻿—﻿ Nevieš, čo hovorí svätý Pavol Korinťanom, že „každý dostane vlastnú odmenu podľa toho, ako pracoval“?"
  },
  {
    "subject": "Posledné veci ",
    "point": "Peklo existuje.. Tvrdenie, ktoré ti pripadá byť úplne samozrejmé… ﻿—﻿ Znova ti opakujem: peklo existuje!&nbsp;Pripomeň to vo vhodnom okamihu priateľovi… a&nbsp;potom aj ďalšiemu."
  },
  {
    "subject": "Posledné veci ",
    "point": "Počúvaj, ty, čo si až po uši zahrabaný vo vede: tvoja veda nemôže poprieť diablovu činnosť. Moja Matka, Svätá Cirkev ﻿—﻿ už mnoho rokov od kňazov žiadala -&nbsp;je to tiež hodnotná súkromná pobožnosť ﻿—﻿ aby denne pri oltári vzývali svätého Michala archanjela „contra nequitiam et insidias diaboli“ ﻿—﻿ proti zlosti a&nbsp;úkladom diablovým."
  },
  {
    "subject": "Posledné veci ",
    "point": "Nebo. „Ani oko nevidelo, ani ucho nepočulo, ani do ľudského srdca nevstúpilo, čo Boh pripravil tým, ktorí ho milujú.“\n\n Nepovzbudzujú ťa tieto prísľuby apoštola do boja?"
  },
  {
    "subject": "Posledné veci ",
    "point": "Vždy. ﻿—﻿ Navždy! ﻿—﻿ Otrepané slová vyjadrujúce ľudskú túžbu predĺžiť ﻿—﻿ zvečniť ﻿—﻿ to, čo je príjemné.\n\n Lživé slová na zemi, na ktorej sa všetko končí."
  },
  {
    "subject": "Posledné veci ",
    "point": "Všetko sa tu neustále končí: ešte len niečo príjemné začína, a už to speje ku koncu."
  },
  {
    "subject": "Božia vôľa ",
    "point": "Toto je kľúč od brány Nebeského Kráľovstva: „Qui facit voluntatem Patris mei qui in coelis est, ipse intrabit in regnum coelorum.“ ﻿—﻿ Kto plní vôľu môjho Otca… ten vojde do kráľovstva nebeského!"
  },
  {
    "subject": "Božia vôľa ",
    "point": "Nezabúdaj, že mnoho veľkých vecí závisí od toho, či sa ty a&nbsp;ja správame tak, ako Boh chce."
  },
  {
    "subject": "Božia vôľa ",
    "point": "Sme ako kamene, otesané kamene, ktoré sa pohybujú, cítia, majú úplne slobodnú vôľu.\n\n Boh je kamenár, ktorý údermi kladiva a&nbsp;dláta otesáva naše hrany, vyrovnáva nás, upravuje a&nbsp;mení  podľa svojej vôle.\n\n Nepokúšajme sa uhýbať, nechcime unikať jeho Vôli, pretože v&nbsp;nijakom prípade sa nemôžeme vyhnúť jeho úderom. ﻿—﻿ Trpeli by sme viac a&nbsp;neužitočne. A&nbsp;namiesto otesaných kameňov pripravených na stavbu, stala by sa z&nbsp;nás beztvará hromada drobného kamenia, po ktorej by ľudia šliapali s&nbsp;pohŕdaním."
  },
  {
    "subject": "Božia vôľa ",
    "point": "Vzdať sa?… Prispôsobiť sa? Milovať Božiu Vôľu!"
  },
  {
    "subject": "Božia vôľa ",
    "point": "Prijatie Božej vôle s&nbsp;úplnou odovzdanosťou prináša radosť a&nbsp;pokoj: blaženosť Kríža. ﻿—﻿ Vtedy si uvedomíme, že Kristovo jarmo je príjemné a&nbsp;jeho bremeno ľahké."
  },
  {
    "subject": "Božia vôľa ",
    "point": "Pokoj, pokoj!, zdôrazňuješ mi. ﻿—﻿ Pokoj je… pre ľudí „dobrej“ vôle."
  },
  {
    "subject": "Božia vôľa ",
    "point": "Hľa, myšlienka, ktorá prináša&nbsp;pokoj a&nbsp;ktorú Duch Svätý vnuká tým, ktorí hľadajú Božiu Vôľu: „Dominus regit me, et nihil mihi deerit.“ ﻿—﻿ Pán je môj pastier, nič mi nechýba.\n\n Čo by mohlo znepokojovať dušu, ktorá úprimne opakuje tieto slová?"
  },
  {
    "subject": "Božia vôľa ",
    "point": "Slobodný muž, dobrovoľne sa poddaj službe tak, aby Ježiš nemusel o&nbsp;tebe povedať to, čo vraj povedal o&nbsp;iných svätej Terézii z&nbsp;Ávily: „Terézia, ja som chcel… Ale ľudia nechceli.“"
  },
  {
    "subject": "Božia vôľa ",
    "point": "Úkon stotožnenia sa s&nbsp;Božou vôľou: Želáš si to, Pane?… Aj ja si to želám!"
  },
  {
    "subject": "Božia vôľa ",
    "point": "Neváhaj: dovoľ, nech z&nbsp;tvojho srdca stúpa k ústam „Fiat“ ﻿—﻿ Staň sa!… ktoré bude korunou tvojej obety."
  },
  {
    "subject": "Božia vôľa ",
    "point": "Čím bližšie je apoštol k&nbsp;Bohu, tým viac sa cíti byť univerzálnym; jeho srdce sa rozšíri tak, že zahrnie všetkých a&nbsp;všetko do&nbsp;túžby položiť celý vesmír k&nbsp;Ježišovým nohám."
  },
  {
    "subject": "Božia vôľa ",
    "point": "Bože môj, milujem tvoju vôľu tak, že by som neprijal samotné nebo, keby si si to želal ﻿—﻿ ak by bol taký nezmysel možný."
  },
  {
    "subject": "Božia vôľa ",
    "point": "Odovzdanosť do Božej vôle je tajomstvom šťastia na zemi. ﻿—﻿ Povedz si teda: „meus cibus est, ut faciam voluntatem eius“ ﻿—﻿ mojím pokrmom je plniť Vôľu toho, ktorý ma poslal."
  },
  {
    "subject": "Božia vôľa ",
    "point": "Táto odovzdanosť je presne tou podmienkou, ktorú potrebuješ na to, aby si v&nbsp;budúcnosti nestratil pokoj."
  },
  {
    "subject": "Božia vôľa ",
    "point": "„Gaudium cum pace“ ﻿—﻿ radosť a&nbsp;pokoj ﻿—﻿ to je zaručené a&nbsp;chutné ovocie odovzdanosti."
  },
  {
    "subject": "Božia vôľa ",
    "point": "Zachovať si odstup neznamená mať ľahostajné srdce… ani Ježišovo srdce nebolo ľahostajné."
  },
  {
    "subject": "Božia vôľa ",
    "point": "Nie si menej šťastný pri nedostatku, ako by si bol pri nadbytku."
  },
  {
    "subject": "Božia vôľa ",
    "point": "Boh pozdvihne tých, ktorí konajú jeho vôľu práve v&nbsp;tom, v&nbsp;čom ich uponížil."
  },
  {
    "subject": "Božia vôľa ",
    "point": "Viac ráz za deň sa spýtaj sám seba: „Robím v&nbsp;tejto chvíli to, čo by som mal?“"
  },
  {
    "subject": "Božia vôľa ",
    "point": "Ježišu, čokoľvek ty chceš, to milujem."
  },
  {
    "subject": "Božia vôľa ",
    "point": "Stupne: Odovzdať sa do Božej vôle; zjednotiť sa s&nbsp;Božou vôľou; želať si Božiu vôľu; milovať Božiu vôľu."
  },
  {
    "subject": "Božia vôľa ",
    "point": "Pane, ak je to tvoja vôľa, urob z&nbsp;môjho úbohého tela Ukrižovaného."
  },
  {
    "subject": "Božia vôľa ",
    "point": "Neupadni do bludného kruhu: myslíš si, že len čo sa to či ono dá do poriadku, štedro sa odvďačíš svojmu Bohu.\n\n Nevidíš, že  Ježiš očakáva, že budeš štedrý bez výhrad, aby On zariadil&nbsp;veci oveľa lepšie ako si si predstavoval?\n\n Pevné rozhodnutie, logický dôsledok: v&nbsp;každej chvíli a každý deň sa budem snažiť veľkoryso plniť Božiu vôľu."
  },
  {
    "subject": "Božia vôľa ",
    "point": "Tvoja vlastná vôľa, tvoj vlastný posudok - to je to, čo ťa znepokojuje."
  },
  {
    "subject": "Božia vôľa ",
    "point": "Je to otázka niekoľkých sekúnd… Skôr, než niečo začneš, rozmýšľaj: Čo žiada Boh odo mňa v&nbsp;tejto záležitosti? A&nbsp;potom to s&nbsp;milosťou Božou vykonaj!"
  },
  {
    "subject": "Božia sláva ",
    "point": "Je dobré vzdávať Bohu slávu bez toho, že by sme z&nbsp;nej okúšali už predtým (žena, deti, pocty…)zo slávy, na ktorej budeme mať plnú účasť s&nbsp;Ním vo večnosti…\n\n Okrem toho, On je štedrý…Odmeňuje stonásobne: a&nbsp;je to tak aj pokiaľ ide o&nbsp;deti. ﻿—﻿ Mnohí sa ich zriekajú pre jeho slávu a&nbsp;majú tisíce duchovných detí. ﻿—﻿ Detí, ako sme my, deti nášho Otca, ktorý je na nebesiach."
  },
  {
    "subject": "Božia sláva ",
    "point": "„Deo omnis gloria.“ ﻿—﻿ Všetka sláva Bohu. ﻿—﻿ Je to absolútne uznanie našej ničoty. On, Ježiš, je všetko. My, bez Neho, nie sme nič: nič!\n\n Naše chvastúnstvo by bolo len márnou slávou, svätokrádežou; to „ja“ sa nemá nikde ukazovať."
  },
  {
    "subject": "Božia sláva ",
    "point": "Bezo mňa nemôžete nič urobiť, povedal Pán. ﻿—﻿ A&nbsp;povedal to preto, aby sme si my ﻿—﻿ ty, rovnako ako ja ﻿—﻿ nepripisovali zásluhy, ktoré patria jemu. ﻿—﻿ „Sine me, nihil!…“"
  },
  {
    "subject": "Božia sláva ",
    "point": "Ako sa opovažuješ používať iskru Božieho rozumu, ktorou je tvoja myseľ, na iné než na oslávenie svojho Pána?"
  },
  {
    "subject": "Božia sláva ",
    "point": "Keby účelom života nebolo vzdávať chválu Bohu, život by bol opovrhnutia hodný, ba až odporný."
  },
  {
    "subject": "Božia sláva ",
    "point": "Vzdávaj Bohu „všetku“ slávu. ﻿—﻿ „Vyžmýkaj“ svojou vôľou a&nbsp;pomocou milosti každé svoje konanie až do poslednej kvapky, aby v&nbsp;ňom nezostalo nič, čo by zaváňalo ľudskou pýchou a&nbsp;spokojnosťou zo svojím „ja“."
  },
  {
    "subject": "Božia sláva ",
    "point": "„Deus meus es tu, et confitebor tibi: Deus meus es tu, et exaltabo te.“ ﻿—﻿ Ty si môj Boh a&nbsp;teba vyznávam: Ty si môj Boh a&nbsp;teba zvelebujem. ﻿—﻿ Nádherný program… pre apoštola tvojho formátu."
  },
  {
    "subject": "Božia sláva ",
    "point": "Kiež by ťa k&nbsp;zemi neviazala nijaká náklonnosť okrem skutočnej božskej túžby vzdávať slávu Kristovi a&nbsp;skrze Neho, a s&nbsp;Ním a&nbsp;v&nbsp;Ňom Otcovi a&nbsp;Duchu Svätému."
  },
  {
    "subject": "Božia sláva ",
    "point": "Naprav, naprav svoj úmysel. ﻿—﻿ Bolo by hanbou, keby tvoje víťazstvo bolo plané, pretože si konal z&nbsp;ľudských pohnútok!"
  },
  {
    "subject": "Božia sláva ",
    "point": "Čistota úmyslu. ﻿—﻿ Podnety pýchy a&nbsp;žiadostivosť tela rozoznáš ľahko… bojuješ a&nbsp;s pomocou milosti zvíťazíš.\n\n Predsa však pohnútky, ktoré ťa pobádajú konať aj tie najsvätejšie skutky, nezdajú sa ti byť úplne jasné… vo svojom vnútri počuješ hlas, ktorý ťa na tvoje ľudské dôvody upozorňuje tak rafinovane, že do tvojej duše prenikajú obavy, že nekonáš tak, ako by si mal ﻿—﻿ z&nbsp;čistej Lásky, výlučne a&nbsp;jedine na Božiu slávu.\n\n Zakaždým okamžite zareaguj a&nbsp;povedz: „Pane, nič nechcem pre seba. ﻿—﻿ Všetko z&nbsp;lásky k&nbsp;tebe a&nbsp;pre tvoju slávu.“"
  },
  {
    "subject": "Božia sláva ",
    "point": "Nepochybne si dobre očistil svoj úmysel, keď si povedal: Odteraz sa zriekam všetkej ľudskej vďačnosti a&nbsp;odmeny."
  },
  {
    "subject": "Získavanie nových apoštolov ",
    "point": "Nemáš chuť zakričať na mladých ľudí, ktorých vidíš okolo seba: “Blázni, zanechajte tie svetské márnosti, ktoré vyčerpávajú srdcia… a&nbsp;často ich ponižujú… zanechajte to všetko a&nbsp;poďte s&nbsp;nami hľadať Lásku!"
  },
  {
    "subject": "Získavanie nových apoštolov ",
    "point": "Chýba ti „zápal“ ﻿—﻿ To je dôvodom, prečo málokoho strhneš. ﻿—﻿ Zdá sa, akoby si nebol veľmi presvedčený o&nbsp;tom, čo získaš, keď sa pre Krista zriekneš pozemských vecí.\n\n Porovnaj: stonásobne viac a&nbsp;večný život! ﻿—﻿ Zdá sa ti to byť nevýhodný „obchod“?"
  },
  {
    "subject": "Získavanie nových apoštolov ",
    "point": "„Duc in altum.“ ﻿—﻿ Zatiahni na hlbinu! ﻿—﻿ Odvrhni pesimizmus, ktorý z teba robí zbabelca. „Et laxate retia vestra in capturam.“ ﻿—﻿ Spustite siete na lov.\n\n Nevidíš, že môžeš rovnako ako Peter zvolať: „In nomine tuo, laxabo rete.“ ﻿—﻿ Ježišu, v&nbsp;tvojom mene budem hľadať duše?"
  },
  {
    "subject": "Získavanie nových apoštolov ",
    "point": "Získavanie nových apoštolov. ﻿—﻿ To je spoľahlivý znak pravého zanietenia."
  },
  {
    "subject": "Získavanie nových apoštolov ",
    "point": "Rozsievať. ﻿—﻿ Rozsievač vyšiel… Rozsievaj s&nbsp;rozmachom, apoštolská duša. ﻿—﻿ Vietor milosti odveje tvoje semienko ďalej, keď brázda, do ktorej padne, ho nie je hodná… Rozsievaj a&nbsp;buď istý, že semeno zapustí korene a&nbsp;prinesie svoju úrodu."
  },
  {
    "subject": "Získavanie nových apoštolov ",
    "point": "Dobrým príkladom sa rozsieva dobré semeno; a láska k&nbsp;blížnemu nás všetkých zaväzuje rozsievať."
  },
  {
    "subject": "Získavanie nových apoštolov ",
    "point": "Tvoja láska nestojí za veľa, ak nehorlíš za spásu všetkých duší. ﻿—﻿ A&nbsp;tvoja láska je úbohá, keď si z&nbsp;celej duše neželáš, aby si svojím šialenstvom nadchol aj ostatných apoštolov."
  },
  {
    "subject": "Získavanie nových apoštolov ",
    "point": "Vieš, že tvoja cesta nie je jasná. ﻿—﻿ Nie je, pretože nenasleduješ Ježiša dosť zblízka a&nbsp;tak zostávaš v&nbsp;temnotách. ﻿—﻿ Tak na čo čakáš, aby si sa rozhodol?!"
  },
  {
    "subject": "Získavanie nových apoštolov ",
    "point": "Dôvody?… Aké dôvody mohol uviesť úbohý Ignác vysokovzdelanému Františkovi Xaverskému?"
  },
  {
    "subject": "Získavanie nových apoštolov ",
    "point": "To, čo ťa uchvacuje, mi pripadá úplne prirodzené. ﻿—﻿ To, že si ťa Boh chcel nájsť uprostred tvojho zamestnania?\n\n Tak hľadal aj tých prvých: Petra, Andreja, Jána a&nbsp;Jakuba pri sieťach a&nbsp;Matúša sediaceho v mýtnici…\n\n A&nbsp;čuduj sa svete! ﻿—﻿ Pavla v&nbsp;jeho dychtivosti zničiť prvých kresťanov."
  },
  {
    "subject": "Získavanie nových apoštolov ",
    "point": "Žatva je veľká a&nbsp;robotníkov málo. ﻿—﻿ „Rogate ergo!“ Preto proste Pána žatvy, aby poslal robotníkov na svoju žatvu.\n\n Modlitba je najúčinnejší spôsob, ako získať ďalších apoštolov."
  },
  {
    "subject": "Získavanie nových apoštolov ",
    "point": "Po celom svete sa ešte vždy rozlieha božský výkrik: „Oheň som prišiel vrhnúť na zem; a&nbsp;čo chcem? Len aby už vzplanul!“ ﻿—﻿ A&nbsp;predsa vidíš, že takmer všetok vyhasol…\n\n Nechceš pomôcť roznietiť požiar?"
  },
  {
    "subject": "Získavanie nových apoštolov ",
    "point": "Rád by si priviedol k&nbsp;apoštolátu toho vedca, tamtoho vplyvného muža, toho rozvážneho a&nbsp;čestného človeka.\n\n Modli sa, prinášaj obete a&nbsp;vplývaj na nich svojím príkladom a&nbsp;slovom. ﻿—﻿ Neprichádzajú! ﻿—﻿ Nestrácaj pokoj; je to preto, lebo teraz ich netreba.\n\n Myslíš, že nebolo múdrych, vplyvných, rozvážnych a&nbsp;čnostných súčasníkov Petra mimo apoštolského zboru prvých dvanástich?"
  },
  {
    "subject": "Získavanie nových apoštolov ",
    "point": "Povedali mi, že máš „čaro, príťažlivosť“, „nadanie“, aby si pritiahol duše na svoju cestu.\n\n Poďakuj Bohu za tento dar: byť nástrojom na vyhľadávanie nástrojov!"
  },
  {
    "subject": "Získavanie nových apoštolov ",
    "point": "Pomôž mi zvolať: Ježišu, duše!… Apoštolské duše! Pre teba, pre tvoju slávu. Uvidíš, ako nás napokon vypočuje."
  },
  {
    "subject": "Získavanie nových apoštolov ",
    "point": "Povedz mi, tam, kde si… nenájde sa jeden… alebo dvaja, čo by nám dobre rozumeli?"
  },
  {
    "subject": "Získavanie nových apoštolov ",
    "point": "Povedz mu, áno, jemu, že potrebujem päťdesiat&nbsp; mužov, ktorí by milovali Ježiša nadovšetko."
  },
  {
    "subject": "Získavanie nových apoštolov ",
    "point": "Hovoríš mi o&nbsp;svojom priateľovi, že často pristupuje k&nbsp;sviatostiam, že žije čisto a&nbsp;je dobrý študent. „Nezapadne“ však: keď mu hovoríš o&nbsp;obeti a apoštoláte, zosmutnie a&nbsp;odíde.\n\n      Netráp sa. ﻿—﻿ Nie je to neúspech tvojej horlivosti. Takmer do písmena sa opakuje udalosť, ktorú opisuje evanjelista: „Ak chceš byť dokonalý, choď, predaj, čo máš, rozdaj chudobným (obeta)… a&nbsp;potom príď a&nbsp;nasleduj ma“ (apoštolát).\n\n Mladý muž tiež „abiit tristis“ ﻿—﻿ odišiel zarmútený; nechcel odpovedať na milosť."
  },
  {
    "subject": "Získavanie nových apoštolov ",
    "point": "„Dobrá správa: ďalší blázon… do nášho blázinca.“  A&nbsp;list „rybára“ je plný nadšenia.\n\n Kiež Boh naplní tvoje siete účinnosťou!"
  },
  {
    "subject": "Získavanie nových apoštolov ",
    "point": "Získavanie nových apoštolov. ﻿—﻿ Kto nelačnie po zvečnení svojho apoštolátu?"
  },
  {
    "subject": "Získavanie nových apoštolov ",
    "point": "Tá spaľujúca túžba získavať nových apoštolov, ktorá ti stravuje vnútro, je zaručeným znakom, že si skutočne odovzdal Bohu."
  },
  {
    "subject": "Získavanie nových apoštolov ",
    "point": "Spomínaš si? ﻿—﻿ Raz, keď sa zvečerievalo, modlili sme sa spolu ﻿—﻿ ty a&nbsp;ja. Zblízka bolo počuť žblnkot potoka. ﻿—﻿ V tichu kastílskeho mesta akoby sa nám zdalo, že počujeme rozličné hlasy, ktoré rozprávali v&nbsp;mnohých jazykoch, a ktoré na nás v&nbsp;úzkostiach volali, že ešte nepoznajú Krista.\n\n Vtedy si bez ostychu pobozkal kríž a&nbsp;prosil si Ukrižovaného, aby z&nbsp;teba urobil apoštola apoštolov."
  },
  {
    "subject": "Získavanie nových apoštolov ",
    "point": "Chápem, že veľmi miluješ svoju vlasť a&nbsp;svojich drahých, a že aj napriek týmto putám netrpezlivo očakávaš chvíľu, keď prekročíš zem i&nbsp;more ﻿—﻿ ísť ďaleko! ﻿—﻿  pretože ťa stravuje túžba po žatve."
  },
  {
    "subject": "Maličkosti",
    "point": "Všetko rob z&nbsp;Lásky. ﻿—﻿ Tak už nebudú malé veci; všetko bude veľké. ﻿—﻿ Vytrvalosť v&nbsp;maličkostiach, z&nbsp;Lásky, je hrdinstvo."
  },
  {
    "subject": "Maličkosti",
    "point": "Malý skutok vykonaný z&nbsp;Lásky, aký je len cenný!"
  },
  {
    "subject": "Maličkosti",
    "point": "Naozaj chceš byť svätý? ﻿—﻿ Vykonávaj malé povinnosti každého okamihu: rob, čo máš a&nbsp;sústreď sa na to, čo robíš."
  },
  {
    "subject": "Maličkosti",
    "point": "Pomýlil si si cestu, ak pohŕdaš maličkosťami."
  },
  {
    "subject": "Maličkosti",
    "point": "„Veľká“ svätosť je v&nbsp;tom, že si plníš „malé povinnosti“ každého okamihu."
  },
  {
    "subject": "Maličkosti",
    "point": "Veľké duše veľmi dbajú o&nbsp;maličkosti."
  },
  {
    "subject": "Maličkosti",
    "point": "Pretože si bol „in pauca fidelis“ ﻿—﻿ verný nad málom, vojdi do radosti svojho Pána. ﻿—﻿ To sú Kristove slová. ﻿—﻿ „In pauca fidelis!…“ ﻿—﻿ Budeš teraz pohŕdať maličkosťami, keď sám Boh sľubuje nebo tým, ktorí ich plnia?"
  },
  {
    "subject": "Maličkosti",
    "point": "Neposudzuj veci podľa ich skromného začiatku: raz ma upozornili na to, že pokiaľ ide o&nbsp;veľkosť, nie je rozdiel medzi semenami letničiek a&nbsp;semenami, z&nbsp;ktorých vyrastú storočné stromy."
  },
  {
    "subject": "Maličkosti",
    "point": "Nezabúdaj, že na zemi všetko veľké malo malý začiatok. ﻿—﻿ Čo sa narodí veľké, je obludné a&nbsp;zahynie."
  },
  {
    "subject": "Maličkosti",
    "point": "Vravíš mi: keď bude príležitosť urobiť niečo veľké… potom! ﻿—﻿ Potom? Snažíš sa mňa&nbsp;aj seba vážne presvedčiť, že by si mohol zvíťaziť v&nbsp;nadprirodzenej olympiáde bez každodennej prípravy a tréningu?"
  },
  {
    "subject": "Maličkosti",
    "point": "Videl si, ako stavali túto veľkolepú budovu? ﻿—﻿ Tehlu za tehlou. Tisíce tehál, ale jednu na druhú. ﻿—﻿ A&nbsp;vrecia cementu; jedno za druhým. A&nbsp;kamenné kocky, každá z&nbsp;nich bezvýznamná v&nbsp;porovnaní s&nbsp;masívnym celkom. ﻿—﻿ A&nbsp;oceľové dielce. ﻿—﻿ A&nbsp;robotníci, čo pracovali deň čo deň, v tom istom čase…\n\n Videl si, ako postavili túto veľkolepú budovu?… ﻿—﻿ Silou maličkostí."
  },
  {
    "subject": "Maličkosti",
    "point": "Nevšimol si si, na akých „maličkostiach“ závisí ľudská láska? ﻿—﻿ Aj Božia Láska závisí od „maličkostí.“"
  },
  {
    "subject": "Maličkosti",
    "point": "Pokračuj v&nbsp;presnom plnení si povinností, ktoré máš v&nbsp;tejto chvíli. ﻿—﻿ Táto pokorná, jednotvárna a skromná práca je modlitbou vyjadrenou skutkami, ktoré ťa pripravia na prijatie milosti vykonať inú prácu ﻿—﻿ veľkú, rozsiahlu a&nbsp;hlbokú ﻿—﻿ o&nbsp;akej snívaš."
  },
  {
    "subject": "Maličkosti",
    "point": "Všetko, na čom sa zúčastňujeme my úbohí malí ľudia ﻿—﻿ aj sama svätosť ﻿—﻿ je tkanivom maličkostí, ktoré ﻿—﻿ podľa čistoty úmyslu ﻿—﻿ môžu vytvoriť nádherný nástenný koberec z&nbsp;hrdinstva alebo poníženia, z&nbsp;čností alebo hriechov.\n\n Hrdinské eposy rozprávajú o&nbsp;neobyčajných dobrodružstvách, ktoré sú však poprepletané maličkosťami z&nbsp;každodenného života hrdinu. ﻿—﻿ Kiežby si vždy pripisoval veľkú dôležitosť malým veciam. To je priama cesta."
  },
  {
    "subject": "Maličkosti",
    "point": "Pozastavil si sa niekedy nad tým, aký vysoký súčet môže vyjsť z&nbsp;mnohých maličkostí?"
  },
  {
    "subject": "Maličkosti",
    "point": "Bola to tvrdá skúsenosť: nezabudni na toto poučenie. ﻿—﻿ Tvoje veľké zbabelosti dneška jasne súvisia s&nbsp;tvojimi malými zbabelosťami každého dňa…\n\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nemohol si zvíťaziť vo veľkom, pretože si sa nepokúsil zvíťaziť v&nbsp;malých veciach."
  },
  {
    "subject": "Maličkosti",
    "point": "Nevidel si záblesk v&nbsp;Ježišových očiach, keď chudobná vdova nechala v chráme svoju malú almužnu? ﻿—﻿ Daj mu aj ty, čo môžeš; zásluha nie je v&nbsp;tom, či je to málo, alebo veľa, ale v&nbsp;úmysle, s&nbsp;akým to dávaš."
  },
  {
    "subject": "Maličkosti",
    "point": "Nebuď… hlúpy. Je pravda, že tvoja úloha je prinajlepšom byť malou skrutkou vo veľkom Kristovom diele.\n\n Ale vieš, čo sa môže stať, keď nie je dostatočne upevnená alebo keď vypadne? Uvoľnia sa veľké časti, alebo sa polámu a&nbsp;vypadnú ozubené kolesá.&nbsp;Práca sa spomalí a možno sa celý stroj vyradí z&nbsp;prevádzky.\n\n Aká veľká vec je byť malou skrutkou!"
  },
  {
    "subject": "Taktika",
    "point": "Apoštolská duša, medzi tvojimi blízkymi si ako kameň, ktorý spadol do jazera. ﻿—﻿ Svojím príkladom a&nbsp;slovom urobíš na vode prvý kruh, potom ďalší… a ďalší… a&nbsp;ďalší… Zakaždým širší.\n\n Chápeš teraz veľkosť svojho poslania?"
  },
  {
    "subject": "Taktika",
    "point": "Ako sa len mnohí ľudia snažia odísť zo svojho miesta! ﻿—﻿ Čo by sa stalo, keby každá kosť a každý sval v&nbsp;ľudskom tele chceli byť na inom mieste, než je im určené?\n\n Niet iného dôvodu pre nespokojnosť vo svete. ﻿—﻿ Vytrvaj na svojom mieste, syn môj: ako veľa môžeš odtiaľ vykonať pre uskutočnenie kráľovstva nášho Pána!"
  },
  {
    "subject": "Taktika",
    "point": "Vodcovia!… Posilňuj svoju vôľu tak, aby Boh z&nbsp;teba urobil vodcu. Nevidíš, ako postupujú prekliate tajné spoločnosti? Nikdy nezískali veľké zástupy. ﻿—﻿ Vo svojom vnútri však vyformujú niekoľko diabolských ľudí, ktorí potom &nbsp;podnecujú zástupy k&nbsp;šialenstvu tak, aby ich primäli ísť za nimi a nasledovali až k priepasti všetkého zmätku…&nbsp;do pekla. ﻿—﻿Zasievajú prekliate semeno.\n\n Ak ty chceš… budeš šíriť tisíckrát požehnané Božie slovo,&nbsp;ktoré nemôže sklamať. Ak si veľkorysý… ak odpovieš svojou osobnou svätosťou, dosiahneš posvätenie iných - Kristovo kráľovstvo: aby „Omnes cum Petro ad Jesum per Mariam“. Všetci s&nbsp;Petrom cez Máriu k&nbsp;Ježišovi."
  },
  {
    "subject": "Taktika",
    "point": "Môže byť väčšia pochabosť, ako naširoko rozsievať zlatisté zrno do zeme, aby zhnilo? ﻿—﻿ Bez tejto veľkodušnej pochabosti by nebolo úrody.\n\n Synu, ako je to s&nbsp;tvojou veľkodušnosťou?"
  },
  {
    "subject": "Taktika",
    "point": "Svietiť ako hviezda…túžba po výšinách a&nbsp;žiarivom lesku&nbsp;neba?\n\n Avšak lepšie je horieť v&nbsp;skrytosti ako pochodeň a&nbsp;svojím ohňom zapáliť všetko, čoho sa dotkneš. ﻿—﻿ Toto je tvoj apoštolát; preto si na zemi."
  },
  {
    "subject": "Taktika",
    "point": "Byť hlásnou trúbou pre nepriateľa je vrchol hlúposti; a&nbsp;ak je nepriateľ nepriateľom Boha, je to ťažký hriech. ﻿—﻿ Preto v&nbsp;profesijnej oblasti nikdy nebudem chváliť vedu tých, ktorí ju  zneužívajú ako oporu na to, aby podnikali útoky proti Cirkvi."
  },
  {
    "subject": "Taktika",
    "point": "Cvalom, cvalom!…Činnosť, činnosť!… Horúčka,&nbsp; šialenstvo pohybovať sa… Obdivuhodne vystavané budovy…\n\n No z&nbsp;duchovného hľadiska atrapy, lepenkové výtvory, pomaľované kulisy… cvalom!…činnosť! ﻿—﻿ A&nbsp;ľudia pobiehajú sem a&nbsp;tam.\n\n Príčina je v&nbsp;tom, že pri svojej práci myslia len na dnešok: „žijú len pre&nbsp;prítomnosť.“ ﻿—﻿ Ty máš však vidieť veci zrakom večnosti, majúc na zreteli tak cieľ ako aj minulosť.\n\n Pokoj. Mier. Intenzívny vnútorný život. Bez cvalu, bez šialenstva a&nbsp;túžby po zmene, odísť z&nbsp;miesta, ktoré ti v&nbsp;živote prislúcha - ako mocný zdroj duchovnej elektriny, koľkým len dáš svetlo a&nbsp;energiu!… bez toho, aby si stratil svoju vlastnú silu a&nbsp;svoje svetlo."
  },
  {
    "subject": "Taktika",
    "point": "Nemaj nepriateľov. ﻿—﻿ Maj len priateľov, a&nbsp;to po pravej ruke tých, čo ti urobili alebo ti chceli urobiť niečo dobré a po ľavej ruke tých, ktorí ti uškodili alebo sa pokúsili uškodiť ti."
  },
  {
    "subject": "Taktika",
    "point": "Nerozprávaj o&nbsp;podrobnostiach svojho apoštolátu; iba ak by to osožilo tvojmu blížnemu."
  },
  {
    "subject": "Taktika",
    "point": "Nech váš život plynie nenápadne, tak, ako plynul Ježišov počas tridsiatich rokov."
  },
  {
    "subject": "Taktika",
    "point": "Jozef z&nbsp;Arimatey a&nbsp;Nikodém navštevovali Ježiša tajne - v&nbsp;normálnych časoch i&nbsp;v&nbsp;časoch jeho triumfu.\n\n Sú však statoční, keď pred vrchnosťou vyznávajú svoju lásku ku Kristovi ﻿—﻿ „audacter“ ﻿—﻿ s&nbsp;odvahou v&nbsp;hodine zbabelosti. ﻿—﻿ Vezmi si príklad."
  },
  {
    "subject": "Taktika",
    "point": "Netrápte sa, že „vás poznajú“ podľa vašich skutkov. ﻿—﻿ To je príjemná vôňa Krista. ﻿—﻿ Napokon, keď stále pracujete len pre Neho, radujte sa, že sa napĺňajú slová Písma: „Aby videli vaše dobré skutky a&nbsp;oslavovali vášho Otca, ktorý je na nebesiach.“"
  },
  {
    "subject": "Taktika",
    "point": "„Non manifeste, sed quasi in occulto“ ﻿—﻿ nie verejne, ale akoby v&nbsp;skrytosti: tak ide Ježiš na slávnosť stánkov.\n\n Tak pôjde aj s&nbsp;Kleofášom a&nbsp;jeho spoločníkom na ceste do Emauz. Tak ho vidí Mária Magdaléna vzkrieseného.\n\n A&nbsp;tak ﻿—﻿ „non tamen cognoverunt discipuli quia Jesus est“ ﻿—﻿ učeníci nespoznali, že to bol On ﻿—﻿ sa zúčastní na zázračnom rybolove, o ktorom nám hovorí svätý Ján.\n\n A&nbsp;ešte skrytejší je z&nbsp;lásky k&nbsp;ľuďom v&nbsp;Hostii."
  },
  {
    "subject": "Taktika",
    "point": "Stavať veľkolepé budovy? Nádherné paláce?… Nech ich len budujú… Nech ich len stavajú.\n\n Duše! ﻿—﻿ Oživovať duše… pre tieto budovy a&nbsp;tieto paláce!\n\n Aké nádherné domy nám pripravujú!"
  },
  {
    "subject": "Taktika",
    "point": "Ako si ma rozosmial a ako som sa zamyslel, keď si mi povedal starú pravdu: Chomút sa nedáva koňovi na chvost."
  },
  {
    "subject": "Taktika",
    "point": "Súhlasím: lepšiu prácu vykonáš pri priateľskej konverzácii či dôverným rozhovorom  medzi štyrmi očami, ako rečnením ﻿—﻿ divadlo, divadlo! ﻿—﻿ na verejnosti pred tisíckami poslucháčov.\n\n Predsa však, keď je potrebné rečniť, rečni."
  },
  {
    "subject": "Taktika",
    "point": "Osamotené úsilie každého jedného z&nbsp;vás samostatne nemá veľký účinok. ﻿—﻿ No ak vás spojí Kristova láska, budete sa čudovať jej účinkom."
  },
  {
    "subject": "Taktika",
    "point": "Chceš sa stať mučeníkom. ﻿—﻿ Dám ti teda mučeníctvo na dosah ruky: byť apoštolom a&nbsp;nenazývať sa ním, byť misionárom s&nbsp;poslaním a&nbsp;nevolať sa misionárom, byť Božím mužom a&nbsp;robiť dojem muža zo sveta: zostať nepovšimnutý!"
  },
  {
    "subject": "Taktika",
    "point": "Človeče! Zosmiešni to. ﻿—﻿ Povedz mu, že má zaostalé názory: je neuveriteľné, že ešte dnes niekto považuje dostavník za dobrý spôsob dopravy… ﻿—﻿ Toto je pre tých, čo sa ešte stále pridržiavajú voltariánstva z čias napudrovaných parochní, alebo pochybného liberalizmu devätnásteho storočia."
  },
  {
    "subject": "Taktika",
    "point": "Aké reči! A koľko hrubosti a hnusu! ﻿—﻿ A&nbsp;musíš sa s&nbsp;nimi stýkať na&nbsp;úrade, na univerzite, v&nbsp;operačnej sále… všade.\n\n Keď ich žiadaš, aby mlčali, vysmejú sa ti. ﻿—﻿ Keď sa tváriš nahnevane, ešte ich to povzbudí. ﻿—﻿ Keď odídeš, pokračujú.\n\n Poviem ti riešenie: najprv sa za nich modli a&nbsp;vykonaj nejaké zadosťučinenie. A&nbsp;potom sa na nich obráť ako muž a&nbsp;použi „apoštolát silných slov“. ﻿—﻿ Keď sa nabudúce uvidíme, pošepkám ti celú kopu užitočných slov."
  },
  {
    "subject": "Taktika",
    "point": "Usmerňujme „prozreteľné nerozvážnosti“ mladosti."
  },
  {
    "subject": "Duchovné detstvo ",
    "point": "Snaž sa spoznávať „cestu duchovného detstva“, ale nenúť sa túto cestu nasledovať. ﻿—﻿ Nechaj pôsobiť Ducha Svätého."
  },
  {
    "subject": "Duchovné detstvo ",
    "point": "Cesta detstva. ﻿—﻿ Odovzdanie sa. ﻿—﻿ Duchovné detstvo. ﻿—﻿ Toto všetko nie je akýsi nezmysel, ale pevný a&nbsp;dôkladný kresťanský život."
  },
  {
    "subject": "Duchovné detstvo ",
    "point": "V&nbsp;duchovnom živote detstva to, čo hovoria alebo robia “deti, nikdy nie je detinské ani hlúpe."
  },
  {
    "subject": "Duchovné detstvo ",
    "point": "Duchovné detstvo nie je duchovná prostoduchosť ani „zmäkčilosť“; je to rozumná a&nbsp;pevná cesta, na ktorú sa pre jej ťažkú ľahkosť duša musí vydať a&nbsp;nasledovať ju vedená Božou rukou."
  },
  {
    "subject": "Duchovné detstvo ",
    "point": "Duchovné detstvo vyžaduje podriadenosť rozumu, čo je ťažšie ako podriadenosť vôle. ﻿—﻿ Aby sme podriadili svoj rozum, potrebujeme okrem Božej milosti aj stále cvičenie vôle, ktorá hovorí „nie“ znovu a znovu, tak ako hovoríme „nie“ telu, jedenkrát, druhýkrát a&nbsp;vždy, čím vzniká paradox, že ktokoľvek chce ísť po tejto malej „ceste detstva“, na to, aby sa stal dieťaťom, musí upevniť svoju vôľu silou a mužnosťou."
  },
  {
    "subject": "Duchovné detstvo ",
    "point": "Byť malým: Najväčšiu odvahu preukazujú vždy deti. ﻿—﻿ Kto sa chce dotýkať… mesiaca? ﻿—﻿ Kto si nevšíma nebezpečenstvo, keď chce dosiahnuť to, po čom túži?\n\n „Vlož“ do „takého“ dieťaťa veľa Božej milosti, túžbu konať jeho (Božiu) vôľu, veľkú lásku k&nbsp;Ježišovi, všetky ľudské vedomosti, ktoré je schopné obsiahnuť… a&nbsp;dosiahneš obraz charakteru apoštolov dneška, takých, akých si ich Boh nepochybne praje."
  },
  {
    "subject": "Duchovné detstvo ",
    "point": "Buď dieťaťom. ﻿—﻿ A ešte viac. ﻿—﻿ Ale nesprávaj sa ako pubertiak. Videl si niečo smiešnejšie ako keď sa chlapčisko hrá na „muža“ alebo keď sa dospelý muž hrá na „dieťa“?\n\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Treba byť dieťaťom pred Bohom: a&nbsp;pretože ním si, musíš byť celým mužom vo všetkom ostatnom. ﻿—﻿ A&nbsp;ešte niečo: prestaň sa správať ako mopslík."
  },
  {
    "subject": "Duchovné detstvo ",
    "point": "Niekedy sa nám žiada správať sa ako malé deti. ﻿—﻿ V&nbsp;Božích očiach sú to nádherné malé skutky a pokiaľ nedopustíme, aby sa stali rutinou, budú nepochybne plodné, ako je vždy plodná Láska."
  },
  {
    "subject": "Duchovné detstvo ",
    "point": "Pred Bohom, ktorý je Večný, si menší ako malé dvojročné dieťa pred tebou.\n\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;No&nbsp;nie si len dieťaťom, si Božím synom. Nezabúdaj na to."
  },
  {
    "subject": "Duchovné detstvo ",
    "point": "Dieťa, vzbuď vo svojom srdci vrúcnu túžbu napraviť obludnosti svojej dospelosti."
  },
  {
    "subject": "Duchovné detstvo ",
    "point": "Nerozumné dieťa, v deň, keď skryješ časť svojej duše pred svojím duchovným otcom, prestávaš byť dieťaťom, lebo si stratilo svoju jednoduchosť."
  },
  {
    "subject": "Duchovné detstvo ",
    "point": "Dieťa, keď ním skutočne budeš, budeš všemohúce."
  },
  {
    "subject": "Duchovné detstvo ",
    "point": "Keď sa stanete deťmi, nebudete mať starosti. Deti rýchlo zabudnú na nepríjemné veci a&nbsp;vrátia sa späť k svojim hrám. ﻿—﻿ Preto keď sa odovzdáte Bohu, nebudete mať starosti a&nbsp;odpočiniete si náručí  svojho Otca."
  },
  {
    "subject": "Duchovné detstvo ",
    "point": "Dieťa, obetuj mu každý deň…&nbsp;aj svoje slabosti."
  },
  {
    "subject": "Duchovné detstvo ",
    "point": "Dobré dieťa, obetuj mu aj prácu tých robotníkov, ktorí ho nepoznajú; obetuj mu aj prirodzenú radosť úbohých detí vychovávaných v&nbsp;pohanských školách …"
  },
  {
    "subject": "Duchovné detstvo ",
    "point": "Deti nemajú nič vlastné; všetko patrí ich rodičom. A&nbsp;tvoj Otec vždy dobre vie, ako spravovať svoje dedičstvo."
  },
  {
    "subject": "Duchovné detstvo ",
    "point": "Buď malým, veľmi malým. ﻿—﻿ Nemaj viac ako dva roky, najviac tri. ﻿—﻿ Pretože staršie deti sú už huncúti, ktorí sa snažia prekabátiť rodičov neuveriteľnými klamstvami.\n\n Je to tak preto, lebo majú náklonnosť k&nbsp;hriechu, ale nemajú skúsenosť so zlom, ktorá ich naučí, ako hrešiť tak, aby vytvorili dojem pravdy a&nbsp;zakryli falošnosť svojich podvodov.\n\n Stratili jednoduchosť a&nbsp;jednoduchosť je nevyhnutná na to, aby sme mohli byť deťmi pred Bohom."
  },
  {
    "subject": "Duchovné detstvo ",
    "point": "Ale dieťa, prečo sa snažíš chodiť na chodúľoch?"
  },
  {
    "subject": "Duchovné detstvo ",
    "point": "Nechci byť dospelým. ﻿—﻿ Buď dieťaťom, stále dieťaťom, aj keď už zomieraš na starobu. ﻿—﻿ Keď sa dieťa potkne a&nbsp;spadne, nikto sa nečuduje… a otec sa ponáhľa, aby ho zdvihol.\n\n No keď sa potkne a&nbsp;spadne starší, prvou reakciou je smiech. ﻿—﻿ Niekedy, keď táto prvá reakcia prejde, smiech ustúpi súcitu. ﻿—﻿ Starší však musia vstávať sami.\n\nTvoja každodenná smutná skúsenosť je plná zakopnutí a&nbsp;pádov. Čo by sa s&nbsp;tebou stalo, keby si nebol stále viac dieťaťom?\n\n Nechci byť dospelý. Buď dieťaťom, aby ťa ruka tvojho Boha Otca zdvihla vždy, keď sa potkneš a&nbsp;spadneš."
  },
  {
    "subject": "Duchovné detstvo ",
    "point": "Dieťa, odovzdanie sa vyžaduje poddajnosť."
  },
  {
    "subject": "Duchovné detstvo ",
    "point": "Nezabúdaj, že Pán má osobitne rád deti a&nbsp;všetkých, čo sú ako malé deti."
  },
  {
    "subject": "Duchovné detstvo ",
    "point": "Paradox malej duše. ﻿—﻿ Keď ti Ježiš pošle to, čo svet nazýva šťastím, nariekaj vo svojom srdci nad Jeho dobrotou a&nbsp;tvojou zlobou. Keď ti Ježiš pošle to, čo svet nazýva nešťastím, raduj sa vo svojom srdci, lebo On ti dá vždy to, čo je pre teba najlepšie a&nbsp;teraz je tá krásna chvíľa, keď môžeš milovať Kríž."
  },
  {
    "subject": "Duchovné detstvo ",
    "point": "Odvážne dieťa, volaj: Aká je to láska Terézie z&nbsp;Ávily! ﻿—﻿ Aká horlivosť Františka Xaverského! ﻿—﻿ Aký obdivuhodný muž je svätý Pavol! Ach, Ježišu, ja … milujem ťa viac ako Pavol, viac ako František a&nbsp;viac ako Terézia!"
  },
  {
    "subject": "Život detstva ",
    "point": "Nezabúdaj, hlúpučké dieťa, že Kristova Láska ťa urobila všemohúcim."
  },
  {
    "subject": "Život detstva ",
    "point": "Dieťa, nestrať svoj láskyplný zvyk „dobývať“ Svätostánky."
  },
  {
    "subject": "Život detstva ",
    "point": "Keď ťa nazývam „dobrým dieťaťom“, nemysli si, že si ťa predstavujem ako plachého a bojazlivého. ﻿—﻿ Ak nie si mužný ani… normálny, namiesto apoštola z&nbsp;teba bude smiešna karikatúra."
  },
  {
    "subject": "Život detstva ",
    "point": "Dobré dieťa, povedz Ježišovi veľakrát za deň: milujem ťa, milujem ťa, milujem ťa…"
  },
  {
    "subject": "Život detstva ",
    "point": "Keď na teba doliehajú tvoje slabosti, nezarmucuj sa. ﻿—﻿ Teš sa zo svojich nedostatkov ako svätý Pavol, pretože deti môžu napodobňovať dospelých bez obavy, že budú smiešne."
  },
  {
    "subject": "Život detstva ",
    "point": "Nedopusť, aby ťa tvoje chyby a nedostatky, dokonca i tvoje ťažké pády odlúčili od Boha. Slabé dieťa, ak je múdre, snaží sa zostať v blízkosti svojho otca."
  },
  {
    "subject": "Život detstva ",
    "point": "Netráp sa, že sa nahneváš, keď máš vykonať tie malé veci, ktoré On od teba žiada.\n\nNapokon sa usmeješ…\n\n Nevidel si niekedy, ako nerado dáva malé dieťa cukríky zo svojej ruky otcovi, ktorý ho len skúša? ﻿—﻿ Ale dá mu ich; láska zvíťazila."
  },
  {
    "subject": "Život detstva ",
    "point": "Keď chceš veci urobiť dobre, veľmi dobre, stáva sa, že nakoniec ich urobíš zle.. ﻿—﻿ Pokor sa pred Ježišom a povedz mu: Vidíš, ako robím všetko zle? ﻿—﻿ Ak mi ty poriadne nepomôžeš, urobím to ešte horšie!\n\n Zmiluj sa nad svojím dieťaťom, veď vieš, že chcem každý deň napísať veľkú stranu do knihy môjho života… Som však taký nešikovný, že keď nepovedie moju ruku Učiteľ, namiesto pekných písmen po mojom pere ostanú len škrabance a machule, ktoré nemožno nikomu ukázať.\n\n Odteraz, Ježišu, budeme písať vždy spolu."
  },
  {
    "subject": "Život detstva ",
    "point": "Láska moja, uvedomujem si svoju nešikovnosť, ktorá je… taká veľká, že dokonca keď chcem pohladiť, spôsobím bolesť. ﻿—﻿ Zjemni moju dušu. Daj mi prosím, túžim, aby si mi pri tejto tvrdej mužnosti života dieťaťa dal jemnosť a&nbsp;nežnosť, ktorú preukazujú deti v dôverných prejavoch lásky svojim rodičom."
  },
  {
    "subject": "Život detstva ",
    "point": "Si plný úbohosti. ﻿—﻿ Zo dňa na deň je ti to jasnejšie. ﻿—﻿ Nech ťa to nevystraší.\n\nOn dobre vie, že nedokážeš dať viac ovocia.\n\n Tvoje neúmyselné pády ﻿—﻿ pády dieťaťa ﻿—﻿ spôsobujú, že tvoj Boh Otec sa musí o teba viac starať a že tvoja Matka Mária nepustí tvoju ruku zo svojej milujúcej ruky. Využi to a keď ťa Pán každý deň zdvíha zo zeme, objím ho celou silou a polož si svoju utrápenú hlavu na jeho prebodnutú hruď tak, aby ťa tlkot jeho najláskavejšieho Srdca priviedol do vytrženia."
  },
  {
    "subject": "Život detstva ",
    "point": "Pichnutie. ﻿—﻿ A&nbsp;ďalšie a ďalšie. ﻿—﻿ Vydrž to, človeče! Nevidíš, že si taký malý, že vo svojom živote ﻿—﻿ na svojej malej ceste ﻿—﻿ môžeš obetovať len tieto malé kríže?\n\n Okrem toho, uvažuj: jeden kríž na druhý ﻿—﻿ pichnutie… a ďalšie… aká je z toho hora!\n\n Napokon, dieťa, naučil si sa veľkú vec: Milovať."
  },
  {
    "subject": "Život detstva ",
    "point": "Keď detská duša predostrie Pánovi svoju túžbu po odpustení, môže si byť istá, že sa jej čoskoro naplní: Ježiš odstráni z&nbsp;duše lepkavú špinu, ktorá sa v&nbsp;nej ťahá s&nbsp;minulými hriechmi; odstráni mŕtvu tiaž, zvyšok všetkých nečistôt, ktoré ju pútajú k&nbsp;zemi. Odhodí ďaleko od dieťaťa pozemský balast z jeho srdca, aby sa mohlo povzniesť k&nbsp;Božiemu Majestátu a stráviť sa v&nbsp;živom plameni Lásky, ktorou je On."
  },
  {
    "subject": "Život detstva ",
    "point": "Skľúčenosť, ktorú ti spôsobujú tvoje nedostatky veľkodušnosti, tvoje pády, tvoje ﻿—﻿možno len zdanlivé ﻿—﻿ ústupky, vyvolávajú v&nbsp;tebe často pocit, že si zničil niečo veľmi cenné (tvoje posvätenie).\n\n Netráp sa: vnes do svojho nadprirodzeného života taký spôsob, aký používajú prosté deti pri riešení podobných konfliktov.\n\n Rozbili ﻿—﻿ skoro vždy to býva z&nbsp;nepozornosti ﻿—﻿ nejaký predmet, ktorý si ich otec veľmi vážil. ﻿—﻿ Je im to ľúto, možno sa aj rozplačú, ale idú sa dať utešiť tým, komu patril teraz už pre ich nešikovnosť neužitočný predmet… a&nbsp;otec zabudne na cenu - aj keď bola veľká ﻿—﻿ a&nbsp;plný nehy nielenže odpustí, ale aj uteší a&nbsp;dodá odvahu malému. ﻿—﻿ Pouč sa."
  },
  {
    "subject": "Život detstva ",
    "point": "Nech je vaša modlitba mužná. Byť dieťaťom neznamená byť zženštilý."
  },
  {
    "subject": "Život detstva ",
    "point": "Pre toho, kto miluje Ježiša, je modlitba ﻿—﻿ aj modlitba bez útechy ﻿—﻿ sladkosťou, ktorá ukončí všetky trápenia: túži po modlitbe s&nbsp;takou dychtivosťou, s&nbsp;akou si dieťa ide po cukor, keď prehltlo horký liek."
  },
  {
    "subject": "Život detstva ",
    "point": "Si roztržitý pri modlitbe. ﻿—﻿ Snaž sa roztržitosti vyhnúť, ale neznepokojuj sa, keď sa ti to aj napriek tomu nepodarí.\n\n Nevidíš, ako sa v&nbsp;bežnom živote aj tie najposlušnejšie deti zabávajú a&nbsp;rozptyľujú vecami, ktoré ich obklopujú a&nbsp;nepočúvajú, čo im hovorí otec? ﻿—﻿ To neznamená nedostatok lásky alebo úcty; je to len nedostatočná vyspelosť a&nbsp;malosť detí.\n\n A ty si predsa dieťaťom pred Bohom…"
  },
  {
    "subject": "Život detstva ",
    "point": "Keď sa modlíš, usmerňuj nevhodné myšlienky, akoby si bol policajt, čo riadi cestnú premávku: na to máš energickú vôľu, ktorá zodpovedá tvojmu životu dieťaťa. ﻿—﻿ Občas sa však pri takej myšlienke pristav, aby si odporúčal Bohu tých, ktorí boli jej príčinou.\n\n A tak pokračuj… a znova… až kým neprejde daný čas. ﻿—﻿ Keď sa ti modlitba týmto spôsobom zdá byť neužitočná, raduj sa a&nbsp;ver, že si sa dokázal zapáčiť Ježišovi."
  },
  {
    "subject": "Život detstva ",
    "point": "Ako dobre je byť dieťaťom! ﻿—﻿ Keď dospelý prosí o&nbsp;milosť, jeho žiadosť musí byť sprevádzaná zoznamom jeho zásluh.\n\n Keď ten, čo žiada, je malé dieťa ﻿—﻿ keďže deti nemajú zásluhy ﻿—﻿ stačí, aby povedal: som dieťaťom toho a&nbsp;toho.\n\n Ach, Pane! ﻿—﻿ povedz mu to celou svojou dušou ﻿—﻿ ja som… synom Božím!"
  },
  {
    "subject": "Život detstva ",
    "point": "Vytrvalosť. ﻿—﻿ Keď dieťa klope na dvere, zaklope raz, dva razy a veľa ráz… z&nbsp;celej sily, dlho a bezočivo! A&nbsp;ten, kto príde nahnevaný otvoriť, zostane odzbrojený prostotou nevítaného malého stvorenia… ﻿—﻿ Tak aj ty s&nbsp;Bohom."
  },
  {
    "subject": "Život detstva ",
    "point": "Videl si vďačnosť malých detí? ﻿—﻿ Napodobňuj ich a&nbsp;prihováraj sa Ježišovi ako oni, v&nbsp;dobrom i&nbsp;v&nbsp;zlom: „Aký si dobrý! Aký dobrý!“…\n\n Tieto slová, hlboko precítené, sú cestou detstva, ktorá ťa privedie k&nbsp;pokoju, so správnou mierou smiechu aj sĺz, no bez miery v Láske."
  },
  {
    "subject": "Život detstva ",
    "point": "Práca ťa vyčerpáva natoľko, že sa&nbsp;nedokážeš modliť. Si vždy v&nbsp;prítomnosti svojho Otca. ﻿—﻿ Keď sa s&nbsp;ním nemôžeš rozprávať, občas sa naňho pozri ako malé dieťa… a&nbsp;On sa na teba usmeje."
  },
  {
    "subject": "Život detstva ",
    "point": "Že prvé, čo sa ti pri vzdávaní vďaky po svätom Prijímaní nevedomky tisne na pery&nbsp; je prosba…: „Ježišu, daj mi toto: Ježišu, túto dušu: Ježišu, túto úlohu…?“\n\n Netráp sa, ani si nerob nijaké násilie; nevidel si, že keď je otec láskavý a&nbsp;dieťa prosté a&nbsp;odvážne, malý strčí rúčku do jeho vrecka a&nbsp;hľadá cukríky skôr, než ho pobozká na privítanie? ﻿—﻿ No tak čo?…"
  },
  {
    "subject": "Život detstva ",
    "point": "Naša vôľa posilnená&nbsp;milosťou je pred Bohom všemocná. ﻿—﻿ A tak ﻿—﻿ keď, sme svedkami toľkých urážok voči Pánovi ﻿—﻿ a povieme Ježišovi odhodlane napríklad v&nbsp;električke: „Bože môj, chcel by som vykonať toľko úkonov lásky a&nbsp;zadosťučinenia, koľko otáčok urobí každé koleso tohto vozidla“, práve v&nbsp;tom okamihu sme Ježiša milovali a&nbsp;zadosťučinili mu tak, ako sme si želali.\n\n Takýto „nezmysel“ patrí tiež do duchovného detstva: je to večný dialóg medzi nevinným dieťaťom a&nbsp;otcom zblázneným do svojho syna:\n\n ﻿—﻿ Ako silno ma ľúbiš? Povedz! ﻿—﻿ A drobček slabikuje: „mi-li-ón-krát!“"
  },
  {
    "subject": "Život detstva ",
    "point": "Keď žiješ „život detstva“, mal by si byť i&nbsp;detsky duchovne maškrtný. ﻿—﻿ Tak ako ostatní tvoji vrstovníci, aj ty mysli na dobré veci, ktoré má schované tvoja Matka.\n\n A&nbsp;to často krát za deň. ﻿—﻿ Je to otázka sekúnd… Mária… Ježiš… Svätostánok… Sväté prijímanie… Láska… utrpenie… požehnané duše v&nbsp;očistci… tí, čo bojujú: pápež, kňazi… veriaci… tvoja duša… duše tvojich drahých… anjeli strážni… hriešnici…"
  },
  {
    "subject": "Život detstva ",
    "point": "Ako ťažko ti padne toto malé umŕtvovanie! ﻿—﻿ Zápasíš. ﻿—﻿ Ako by ti niekto hovoril: načo musíš byť takým verným v&nbsp;dodržiavaní životného plánu, rozvrhu? ﻿—﻿ Pozri: všimol si si, ako ľahko možno deťom niečo nahovoriť? ﻿—﻿ Nechcú prehltnúť horký liek, no povedia im: táto lyžička je za otecka, táto za babičku… A&nbsp;takto, až kým neužijú celú dávku.\n\n Rovnako aj ty: štvrť hodiny dlhšie pás pokánia za duše v&nbsp;očistci, päť minút viac za rodičov, ďalších päť za tvojich bratov v&nbsp;apoštoláte… až kým nevyplníš čas určený svojím rozvrhom.\n\n Keď svoje umŕtvovanie vykonávaš takýmto spôsobom, akú veľkú má cenu!"
  },
  {
    "subject": "Život detstva ",
    "point": "Nie si sám. ﻿—﻿ Znášaj súženia s&nbsp;radosťou. ﻿—﻿ Je pravda, úbohé dieťa, že vo svojej ruke necítiš ruku svojej Matky. ﻿—﻿ Ale… či si nevidel, ako pozemské matky s&nbsp;vystretými rukami sledujú svojich maličkých, keď sa neistí odhodlajú vykonať prvé kroky bez cudzej pomoci? ﻿—﻿ Nie si sám: Mária je ti nablízku."
  },
  {
    "subject": "Život detstva ",
    "point": "Ježišu, aj keby som zomrel láskou, nikdy ti nesplatím milosť, ktorú si mi preukázal tým, že si ma urobil malým."
  },
  {
    "subject": "Volanie",
    "point": "Prečo sa neodovzdáš Bohu raz a navždy… skutočne… teraz!?"
  },
  {
    "subject": "Volanie",
    "point": "Keď vidíš svoju cestu jasne, kráčaj po nej. ﻿—﻿ Prečo neodvrhneš zbabelosť, ktorá ťa zdržuje?"
  },
  {
    "subject": "Volanie",
    "point": "„Choďte do celého sveta a hlásajte evanjelium… ja som s&nbsp;vami…“  To povedal Ježiš… a&nbsp;povedal to tebe."
  },
  {
    "subject": "Volanie",
    "point": "Vlastenecké nadšenie ﻿—﻿ chvályhodné ﻿—﻿ privádza mnohých ľudí k&nbsp;tomu, že vytvoria zo svojho života „službu“, „vojenskú službu“. ﻿—﻿ Nezabúdaj však, že Kristus má tiež svoje „vojská“ a&nbsp;ľudí vyvolených pre svoju „službu“."
  },
  {
    "subject": "Volanie",
    "point": "„Et regni eius non erit finis.“ ﻿—﻿ A&nbsp;jeho Kráľovstvu nebude konca!\n\n Nenapĺňa ťa radosťou, že pracuješ pre také kráľovstvo?"
  },
  {
    "subject": "Volanie",
    "point": "„Nesciebatis quia in his quae Patris mei sunt oportet me esse?“ ﻿—﻿ Nevedeli ste, že mám byť tam, kde ide o&nbsp;môjho Otca?\n\n To je odpoveď mladého Ježiša. Odpoveď matke, takej ako bola jeho Matka, ktorá ho hľadala tri dni, domnievajúc sa, že sa stratil. ﻿—﻿ Odpoveď, ktorá má dodatok v&nbsp;Kristových slovách zaznamenaných v&nbsp;evanjeliu podľa svätého Matúša: „Kto miluje otca alebo matku viac ako mňa, nie je ma hoden.“"
  },
  {
    "subject": "Volanie",
    "point": "Je to obmedzenosť, keď hodnotu apoštolských činností posudzuješ podľa toho, čo vidieť navonok. ﻿—﻿ Pri takomto názore by si musel dať prednosť tone uhlia pred hrsťou diamantov."
  },
  {
    "subject": "Volanie",
    "point": "Teraz, keď si sa odovzdal Bohu, popros Ho o&nbsp;nový život, o „pečať“, ktorou potvrdíš pravosť svojho poslania ako Božieho muža."
  },
  {
    "subject": "Volanie",
    "point": "Tento tvoj ideál, tvoje povolanie ﻿—﻿ je… bláznovstvo. A&nbsp;ostatní ﻿—﻿ tvoji priatelia, tvoji bratia ﻿—﻿ sami blázni…\n\n Nepočul si niekedy v&nbsp;hĺbke svojej duše tento výkrik? ﻿—﻿ Odhodlane odpovedz, že ďakuješ Bohu za česť patriť do tohto „blázinca“."
  },
  {
    "subject": "Volanie",
    "point": "Píšeš mi: „Veľká túžba, ktorú všetci máme, aby sa ‚toto‘ dalo do pohybu a&nbsp;rozvíjalo sa, obracia sa na netrpezlivosť. Kedy sa to rozbehne, kedy prerazíme… kedy uvidíme, že svet je náš?“\n\n A&nbsp;dodávaš: „Táto túžba nebude zbytočná, keď nás pohne k&nbsp;tomu, aby sme ‚naliehali‘ na Boha a dobiedzali doňho. Takto výborne využijeme čas.“"
  },
  {
    "subject": "Volanie",
    "point": "Chápem, ako trpíš, keď pri svojej vynútenej nečinnosti uvažuješ o&nbsp;práci, ktorá sa má ešte vykonať. ﻿—﻿ Tvoje srdce by chcelo preraziť hranice tejto planéty a musí sa prispôsobiť… každodennej malichernej práci.\n\n Ale na kedy odložíme naše „fiat“?…"
  },
  {
    "subject": "Volanie",
    "point": "Nepochybuj: tvoje povolanie je najväčšia milosť, akú ti mohol Pán dať. ﻿—﻿ Ďakuj mu za ňu."
  },
  {
    "subject": "Volanie",
    "point": "Aký žiaľ vzbudzujú tie zástupy ﻿—﻿ vysoké, nízke i&nbsp;prostredné ﻿—﻿ bez ideálu! ﻿—﻿ Robia dojem, akoby nevedeli, že majú dušu: sú ako… stádo dobytka, črieda oviec…stádo ošípaných.\n\n Ježišu, pomocou tvojej milosrdnej lásky obrátime stádo dobytka na légiu, čriedu oviec na vojsko… a&nbsp;zo stáda ošípaných vyberieme očistených tých, čo nechcú byť viac nečistí."
  },
  {
    "subject": "Volanie",
    "point": "Božie diela nie ani sú páky, ani odrazový mostík."
  },
  {
    "subject": "Volanie",
    "point": "Pane, urob z&nbsp;nás bláznov, s&nbsp;nákazlivým bláznovstvom, ktoré pritiahne mnohých k&nbsp;tvojmu apoštolátu."
  },
  {
    "subject": "Volanie",
    "point": "„Nonne cor nostrum ardens erat in nobis, dum loqueretur in via?“ ﻿—﻿ Či nám nehorelo srdce, keď sa s&nbsp;nami cestou rozprával?\n\n Keď si apoštolom, tieto slová emauzských učeníkov by mali spontánne vyjsť z&nbsp;úst tvojich kolegov, potom, čo ťa stretli na svojej ceste životom."
  },
  {
    "subject": "Volanie",
    "point": "Vlož sa do apoštolátu, aby si dal všetko a&nbsp;nie, aby si hľadal niečo pozemské."
  },
  {
    "subject": "Volanie",
    "point": "Keď si ťa Pán vyvolil za apoštola, pripomenul ti, aby si nikdy nezabudol, že si „Boží syn“."
  },
  {
    "subject": "Volanie",
    "point": "Každý z&nbsp;vás sa musí snažiť byť apoštolom apoštolov."
  },
  {
    "subject": "Volanie",
    "point": "Si soľou, apoštolská duša. ﻿—﻿ „Bonum est sal“ ﻿—﻿ soľ je dobrá, čítame vo Svätom písme, „si autem sal evanuerit“ ﻿—﻿ ale ak soľ stratí chuť…, nie je vhodná na nič, ani do zeme, ani na hnojisko a&nbsp;vyhodí sa ako neužitočná.\n\n Si soľou, apoštolská duša. ﻿—﻿ Keď však stratíš svoju chuť…"
  },
  {
    "subject": "Volanie",
    "point": "Syn môj, ak miluješ svoj apoštolát, je isté, že miluješ Boha."
  },
  {
    "subject": "Volanie",
    "point": "V&nbsp;deň, keď skutočne „pocítiš“ svoj apoštolát, stane sa ti obranným štítom, ktorý odolá všetkým úkladom tvojich nepriateľov ﻿—﻿ pozemských i&nbsp;pekelných."
  },
  {
    "subject": "Volanie",
    "point": "Stále pros o vytrvalosť pre seba i&nbsp;pre svojich druhov a&nbsp;apoštoláte, pretože náš odporca, diabol, veľmi dobre vie, že ste jeho veľkí nepriatelia… A&nbsp;keď padne niekto vo vašich radoch, ako ho to len poteší!"
  },
  {
    "subject": "Volanie",
    "point": "Tak, ako sa rehoľníci snažia dozvedieť sa, ako žili tí prví z&nbsp;ich rádu alebo spoločnosti, aby sa riadili podľa nich, tak sa aj ty, kresťanský rytier, snaž spoznať a&nbsp;napodobňovať životy Ježišových učeníkov, tých, ktorí poznali Petra, Pavla a&nbsp;Jána a&nbsp;takmer boli svedkami smrti a&nbsp;zmŕtvychvstania Pána."
  },
  {
    "subject": "Volanie",
    "point": "Pýtaš sa ma… a&nbsp;ja ti odpovedám: tvoja dokonalosť je v&nbsp;tom, že dokonale žiješ na tom mieste, v&nbsp;tom zamestnaní a&nbsp;v&nbsp;tom postavení, ktoré ti Boh určil prostredníctvom tvojich nadriadených."
  },
  {
    "subject": "Volanie",
    "point": "Modlite sa jeden za druhého. ﻿—﻿ Že niekto váha?… A&nbsp;ten druhý tiež?…\n\n Neprestávajte sa modliť a&nbsp;nestrácajte pokoj. ﻿—﻿ Že odchádzajú? Strácajú sa?… Boh vás má spočítaných od večnosti!"
  },
  {
    "subject": "Volanie",
    "point": "Máš pravdu. Pri pohľade z končiara ﻿—﻿ píšeš mi ﻿—﻿ ako len ďaleko dovidieť, a&nbsp;to v&nbsp;okruhu mnohých kilometrov ﻿—﻿ nevidno žiadnu rovinu. Za každým vrchom je ďalší. A&nbsp;keď sa už niekde zdá, že sa krajina znižuje, vynorí sa nové pohorie, ktoré bolo skryté v&nbsp;hmle.\n\n Tak to je a&nbsp;tak to musí byť aj s&nbsp;obzorom tvojho apoštolátu: svet treba prejsť. Ale cesty pre vás nie sú pripravené… Sami si ich musíte cez hory vyšliapať."
  },
  {
    "subject": "Apoštol",
    "point": "Kríž na hrudi?… ﻿—﻿ Dobre. Ale… Kríž na tvojich pleciach, Kríž na tvojom tele, Kríž v&nbsp;tvojej mysli. ﻿—﻿ Tak budeš žiť pre Krista, s&nbsp;Kristom a&nbsp;v&nbsp;Kristovi: len tak budeš apoštolom."
  },
  {
    "subject": "Apoštol",
    "point": "Apoštolská duša: v&nbsp;prvom rade ty. ﻿—﻿ V&nbsp;evanjeliu podľa svätého Matúša Pán hovorí: „Mnohí mi v&nbsp;onen deň povedia: Pane, pane, či sme neprorokovali v&nbsp;tvojom mene? Nevyháňali sme v&nbsp;tvojom mene zlých duchov a&nbsp;nerobili sme v&nbsp;tvojom mene veľa zázrakov? Vtedy im vyhlásim: Nikdy som vás nepoznal; odíďte odo mňa vy, čo páchate neprávosť!“\n\n Aby sa nestalo ﻿—﻿ ako píše svätý Pavol ﻿—﻿ „aby som azda, kým iným kážem, sám nebol zavrhnutý.“"
  },
  {
    "subject": "Apoštol",
    "point": "Vojenský duch svätého Ignáca nám predstavuje diabla, ako zvoláva nespočetné množstvo iných diablov a&nbsp;rozdeľuje ich medzi národy, kraje, mestá a&nbsp;dediny potom, ako im predniesol „kázeň“, v&nbsp;ktorej im s&nbsp;výstrahou prikázal, aby ukovali reťaze a&nbsp;okovy pre všetkých tak, aby ani jeden človek nezostal bez pút…\n\n Povedal si mi, že chceš byť vodcom: ale na čo je dobrý vodca zviazaný reťazami?"
  },
  {
    "subject": "Apoštol",
    "point": "Pozri sa: apoštoli aj pri všetkých svojich zrejmých a&nbsp;nepopierateľných slabostiach boli úprimní, jednoduchí… priehľadní.\n\n Aj ty máš zrejmé a&nbsp;nepopierateľné slabosti. ﻿—﻿ Kiež ti nechýba jednoduchosť."
  },
  {
    "subject": "Apoštol",
    "point": "Hovorí sa o&nbsp;duši, ktorá keď v&nbsp;modlitbe povedala Pánovi: „Ježišu, milujem ťa!“ počula z&nbsp;neba túto odpoveď: „Láska, to sú skutky a&nbsp;nie sladké slová.“\n\n Uvažuj, či si azda aj ty nezaslúžiš túto láskavú výčitku."
  },
  {
    "subject": "Apoštol",
    "point": "Horlivosť je božské šialenstvo apoštola, ktoré by si mal mať. Jeho znakmi sú: hlad po stretávaní sa s&nbsp;Majstrom; stála starostlivosť o&nbsp;duše vytrvalosť, ktorou nič neotrasie."
  },
  {
    "subject": "Apoštol",
    "point": "Nespi na vavrínoch. ﻿—﻿ Ak je, ľudsky povedané, je takéto rozpoloženie nepohodlné a&nbsp;neslávne, čo sa potom stane, keď tie vavríny ﻿—﻿ ako je to v&nbsp;tomto prípade ﻿—﻿ nepatria tebe ale Bohu?"
  },
  {
    "subject": "Apoštol",
    "point": "V&nbsp;apoštoláte sa musíš celý poddať a pokoriť a&nbsp;nie vnucovať svoj osobný názor."
  },
  {
    "subject": "Apoštol",
    "point": "Nikdy nebuďte mužmi a&nbsp;ženami dlhého činu a&nbsp;krátkej modlitby."
  },
  {
    "subject": "Apoštol",
    "point": "Snaž sa žiť tak, aby si sa dobrovoľne dokázal zriekať pohodlia a&nbsp;blahobytu, ktorý by sa ti nepáčil v živote iného Božieho muža.\n\n Uvedom si, že si pšeničné zrnko, o&nbsp;ktorom hovorí Sväté písmo. ﻿—﻿ Keď nepadneš do zeme a&nbsp;neodumrieš, neprinesieš úrodu."
  },
  {
    "subject": "Apoštol",
    "point": "Buďte mužmi a&nbsp;ženami zo sveta, ale nebuďte mužmi a&nbsp;ženami svetáckymi."
  },
  {
    "subject": "Apoštol",
    "point": "Nezabúdaj, že jednota je znakom života: odštiepenie predstavuje rozklad, čo je jasným znakom mŕtvolnosti."
  },
  {
    "subject": "Apoštol",
    "point": "Poslušnosť… istá cesta. Slepá poslušnosť voči predstavenému… cesta svätosti. Poslušnosť v&nbsp;apoštoláte… jediná cesta; pretože v&nbsp;Božom diele musí byť takýto duch: buď sa poslúcha, alebo treba odísť."
  },
  {
    "subject": "Apoštol",
    "point": "Maj na pamäti, syn môj, že nie si iba duša, ktorá sa spojila s&nbsp;inými dušami, aby vykonala dobrú vec.\n\n Je to veľa… ale stále málo. ﻿—﻿ Si Apoštol, ktorý spĺňa veliteľský rozkaz Krista."
  },
  {
    "subject": "Apoštol",
    "point": "Dbaj na to, aby pri styku s&nbsp;tebou nemali pocit, ktorý ktosi vyjadril zvolaním: „Týchto poctivých mám až po krk…“"
  },
  {
    "subject": "Apoštol",
    "point": "Lásku k Bohu a&nbsp;horlivosť za duše máš prenášať na iných, tak, aby aj oni mohli zapáliť oheň v mnohých ďalších a&nbsp;tí by ho zase roznietili u svojich kolegov na pracovisku.\n\n Koľko duchových kalórií na to potrebuješ! ﻿—﻿ A&nbsp;aká obrovská zodpovednosť, keby si ochladol! A ﻿—﻿ nechcem na to ani pomyslieť ﻿—﻿ aký hrozný zločin, keby si dával zlý príklad!"
  },
  {
    "subject": "Apoštol",
    "point": "Počúvať Božie slovo s&nbsp;kritickým zámerom svedčí o&nbsp;zlom rozpoložení ducha."
  },
  {
    "subject": "Apoštol",
    "point": "Ak sa chceš venovať Bohu tu, na svete, skôr ako učený ﻿—﻿ ženy nemusia byť učené, stačí, ak sú múdre ﻿—﻿ musíš byť duchovný, úzko spojený s&nbsp;Pánom skrze modlitbu; musíš nosiť neviditeľný plášť, ktorý zakryje každý jeden z tvojich citov a&nbsp;schopností: modliť sa, modliť sa, modliť sa: konať pokánie, konať pokánie, konať pokánie."
  },
  {
    "subject": "Apoštol",
    "point": "Prekvapilo ťa, že som schvaľoval nedostatok „uniformity“ v&nbsp;apoštoláte, v&nbsp;ktorom pracuješ. A&nbsp;povedal som ti:\n\n      Jednota a&nbsp;rozmanitosť. ﻿—﻿ Musíte byť takí rozmanití, ako sú rozmanití svätí v&nbsp;nebi, pretože každý z nich má svoje špecifické osobnostné črty. ﻿—﻿ A&nbsp;jednako musíte byť podobní jeden druhému, tak ako svätí, ktorí by neboli svätými, keby sa každý z&nbsp;nich nebol stotožnil s&nbsp;Kristom."
  },
  {
    "subject": "Apoštol",
    "point": "Ty, najmilší Boží syn, preciťuj a&nbsp;prežívaj naše bratstvo, ale bez dôverností."
  },
  {
    "subject": "Apoštol",
    "point": "Túžiť po dosiahnutí významného postavenia v apoštolskej činnosti je pre tento život márnosťou a pre večný život nebezpečenstvom.\n\n Ak to Boh chce, povolá ťa. ﻿—﻿ A&nbsp;potom to máš prijať. ﻿—﻿ No pamätaj, kdekoľvek si, sa môžeš a&nbsp;máš posväcovať, lebo preto si tam, kde si."
  },
  {
    "subject": "Apoštol",
    "point": "Keď si myslíš, že v&nbsp;práci pre Krista je tvoje postavenie niečím iným než bremenom, čakajú ťa veľké sklamania."
  },
  {
    "subject": "Apoštol",
    "point": "Stáť na čele apoštolskej práce znamená byť pripravený strpieť všetko a&nbsp;od všetkých s&nbsp;nekonečnou láskou."
  },
  {
    "subject": "Apoštol",
    "point": "V&nbsp;apoštolskej práci nemožno pripustiť neposlušnosť ani nečestnosť. ﻿—﻿ Uvedom si, že prostota nie je neopatrnosť ani netaktnosť."
  },
  {
    "subject": "Apoštol",
    "point": "Máš povinnosť modliť sa a&nbsp;obetovať za osobu a&nbsp;úmysly toho, kto je „hlavou“ tvojej apoštolskej činnosti. ﻿—﻿ Ak túto povinnosť zanedbávaš, domnievam sa, že ti chýba nadšenie pre tvoju cestu."
  },
  {
    "subject": "Apoštol",
    "point": "Buď obzvlášť úctivý k&nbsp;svojmu nadriadenému, keď sa s&nbsp;tebou radí a&nbsp;ty musíš odporovať jeho mienke. ﻿—﻿ A&nbsp;nikdy mu neodporuj v&nbsp;prítomnosti jeho podriadených, aj keby nemal pravdu."
  },
  {
    "subject": "Apoštol",
    "point": "Pri svojej apoštolskej činnosti sa neobávaj vonkajších nepriateľov, akokoľvek by boli mocní. ﻿—﻿ Skutočným nepriateľom je nedostatok „synovského“ a&nbsp;nedostatok „bratského“ ducha."
  },
  {
    "subject": "Apoštol",
    "point": "Chápem, že sa usmievaš nad opovrhnutím, ktorého sa ti dostáva ﻿—﻿ aj keby prichádzalo od vplyvných nepriateľov ﻿—﻿ kým pociťuješ spojenie so svojím Bohom a&nbsp;so svojimi bratmi v&nbsp;apoštoláte. ﻿—﻿ Čo na tom záleží."
  },
  {
    "subject": "Apoštol",
    "point": "Apoštolskú prácu často prirovnávam k stroju: súkolesie, piesty, ventily, skrutky…\n\n A láska ﻿—﻿ tvoja láska ﻿—﻿ je mazivom."
  },
  {
    "subject": "Apoštol",
    "point": "Zbav sa pocitu „samoľúbosti“, ktorá oddeľuje tvoju dušu od duší, ktoré sa k&nbsp;tebe približujú. ﻿—﻿ Počúvaj ich. A&nbsp;hovor jednoducho: lebo len tak sa tvoja apoštolská práca rozšíri a&nbsp;bude prinášať ovocie."
  },
  {
    "subject": "Apoštol",
    "point": "Opovrhnutie a&nbsp;prenasledovanie sú požehnané znamenia Božieho zaľúbenia; no niet krajšieho dôkazu a&nbsp;znamenia Božej priazne ako tento: zostať nepovšimnutý."
  },
  {
    "subject": "Apoštolát",
    "point": "Tak ako sa hukot oceánu skladá zo šumu každej jednotlivej vlny, tak sa aj svätosť vášho apoštolátu skladá z&nbsp;osobných čností každého z&nbsp;vás."
  },
  {
    "subject": "Apoštolát",
    "point": "Musíš byť „Božím mužom“, mužom vnútorného života, mužom modlitby a&nbsp;obety. ﻿—﻿ Tvoj apoštolát musí byť prekypovaním tvojho „vnútorného života“."
  },
  {
    "subject": "Apoštolát",
    "point": "Jednota. ﻿—﻿ Jednota a&nbsp;podriadenosť. Na čo sú mi jednotlivé časti hodín, hoci aj jemne vypracované, keď mi neukazujú čas?"
  },
  {
    "subject": "Apoštolát",
    "point": "Nikdy nevyvárajte pri vašej práci „kliky“. ﻿—﻿ Bol by to výsmech apoštolátu, pretože, keby sa napokon „klika“ chopila vedenia svetového diela… rýchlo by svetové dielo skončilo v tejto „klike“!"
  },
  {
    "subject": "Apoštolát",
    "point": "Povedal si mi bezradne: „Je veľa ciest!“ ﻿—﻿ Musí ich byť veľa, aby si každá duša mohla v&nbsp;tej obdivuhodnej rôznosti nájsť svoju vlastnú.\n\n Bezradnosť? ﻿—﻿ Rozhodni sa raz pre vždy: a&nbsp;nerozhodnosť sa zmení na istotu."
  },
  {
    "subject": "Apoštolát",
    "point": "Raduj sa, keď vidíš, že druhí pracujú v&nbsp;dobrých apoštolských dielach. ﻿—﻿ A&nbsp;vyprosuj im hojnosť Božích milostí a&nbsp;tiež to, aby na ne dokázali odpovedať.\n\n Potom  pokračuj vo svojej ceste: presvedč sa, že nemáš inú."
  },
  {
    "subject": "Apoštolát",
    "point": "Nemáš dobrého ducha, ak ťa mrzí, že iní pracujú pre Krista a&nbsp;nerátajú pri tom s&nbsp;tvojou prácou.\n\n ﻿—﻿ Spomeň si na tento úryvok z&nbsp;evanjelia svätého Marka: „Učiteľ, videli sme kohosi, ako v&nbsp;tvojom mene vyháňa zlých duchov. Bránili sme mu to, veď nechodí s&nbsp;nami. Ježiš odpovedal: Nebráňte mu! Lebo nik, kto robí divy v&nbsp;mojom mene, nemôže tak ľahko zle hovoriť o&nbsp;mne. Veď kto nie je proti nám, je za nás.“"
  },
  {
    "subject": "Apoštolát",
    "point": "Je zbytočné, aby si s námahou pracoval v toľkých viditeľných dielach, keď ti chýba láska. ﻿—﻿ Je to ako šiť ihlou bez nite.\n\n Aká škoda, keď si napokon vykonával „svoj“ apoštolát a&nbsp;nie „jeho“ Apoštolát!"
  },
  {
    "subject": "Apoštolát",
    "point": "S&nbsp;radosťou ťa požehnávam, syn môj, pre vieru v&nbsp;tvoje apoštolské poslanie, ktorá ťa priviedla k&nbsp;tomu, že si mi napísal: „Nepochybujem: budúcnosť je istá, azda aj napriek nám samým. Je však potrebné, aby sme boli jedno s&nbsp;našou hlavou ﻿—﻿  ‚ut omnes unum sint!‘ ﻿—﻿ modlitbou a&nbsp;obetou.“"
  },
  {
    "subject": "Apoštolát",
    "point": "Tí, ktorí prenechávajú činnosť iným, ale sami sa za ňu modlia a&nbsp;trpia, nezažiaria tu, na svete, ale ako zažiari ich koruna v&nbsp;Kráľovstve života! ﻿—﻿ Nech je požehnaný „apoštolát utrpenia“!"
  },
  {
    "subject": "Apoštolát",
    "point": "Je pravda, že som tvoj nenápadný apoštolát nazval „tichým a&nbsp;účinným poslaním“. ﻿—﻿ A&nbsp;nemám čo odvolávať."
  },
  {
    "subject": "Apoštolát",
    "point": "Veľmi sa mi páči tvoja úcta k&nbsp;prvým kresťanom a&nbsp;maximálne sa vynasnažím, aby som ťa v&nbsp;nej povzbudil a aby si rovnako ako oni vykonával každým dňom s&nbsp;väčším nadšením tento účinný apoštolát nenápadnosti a&nbsp;dôverných rozhovorov."
  },
  {
    "subject": "Apoštolát",
    "point": "Keď vykonávaš svoj „apoštolát nenápadnosti a&nbsp;dôverných rozhovorov“, nevrav mi, že nevieš, čo povedať. ﻿—﻿ Pretože ﻿—﻿ poviem ti to slovami žalmu ﻿—﻿ „Dominus dabit verbum evangelizantibus virtute multa“ ﻿—﻿ Pán vkladá do úst svojich apoštolov slová plné účinnosti."
  },
  {
    "subject": "Apoštolát",
    "point": "Slová, pošepkané v&nbsp;pravý čas nerozhodnému priateľovi; usmerňujúci rozhovor, ktorý si začal pri vhodnej príležitosti; odborná rada, ktorá mu pomôže pri práci na univerzite; diskrétna indiskrétnosť, ktorou otváraš netušené horizonty jeho horlivosti… Toto všetko je „apoštolát dôverných rozhovorov“."
  },
  {
    "subject": "Apoštolát",
    "point": "„Apoštolát prestretého stola“: Je to stará pohostinnosť patriarchov spolu s&nbsp;bratskou vrúcnosťou Betánie. ﻿—﻿ Keď ju praktizujeme, akoby sme videli Ježiša sediaceho za vrchstolom ako v&nbsp;Lazárovom dome."
  },
  {
    "subject": "Apoštolát",
    "point": "Je najvyšší čas, aby sme pokresťančili sviatky a&nbsp;ľudové zvyky. Je najvyšší čas, aby sme zabránili tomu, aby verejná zábava bola buď upätá alebo pohanská.\n\n Pros Pána, aby poslal pracovníkov pre túto naliehavú prácu, ktorú by sme mohli nazvať „apoštolátom zábavy“."
  },
  {
    "subject": "Apoštolát",
    "point": "Veľmi chváliš „apoštolát dopisovania“. ﻿—﻿ Píšeš mi: „Neviem, ako by som mal zaplniť stránky listu a&nbsp;napísať niečo, čo by mohlo osožiť tomu, kto list dostane. Keď začnem, poviem svojmu anjelovi strážcovi, že píšem so zámerom, aby bol na niečo užitočný. A&nbsp;hoci píšem azda iba hlúposti, nikto nemôže uprieť ani mne, ani môjmu priateľovi, čas, ktorý som strávil v&nbsp;modlitbe za to, o&nbsp;čom viem, že najviac potrebuje duša, ktorej je môj list adresovaný“."
  },
  {
    "subject": "Apoštolát",
    "point": "„List ma zastihol v&nbsp;smutných dňoch ﻿—﻿ sám neviem prečo ﻿—﻿ a&nbsp;veľmi ma povzbudilo jeho čítanie, cítiac, ako ostatní pracujú.“ ﻿—﻿ A&nbsp;druhom liste zasa toto: „Vaše listy a&nbsp;správy o&nbsp;mojich bratoch mi pomáhajú; je to ako krásny sen v&nbsp;porovnaní s&nbsp;realitou, ktorú všetci dobre poznáme…“ ﻿—﻿ A&nbsp;ďalší: „Aká je to radosť dostávať tieto listy a&nbsp;vedieť, že som priateľom takých priateľov!“ ﻿—﻿ A&nbsp;iný a&nbsp;ďalších tisíc: „Dostal som list od toho a&nbsp;toho a&nbsp;zahanbil som sa nad nedostatkom svojho ducha v&nbsp;porovnaní s tým ich.“\n\n Či nie je „apoštolát dopisovania“ účinný?"
  },
  {
    "subject": "Apoštolát",
    "point": "„Venite post me, et faciam vos fieri piscatores hominum“ ﻿—﻿ Poďte za mnou a&nbsp;urobím z&nbsp;vás rybárov ľudí. ﻿—﻿ Náš Pán nevyslovuje tieto slová bez skrytého významu: ľudí ﻿—﻿ ako ryby ﻿—﻿ treba chytať za hlavu.\n\n Aká evanjeliová hĺbka je v „apoštoláte rozumu“!"
  },
  {
    "subject": "Apoštolát",
    "point": "Je v&nbsp;ľudskej povahe nevážiť si to, čo stojí málo. ﻿—﻿ Preto ti odporúčam „apoštolát nedávania“.\n\n Nikdy nezabudni vyžadovať a&nbsp;vziať si, čo je spravodlivé a&nbsp;rozumné za výkon vykonávanie tvojho povolania, keď je tvoje povolanie nástrojom tvojho apoštolátu."
  },
  {
    "subject": "Apoštolát",
    "point": "„Nemáme právo brať so sebou ženu či sestru, tak ako ostatní apoštoli a&nbsp;Pánovi bratia i Peter?“\n\n Takto hovorí svätý Pavol v&nbsp;prvom liste Korinťanom. ﻿—﻿ Nemožno teda opovrhovať spoluprácou žien v&nbsp;apoštoláte."
  },
  {
    "subject": "Apoštolát",
    "point": "„Potom chodil po mestách a&nbsp;dedinách ﻿—﻿ čítame v&nbsp;ôsmej kapitole evanjelia podľa svätého Lukáša ﻿—﻿ kázal a&nbsp;hlásal evanjelium o&nbsp;Božom kráľovstve a&nbsp;s&nbsp;ním Dvanásti a&nbsp;niektoré ženy, ktoré uzdravil od zlých duchov a&nbsp;z&nbsp;chorôb: Mária, zvaná Magdaléna, z&nbsp;ktorej vyšlo sedem zlých duchov, Jana, žena Herodesovho správcu Chúzu, Zuzana a&nbsp;mnohé iné, ktoré im vypomáhali zo svojich prostriedkov.“\n\nOdpisujem tieto slová a&nbsp;prosím Boha, aby každá žena, ktorá to prečíta, pocítila posvätnú a&nbsp;plodnú závisť."
  },
  {
    "subject": "Apoštolát",
    "point": "Žena je statočnejšia ako muž a&nbsp;vernejšia v&nbsp;hodine utrpenia. ﻿—﻿ Mária Magdaléna, Mária Kleopasova i&nbsp;Salome!\n\nSo skupinou odvážnych žien ﻿—﻿ ako boli tieto ﻿—﻿ úzko spojené s&nbsp;Bolestnou Matkou, aké dielo pre duše by sa mohlo vykonať vo svete!"
  },
  {
    "subject": "Vytrvalosť",
    "point": "Začínať dokážu všetci, vytrvať len svätí.\n\nKiež tvoja vytrvalosť nie je iba slepým následkom prvého podnetu, dielom zotrvačnosti; nech je to uvážená vytrvalosť."
  },
  {
    "subject": "Vytrvalosť",
    "point": "Povedz mu: „Ecce ego quia vocasti me!“ ﻿—﻿ Tu som, volal si ma?!"
  },
  {
    "subject": "Vytrvalosť",
    "point": "Vybočil si z&nbsp;cesty a&nbsp;nevrátil si sa, lebo si sa hanbil. ﻿—﻿ Bolo by logickejšie, keby si sa hanbil za to, že sa nechceš polepšiť."
  },
  {
    "subject": "Vytrvalosť",
    "point": "„Pravdupovediac nie je treba byť nijakým hrdinom,“ zdôveruješ sa mi, „aby sa človek bez čudáctva a&nbsp;infantilizmu dokázal stiahnuť tak, ako si vyžadujú  okolnosti… a&nbsp;vytrvať.“ ﻿—﻿ A&nbsp;dodávaš: „Kým plním normy, ktoré ste mi dali, netrápia ma intrigy a&nbsp;nástrahy môjho okolia; čoho by som sa však obával, je mať strach z&nbsp;týchto malicherností.“ ﻿—﻿ Nádherné."
  },
  {
    "subject": "Vytrvalosť",
    "point": "Pestuj a&nbsp;zachovávaj ten vznešený ideál, ktorý sa v&nbsp;tebe práve zrodil. ﻿—﻿ Pozri, koľko kvetov rozkvitá na jar; a&nbsp;ako málo z&nbsp;nich prináša ovocie."
  },
  {
    "subject": "Vytrvalosť",
    "point": "Malomyseľnosť je nepriateľom tvojej vytrvalosti. ﻿—﻿ Ak proti nej nebudeš bojovať, staneš sa najprv pesimistom a&nbsp;potom vlažným. ﻿—﻿ Buď optimista!"
  },
  {
    "subject": "Vytrvalosť",
    "point": "Nuž, po toľkých zvolaniach: „Kríž, Pane, Kríž!“ je zrejmé, že si chcel kríž podľa vlastnej chuti."
  },
  {
    "subject": "Vytrvalosť",
    "point": "Stálosť, ktorou nič neotrasie. ﻿—﻿ Tá ti chýba. Pros o&nbsp;ňu Pána a&nbsp;urob, čo môžeš, aby si ju získal, pretože je mocným prostriedkom proti tomu, aby si neodbočil z&nbsp;plodnej cesty, na ktorú si sa vydal."
  },
  {
    "subject": "Vytrvalosť",
    "point": "Nedokážeš „vystúpiť vyššie“. ﻿—﻿ Nie je to čudné: po takom páde!…\n\nVytrvaj a „vystúpiš“. ﻿—﻿ Pamätaj, čo napísal istý duchovný spisovateľ: Tvoja úbohá duša je ako vták, ktorý má krídla zalepené blatom.\n\nJe potrebné nebeské slnko a&nbsp;osobné malé a&nbsp;stále úsilie, aby sa vykorenili tieto náklonnosti, predstavy, ochabnutosť: všetko to blato, ktoré sa ti lepí na krídla.\n\nA&nbsp;jedného dňa zistíš, že si voľný. ﻿—﻿ Keď vytrváš, „vystúpiš“."
  },
  {
    "subject": "Vytrvalosť",
    "point": "Ďakuj Bohu, ktorý ti pomohol a&nbsp;raduj sa zo svojho víťazstva. ﻿—﻿ Akú hlbokú radosť pociťuješ vo svojej duši, odkedy si odpovedal na milosť!"
  },
  {
    "subject": "Vytrvalosť",
    "point": "Argumentuješ… dobre, chladne: koľko dôvodov na zanechanie svojej práce! ﻿—﻿ A&nbsp;niektoré sa zdajú byť presvedčivé.\n\nVidím, nepochybne máš dôvody. ﻿—﻿ Ale nemáš pravdu."
  },
  {
    "subject": "Vytrvalosť",
    "point": "„Opustilo ma nadšenie,“ napísal si mi. ﻿—﻿ Nemáš pracovať z&nbsp;nadšenia, ale pre Lásku: s&nbsp;vedomím povinnosti, čo znamená - sebazaprenie."
  },
  {
    "subject": "Vytrvalosť",
    "point": "Neotrasiteľný: taký musíš byť. ﻿—﻿ Ak tvoja vytrvalosť zakolíše vinou slabostí iných alebo tvojou vlastnou, vytvára mi to veľmi smutný obraz o tvojom ideáli.\n\nRozhodni sa raz pre vždy."
  },
  {
    "subject": "Vytrvalosť",
    "point": "Máš úbohú predstavu o&nbsp;svojej ceste, keď len preto, že sa cítiš chladný, si myslíš, že si ju stratil: je to hodina skúšky. Preto ťa opustila citová útecha."
  },
  {
    "subject": "Vytrvalosť",
    "point": "Osamotenosť, odlúčenosť: skúšky tvojej vytrvalosti. ﻿—﻿ Svätá omša, modlitba, sviatosti, obety; spoločenstvo svätých! ﻿—﻿ to sú zbrane, s&nbsp;ktorými zvíťazíš v&nbsp;skúške."
  },
  {
    "subject": "Vytrvalosť",
    "point": "Požehnaná vytrvalosť oslíka pri čerpacom kolese! ﻿—﻿ Vždy rovnaký krok. Vždy rovnaké okruhy. ﻿—﻿ Deň po dni, všetky rovnaké.\n\nBez toho by ovocie nedozrelo, ani záhrada by sa nerozrástla a&nbsp;záhony by zostali bez vône.\n\nVštep si túto myšlienku do svojho vnútorného života."
  },
  {
    "subject": "Vytrvalosť",
    "point": "A čo je tajomstvom vytrvalosti? Láska. ﻿—﻿ Zamiluj sa a&nbsp;neopustíš Ho."
  }
]

